[
    {
        "content": "October 10, 2019\n\nIn the September Federal Open Market Committee (FOMC) meeting, the Federal Reserve cut the federal funds rate by 25 basis points to a range of 1.75 to 2 percent. I supported this rate cut as well as the previous rate cut in July.\n\nIn addition, since mid-September, the New York Fed has announced a series of overnight and term repurchase agreement (repo) operations intended to provide additional liquidity to the overnight and term lending markets in order to maintain the federal funds rate within the target range. In the post-FOMC meeting press conference, Chairman Powell suggested that the Fed will consider additional actions in order to provide sufficient reserves consistent with our decision to implement policy in an ample-reserves regime. I do not plan to comment extensively on additional options, as we continue to debate and discuss them, other than to emphasize that I support more-permanent steps to ensure the proper functioning of repo and other short-term funding markets. I am also supportive of taking steps to adjust the size of the Federal Reserve’s balance sheet in order to help achieve our objective of implementing policy in an ample-reserves regime.\n\nIn this essay, I will briefly review economic conditions in the U.S. I will then step back and discuss several key structural drivers that I believe are critical to the prospects for economic growth in the U.S. Finally, I will outline my current thinking regarding the stance of U.S. monetary policy.\n\nDallas Fed economists forecast growth for 2019 of approximately 2.1 percent. This forecast is based on estimated first-half growth of approximately 2.5 percent and an expectation for second-half growth of approximately 1.7 percent. This compares with a 2.5 percent rate of growth achieved in 2018.[1]\n\nDallas Fed economists had predicted some of the recent slowing due to the expected waning of the impact of fiscal stimulus. However, some of the slowing is also due to heightened trade tensions, which have contributed, at least in part, to decelerating rates of global growth as well as weakness in manufacturing and business direct investment in the U.S. Despite these headwinds, U.S. growth has been resilient primarily due to the strength of consumer spending, which accounts for approximately 70 percent of the U.S. economy. The consumer is bolstered, in particular, by a strong jobs market as well as improvements in the level of household debt to gross domestic product (GDP) which have occurred since 2008.[2]\n\nOn October 4, the Bureau of Labor Statistics reported September jobs growth of 136,000. The current rate of unemployment is now approximately 3.5 percent.[3] This is the lowest level of U.S. unemployment in the past 50 years. To further gauge labor market slack, Dallas Fed economists also look at the U-6 measure of unemployment, which includes people who are unemployed, plus discouraged workers, plus workers who are working part time but would prefer to work full time. This measure now stands at approximately 6.9 percent,[4] below its prerecession low of 7.9 percent (reached in December 2006) and only slightly above its historical low of 6.8 percent (reached in October 2000).[5] These measures, as well as our Eleventh District surveys of employers and discussions with contacts, indicate that the U.S. economy is at or past the level of full employment. Many of our contacts report particular difficulty in hiring and retaining lower-skilled workers (who earn wages in a range of 12 to 15 dollars per hour), as well as finding and retaining more skilled workers, who typically require some level of advanced specialized training.\n\nRegarding inflation, the headline measure of personal consumption expenditures (PCE) inflation is currently running at 1.4 percent on a 12-month basis.[6] At the Dallas Fed, we prefer to focus on the Dallas Fed Trimmed Mean PCE measure of inflation, which removes the most extreme moves up and down in PCE components. This measure is currently running at approximately 2 percent on a 12-month basis.[7] Dallas Fed research suggests that the trimmed mean measure of inflation is a good indicator of future inflation trends. On that basis, it is our expectation that the headline PCE inflation rate will reach the Federal Reserve’s 2 percent target over the medium term.\n\nI am often asked: Why is growth today so much slower than it was in the 1980s and the 1990s? Why are market-determined interest rates so much lower? Why is the federal funds rate today so much lower than in these previous periods?\n\nA big part of the answer to these questions lies in the fact that there have been substantial secular changes in the U.S. economy. At the Dallas Fed, we refer to these as “structural drivers.” These structural drivers include:\n\nOf course, there are other major trends. One of the most significant is climate change and its implications for the increased frequency and intensity of severe weather events, such as hurricanes, droughts, floods, and other disruptive impacts (see the essay “A Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in the Eleventh District,” June 27, 2019). At the Dallas Fed, we will continue to do research and analyze the various impacts of climate change on the Eleventh District, as well as the U.S. and the world.\n\nThe following is a discussion of four primary structural drivers. Over the past several years, our Dallas Fed economists have spent a substantial amount of time discussing these key structural drivers and trying to understand their implications for economic outcomes and economic policy decisions in the U.S.\n\n1. Demographic Trends\n\nThe U.S. population is aging. The median age of the population has risen from approximately 35.3 years in 2000 to 38.2 in 2018.[8] The share of population 65 years or older has risen from 12.4 percent in 2000 to 16.0 in 2018.[9] As baby boomers increasingly leave the workforce, U.S. labor force growth is slowing. Slower labor force growth is critically important because GDP growth is made up of growth in the workforce plus growth in labor productivity. Unless slower workforce growth is offset by improved productivity growth, U.S. GDP growth will slow. Chart 1 shows the ongoing trends of population aging and declines in population and labor force growth rates in the U.S.\n\n\n\nAnother way to look at labor force growth is to look at the labor force participation rate. This rate is the percentage of the population age 16 and older that either has a job or is actively looking for work. This rate has decreased from approximately 66 percent in 2007 to 63.2 percent today.[10] Dallas Fed economists believe that the bulk of this decline is due to the aging of the population. We expect this measure to decline further to 61 percent over the next 10 years as the population continues to age and the rate of workforce growth continues to decelerate.[11] As discussed earlier, these trends create a significant headwind for GDP growth.\n\nLabor force growth has been a key aspect of sustained U.S. growth over the past several decades. Increasing female labor force participation boosted growth from the 1950s to the 1990s. Since the 1990s, U.S. labor force growth has been helped by older workers staying in the workforce longer. Throughout our history, immigration of workers has also been a key aspect of U.S. labor force growth.\n\nThe Dallas Fed does a substantial amount of research on immigration trends. Pia Orrenius, senior economist at the Dallas Fed, has pointed out that more than 50 percent of workforce growth over the past 20 years has come from immigrants and their children.[12] Her research indicates that immigrants tend to take jobs at both the low end and the high end of the workforce and do not appear to have negatively impacted wages of indigenous workers overall. Her research also indicates that, from a policy point of view, the U.S. might be well-served to restructure its immigration policies to be more employer- and skills-based. Her work suggests that if the U.S. is to improve workforce growth in the years ahead, immigration is likely to be a key element of this effort.\n\nIn summary, slowing workforce growth is likely to be a continuing headwind for U.S. economic growth. Finding ways to grow the workforce will be critical to improving GDP growth prospects for the U.S.\n\n2. Technology, Technology-Enabled Disruption, and Education/Skills Training (See Appendix)\n\nWhile the U.S. has experienced rapid improvements in technology and substantial development of technology-enabled disruption in a variety of industries, measures of labor force productivity growth have been surprisingly sluggish. As explained earlier, GDP growth is made up of growth in the workforce and growth in productivity. If workforce growth is slowing due to aging of the population, it is critical that we find ways to improve productivity growth.\n\nOutput per worker grew on average approximately 1.9 percent per year in the 1990s, slowed to 1.4 percent in the 2000s and has slowed further to 1.1 percent since 2010.[13] Our hypothesis at the Dallas Fed is that intensifying technology and technology-enabled disruption is improving the productivity of a substantial number of U.S. companies and industries. Productivity improvement is measured not by industry, but by improvement in average output per worker in the overall economy. Part of the issue is that technological innovation may impact output per worker with a lag, and some believe that we may see improvements in these output statistics in the future, after a period of adoption and adaptation. However, Dallas Fed economists also believe that a key reason that we don’t see better workforce productivity data is that technological innovations are likely being experienced differently by workers based on their educational attainment and/or skill levels.\n\nIn particular, if you are one of the 46 million workers in this country with a high school education or less, and/or have a routine type of middle-skills job, you are likely finding your job is being either restructured or eliminated as a result of technology. Many of those workers with less education may be finding that their real wages and productivity are declining in a new age in which skills training and educational achievement levels are increasingly critical to adapting to the jobs market.\n\nThe increase in technology and technology-enabled disruption is also putting a spotlight on the adaptive capabilities of the workforce. In particular, better educational achievement and improved skill levels are critical to improving workforce adaptability. Various research studies have highlighted that the educational achievement and skill levels of the U.S. workforce have lagged those of other developed countries. In surveys of 29 participating Organization for Economic Cooperation and Development countries, the U.S. ranked 20th in assessments of adult literacy and math skills.[14] It also ranked 24th out of 35 developed countries in measures of math, science and reading skills among 15-year-olds.[15]\n\nResearch by Eric Hanushek of Stanford University with Ludger Woessmann of the University of Munich suggests that improvements in math and science skills could translate into meaningful improvements in potential U.S. GDP growth.[16]\n\nDallas Fed economists believe that in order to address the powerful structural driver of technology and technology-enabled disruption, the U.S. must do more to improve early-childhood literacy, college readiness, and skills training at our high schools and community colleges. These efforts should be a powerful investment in improving the quality and productivity of our human capital which, in a technological age, are essential to higher levels of GDP growth in the U.S.\n\n3. Globalization and Trade\n\nThe U.S. has less than 5 percent of the world’s population.[17] It is estimated that the Standard and Poor’s 500 companies in the U.S. now generate in excess of 40 percent of their revenues from outside the U.S.[18] In addition, in order to be globally competitive, many of our companies have developed highly sophisticated cross-border supply-chain and logistics arrangements with Mexico and Canada. Dallas Fed economists believe these arrangements have helped these companies improve their global competitiveness.\n\nDallas Fed economists have suggested that U.S. trade analysis should segment our trading relationships into those which are primarily final goods versus those which are largely intermediate goods. For example, the trading relationship with Mexico is predominantly intermediate goods. This helps explain why approximately 40 percent of the value of U.S. imports[19] from Mexico consists of value added from the U.S., which is indicative of integrated supply-chain and logistics relationships that have allowed U.S. companies to add jobs and increase their global competitiveness.[20] On the other hand, the trading relationship with China is primarily a final-goods relationship (approximately 4 percent of the value of U.S. imports from China contains value added from the U.S.).[21] In addition, as has been much discussed, the trade relationship with China is fraught with issues related to technology transfer and intellectual property rights.\n\nWhile trade is important to the U.S., it is vital to many countries outside the U.S. Exports currently account for approximately 12 percent of U.S. GDP.[22] However, exports account for approximately 47 percent of German GDP,[23] 20 percent of euro-area GDP[24] and 27 percent of emerging-market GDP.[25] As a result, it is not surprising that escalating trade tensions disproportionately impact non-U.S. economic growth. It is also not surprising that as trade uncertainty has risen, particularly with Mexico and Canada, it has had some dampening impact on U.S. manufacturing and investments relating to global supply-chain arrangements.\n\nIf your job is being disrupted or eliminated in the U.S., the recent public narrative has suggested that it is probably due to globalization—either trade or immigration. Dallas Fed economists believe that this disruption is more likely due to technology and/or technology-enabled disruption. Our economists point out that if policymakers get this diagnosis wrong, we are likely to make policy decisions which impede globalization—and the net effect is likely to be slower growth in the U.S. This misdiagnosis would not be so consequential if we weren’t so highly leveraged at the federal government level.\n\n4. The Path of U.S. Government Debt to GDP\n\nU.S. government debt held by the public now stands at approximately 76 percent of GDP,[26] and the present value of unfunded entitlements is estimated at approximately $59 trillion.[27] The recent tax legislation and bipartisan budget compromise legislation are likely to exacerbate these issues, and the U.S. deficit is poised to exceed $1 trillion in 2020.[28] As a consequence of this rising level of debt, the U.S. will have less fiscal capacity to fight the next recession.\n\nThe U.S. relies heavily on the presumption that the dollar is likely to be the world’s reserve currency for the foreseeable future. That is, global investors tend to overweight their asset allocations to dollars. This, of course, is highly beneficial when the projected issuance of U.S. Treasury securities is likely to rise substantially. However, it is worth considering the implications if the dollar ceases to be the world’s reserve currency sometime in the future. Is it wise for the U.S. to rely so heavily on this presumption in managing its financial affairs?\n\nPreviously, I have written about the historically elevated level of corporate debt in the U.S. I have noted that this is probably not, at this point, a systemic risk but more likely an amplifier in the event of an economic slowdown (see “Corporate Debt as a Potential Amplifier in a Slowdown,” March 5, 2019). It is worth noting that high levels of government debt, along with elevated levels of corporate debt, mean that the U.S. economy is becoming much more interest rate sensitive. That is, increases in interest rates would likely require a higher proportion of cash flow in order to service corporate and government debt obligations.\n\nStructural reforms and other actions that moderate the path of future government debt growth may be advisable to keep this short-term-growth tailwind from becoming a medium- and longer-term headwind to economic growth in the U.S. In the meantime, this historically high level of U.S. government debt means that there will likely be less capacity to use fiscal policy in the event of an economic downturn.\n\nMany of the issues raised by these structural drivers are primarily outside the purview of monetary policy. That is, while monetary policy has a key role to play, I believe it is likely that we will need broader economic policy actions if we are to improve the growth potential of the U.S. economy and the future prosperity of our citizens.\n\nImmigration and trade policies, education reform and skills training, and managing the future path of U.S. government debt are all policy judgments that are made outside the purview of monetary policy and the remit of the Federal Reserve. However, part of my job as a central banker at the Dallas Fed is to share our economic research and call out these issues to elected and appointed officials in hopes that our research will help inform their judgments and highlight the need for broader economic policy at the city, state and federal levels. I am hopeful that this effort will help improve economic performance in the Eleventh District and the nation.\n\nAs discussed earlier, I supported the FOMC’s 25-basis-point reductions in the federal funds rate at the July and September meetings. I am concerned that if non-U.S. growth continues to decelerate, and weakness in U.S. manufacturing and business investment intensifies, this weakness could spread to the broader U.S. economy, ultimately impacting consumer confidence and spending.\n\nWhile strong consumer spending is a welcome underpinning to growth, I recognize that it is more of a “coincident” indicator; that is, it doesn’t provide great insight regarding future prospects for the economy. Consumer confidence can be fragile—one or two months of weak jobs reports could put a dent in consumer confidence and spending habits, which could further slow GDP growth. This is why I’ve repeatedly said that if we wait to see weakness in the consumer before taking action, we will have likely waited too long. From a risk-management point of view, that is a mistake I prefer not to make.\n\nA reality check for my thinking has been the level and shape of the U.S. Treasury curve. The 10-year Treasury rate has declined from 3.24 percent on November 8, 2018, to 1.59 percent at the time of this essay.[29] During that same time period, the federal funds rate has declined from a range of 2 to 2.25 percent to 1.75 to 2 percent. It is worth noting that the Summary of Economic Projections (SEP) median estimate of the federal funds rate at the end of 2021 has gone from 3.25 to 3.50 percent in the September 2018 summary[30] to 2 to 2.25 percent in the recent September 2019 submission.[31]\n\nIt is my view that the level and shape of the Treasury curve are reflective of slowing global growth, heightened trade tensions and a more pessimistic view regarding the prospects for U.S. economic growth. Pessimism regarding prospects for global growth is also one key reason why approximately 22 percent of global government debt is now trading at negative yields.[32]\n\nI believe that moves in U.S. market-determined rates are consistent with concerns about economic weakness spreading more broadly to other parts of the U.S. economy. For me, these moves in market-determined rates are a reality check that suggests the setting of the federal funds rate was tighter than appropriate prior to the July and September FOMC meetings. In this regard, I intend to continue to carefully monitor the yield curve and gauge the ongoing implications of negative gaps between the federal funds rate and yields on longer-dated Treasury securities.\n\nAt this juncture, having adjusted the policy rate twice this year, it is my intention to take some time to carefully monitor economic developments. I am mindful of the potential excesses and imbalances that can be created as a result of excessive accommodation. I am also alert to the possibility that recent escalations in trade tensions could moderate somewhat and this, in turn, might alleviate some of the downside risks to the U.S. and global economies. In any event, I intend to avoid being rigid or predetermined from here, and plan to remain highly vigilant and keep an open mind as to whether further action on the federal funds rate is appropriate.\n\nAs Dallas Fed economists have been discussing for the past several years, technology-enabled disruption means workers are increasingly being replaced by technology. It also means that existing business models are being supplanted by new models, often technology-enabled, for more efficiently selling or distributing goods and services. In addition, consumers are increasingly using technology to shop for goods and services at lower prices with greater convenience—having the impact of reducing the pricing power of businesses which has, in turn, caused them to further intensify their focus on creating greater operational efficiencies. These trends appear to be accelerating.\n\nIt is likely that disruption is a factor in economic outcomes being increasingly skewed by the educational attainment levels of workers. For example, for those who have a college degree, the unemployment rate stands at 2.0 percent, and the labor force participation rate is 73.9 percent. If you have some college education, the unemployment rate is 2.9 percent and the participation rate is 65.1 percent; a high school diploma, the unemployment rate is 3.6 percent and the participation rate is 57.8 percent; and some high school education, the unemployment rate is 4.8 percent and the participation rate is 46.0 percent.[33]\n\nIncreasingly, workers with lower levels of educational attainment are seeing their jobs restructured or eliminated. Unless they have sufficient math and literacy skills or are retrained, these workers may likely see their productivity and incomes decline as a result of disruption. This may help explain the muted levels of wage gains and overall labor productivity growth we see in the U.S. as well as other advanced economies.\n\nThe impact of technology-enabled disruption on the workforce is likely less susceptible to monetary policy—addressing this challenge requires structural reforms. The reforms could include actions which would be aimed at improving early childhood literacy, as well as improving math, reading and science achievement levels among high school students. These efforts could help boost overall college readiness in order to increase the percentage of students who graduate college in six years or less—now estimated at 60 percent in the U.S.[34] Addressing the impacts of technology-enabled disruption will also require stepped-up efforts to increase middle-skills training in cities across the U.S. in order to improve employment, close the skills gap (not enough workers to fill skilled jobs) and raise worker productivity. These initiatives could improve educational achievement levels in order to better equip our citizens to thrive in a world that increasingly demands greater education, training and adaptability.\n\nDisruption may also help explain why companies, facing one or more disruptive competitors, have been more cautious about making capacity-expansion decisions and investing in major capital projects. The recent tax legislation may help create incentives to improve the level of capital investment.\n\nTo deal with disruptive changes and lack of pricing power, many companies are seeking to achieve greater scale economies in order to maintain or improve profit margins. This may help explain the record level of merger-and-acquisition activity globally over the past few years.\n\nNotes",
        "date": "October 10, 2019",
        "title": "Economic Conditions and the Key Structural Drivers Impacting the Economic Outlook",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2019/rsk191010.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "Based on the essay, “Economic Conditions and the Stance of Monetary Policy,” published on June 24, 2019.\n\n\n\nThe Eleventh Federal Reserve District comprises Texas, northern Louisiana and southern New Mexico. Texas job growth in 2018 was approximately 2.3 percent, and we expect jobs to grow at a solid rate in 2019.\n\nIt is worth noting that the Eleventh District is particularly impacted by developments in the energy industry and international trade, as Texas is both the largest energy producer of any state and the nation’s largest exporter. It is also important to note that growth in Texas continues to be aided by the migration of people and firms to the state. This migration has helped bring human capital and new businesses to the state, which have helped fuel the diversification of industry and the development of its largest metropolitan areas: Houston, Dallas–Fort Worth, San Antonio and Austin.[1]\n\nOne factor we are increasingly discussing at the Dallas Fed is the impact of climate change on the Eleventh District. In particular, severe weather events can have a substantial human and economic cost to the district.\n\nOne recent example is Hurricane Harvey, which occurred in August 2017. It is estimated that Harvey caused approximately $74 billion in property damage and lost output in the state.[2] While the gross domestic product (GDP) and job losses appear to have been transitory, the lasting impact in Houston and along the Texas coast continues to be felt in the form of displacement of communities, ongoing rebuilding efforts, increased insurance costs, public spending on mitigation efforts, and more stringent building codes. In addition, the storm disproportionately impacted low-income families by wiping out their savings, impacting their ability to safely domicile their families and increasing their need for health care and related services.[3] Given the extent of the damage, a key question for civic leaders, businesses and residents is the extent to which severe weather events like Harvey are likely to be unusual and sporadic in the future or whether they are likely to become more frequent in the years ahead.\n\nThe Eleventh District is home to approximately 50 of the Fortune 500 companies. It is also a major infrastructure hub for the nation’s energy production, transmission and refining capability. The seaports along the Gulf Coast as well as the inland ports in our major metro areas and along the U.S.–Mexico border play a critical role for the U.S. in trade and immigration.\n\nIn this context, my Dallas Fed research team is focused on the extent that severe weather events such as hurricanes, droughts, flooding and tornadoes are increasingly likely to impact our people, cities, critical energy infrastructure and key industries. While our district has historically exhibited great resilience in response to the effects of severe weather, the latest National Climate Assessment, a comprehensive report on climate change and its impacts, indicates that the severity and damage caused by extreme weather events are likely to intensify in the years ahead. (See the appendix for a discussion of the National Climate Assessment findings and conclusions.)\n\nA hurricane is defined as a tropical storm with maximum sustained winds of at least 74 mph. Since 2000, approximately 20 hurricanes have impacted the Gulf of Mexico region of the U.S., comprising Texas, Louisiana, Mississippi, Alabama and Florida.[4] Over this period, 14 tropical storms passed through Texas, with six of these having sufficient maximum sustained winds to be categorized as hurricanes.\n\nThe National Climate Assessment asserts that the intensity of hurricane activity is likely to increase. This trend is likely to be associated with greater rainfall during these severe storms.[5] In addition, the report indicates that climate change is likely to cause global sea levels to rise an average of 1–4 feet during the remainder of the 21st century.[6] As a result of rises in sea level, it is probable that the risk of flooding on the western Gulf of Mexico coast will increase.[7]\n\nThese developments could impact economic conditions in the Eleventh Federal Reserve District and U.S. because of the impact on coastal infrastructure, which connects the nation to energy supplies as well as access to goods and services from overseas trade. In addition, as a result of these trends, the costs to repair damage to Gulf Coast facilities are expected to grow substantially.[8]\n\nAs discussed earlier, one recent example of the impact of severe storms is Hurricane Harvey, which made landfall on Aug. 25, 2017, in the area just north of Corpus Christi, Texas. As Harvey stalled over the Houston metro area, some areas recorded more than 50 inches of rain in a five-day period and experienced substantial flooding as local bayous, rivers and reservoirs overflowed their banks.[9] According to estimates by Moody’s Analytics, Hurricane Harvey had total direct costs of approximately $65 billion and indirect costs of approximately $8.5 billion.[10] Tragically, 68 people are estimated to have lost their lives as a direct result of the storm. More than 300,000 homes and businesses and approximately 500,000 cars were flooded.[11]\n\nHarvey led to an estimated 16,000 lost jobs in the Texas Gulf Coast region—however, the Dallas Fed estimates that as of the end of 2017, employment on the Gulf Coast had more than fully recovered.[12] While increased economic activity was associated with reconstruction efforts, there are more lingering impacts including lost homes and businesses, increased insurance costs and costs of government programs to mitigate future damages.\n\nAs mentioned earlier, the Gulf Coast is home to a substantial concentration of refinery capacity, chemical industry infrastructure and offshore production facilities. At its peak, approximately 25 percent of the Gulf of Mexico’s offshore oil and natural gas production was shut in as a result of Harvey.[13] Refinery utilization along the Gulf Coast fell from in excess of 90 percent to approximately 60 percent.[14] More than 50 percent of U.S. output of basic petrochemicals was temporarily disrupted.[15] The refinery outages resulting from Harvey-related shutdowns led to a temporary increase in U.S. gasoline prices of 28 cents.[16]\n\nIn the aftermath of this storm, Gulf Coast cities as well as the state of Texas and various federal agencies have been working together to undertake multibillion-dollar investments to upgrade reservoir and flood mitigation infrastructure to better protect the region (residents and businesses) in the event of future weather events.\n\nClimate change is expected to increase dryness in the Eleventh District as temperatures rise, as well as increase the frequency and intensity of heavy precipitation.[17] For the agriculture sector, this increased weather variability will naturally lead to increased agricultural production variability and risk. These trends may also lead to challenges relating to water availability in the state.\n\nAccording to the U.S. Department of Agriculture, “drought is the leading driver of production risk in U.S. agriculture … [as it] can reduce crop yields, lead farmers to cut back planted or harvested acreage, reduce livestock productivity, and increase costs of production inputs such as animal feed or irrigation water.”[18] For the livestock sector—which accounts for more than 60 percent of agricultural production in Texas[19]—drought effects are often felt over multiple years due to the resulting pasture damage and herd reduction that take years to recover from.\n\nIn Texas, where farm employment makes up approximately 1.6 percent of employment, and farm output makes up approximately 0.4 percent of state GDP,[20] agricultural losses from the historic 2011 drought were estimated to be in excess of $7 billion, accounting for about 40 percent of the average value of agricultural production and far exceeding loss estimates from any prior drought on record.[21] Droughts also induce additional indirect effects from reduced agribusiness activity in drought years—fertilizer, crop storage, machinery—plus the decrease in expenditures in the local economy resulting from lost income for producers, harvest laborers, truck drivers and agribusinesses.\n\nHeavy precipitation, which is expected to continue to increase in both frequency and intensity as climate change progresses,[22] also causes problems for agriculture, as seen this year in Texas and in other parts of the country. When flooding happens early in the season, fields become too wet for farmers to prepare the soil and plant crops, causing delays which lead to reduced yields or crop substitution. Flooding late in the season causes harvest delays and crop quality issues, which both hamper farm income. Hotter temperatures prompted by climate change also pose additional pest problems for farmers, driving up pesticide use and costs, and hamper livestock productivity—increasing time to grow animals to a given weight and decreasing calving rates and milk production.[23]\n\nThe inherent risks in the agriculture industry may be exacerbated by climate change, which could make it more difficult for agricultural producers to get sufficient financing and insurance. As crop yields become more variable, lenders may become more concerned about repayment of crop production loans and tighten their lending standards and terms. Also, insurance costs will go up as insurers have more indemnities to pay out from droughts or floods. Adaptations in the agricultural sector to mitigate the impact of drought cycles include planting more drought-resistant crops, increasing irrigation, and technological advances in water retention and irrigation application. In Texas, we may see a shift to more cotton acreage, as cotton can tolerate more heat than grain crops and has a wider time frame for planting and harvesting, which is beneficial in times of flooding.\n\nBesides increased hurricane intensity and greater risk of drought, climate change may have additional impacts that could affect our district. Increased temperatures are likely to have an adverse effect on people’s health and quality of life.[24] They will likely lead to increased water evaporation and soil moisture deterioration, as well as aquifer drawdowns.[25] Increased ocean acidity and warming will affect aquatic life, impacting the commercial and recreational fishing industries along the Gulf Coast.[26]\n\nAs a central banker, I do not delve into the political and other controversial aspects of this subject. However, I do intently focus on the ways severe weather events and climate-related trends are likely impacting economic conditions and financial stability in the Eleventh District and the nation.\n\nIt is the view of Dallas Fed economists that severe weather events pose a “tail risk” for certain cities and industries in our district. This is not new. However, while many of the impacts of these severe weather events have historically been transitory, we are increasingly cognizant of the longer-term risks that are leading several cities and companies to make substantial capital investments in improving infrastructure in order to mitigate the damage of future severe weather.\n\nFor now, it is the view of the Dallas Fed that severe weather-related tail risks are unlikely to materially negatively impact the medium-term economic performance of Texas and overall outlook for the region. However, if the National Climate Assessment predictions regarding the likely frequency and/or severity of extreme weather events turn out to be accurate, these extreme weather events may begin to have a negative impact on the region’s longer-term business prospects and migration trends.\n\nBusinesses, elected officials and civic leaders are taking a number of steps to manage these risks. State and local leaders are studying various infrastructure investments in order to upgrade the viability of neighborhoods, protect at-risk populations who lack the resources to recover from severe weather events, protect businesses, and ensure the ongoing production, transportation and transmission of energy services in the event of a severe weather-related disruption.\n\nIn addition, in our extensive discussions with energy industry contacts as well as broad business contacts, we are learning that businesses are investing much more heavily in alternative energy projects and sustainability initiatives. Energy companies are making substantial investments in moderating the environmental impacts of shale oil production. A number of energy companies and private equity firms are actively investing in battery storage and wind and solar projects that could diversify sources of energy in the U.S. In addition, Texas is now the largest wind-energy-producing state in the nation.[27] Many companies are adopting greenhouse-gas emissions targets and making investments to reduce their carbon footprint.\n\nAt the Dallas Fed, we are actively working to play a research and convening role throughout the Eleventh District to help frame these issues and discuss approaches that would improve the region’s ability to manage the effects of future severe weather events.[28] In addition, in order to improve our sustainability leadership and enhance our insight into these matters, the Dallas Fed has established a sustainability initiative intended to reduce our own greenhouse gas emissions and empower our employees to take actions which will improve the sustainability performance of our Bank.[29]\n\nThe purpose of this essay (including the appendix) has been to lay out key elements of the National Climate Assessment and discuss some of the potential implications of severe weather events for the Eleventh District. Dallas Fed economists will continue to carefully monitor and consider the impact of climate change on economic and financial conditions in the district and the nation.\n\nIn 1989, President George H.W. Bush created the U.S. Global Change Research Program (USGCRP). It was more formally established by Congress in 1990 via the Global Change Research Act. The USGCRP was given the mandate to develop and coordinate “a comprehensive and integrated United States research program which will assist the Nation and the world to understand, assess, predict, and respond to human-induced and natural processes of global change.”[30]\n\nThe USGCRP is comprised of 13 federal agencies that conduct or use research on global change and its impact on society. These agencies include the Departments of Agriculture, Commerce, Defense, Energy, Health and Human Services, Interior, State and Transportation, as well as the Environmental Protection Agency, National Aeronautics and Space Administration, National Science Foundation, Smithsonian Institution and U.S. Agency for International Development.\n\nEvery four years, the USGCRP prepares an assessment, known as the National Climate Assessment (NCA). The NCA analyzes the effects of global change on the natural environment, agriculture, energy production and use, transportation, human health and biological diversity; and it describes current trends in global change and projects trends for the subsequent 25 to 100 years.\n\nThe most recent NCA was completed in November 2018 and was produced by a team of more than 300 experts, with input from external stakeholders. An expert external peer review of the report was performed by the National Academies of Sciences, Engineering and Medicine.[31]\n\nThe NCA concludes “that the evidence of human-caused climate change is overwhelming and continues to strengthen, that the impacts of climate change are intensifying across the country, and that climate-related threats to Americans’ physical, social, and economic well-being are rising.”[32] The report cites “significant, clear, and compelling evidence that global average temperature is much higher, and is rising more rapidly, than anything modern civilization has experienced, with widespread and growing impacts.”[33]\n\nThe report also explains that greenhouse gases absorb heat in the atmosphere near the Earth’s surface, preventing it from escaping out into space. If the atmospheric concentrations of these gases rise, the average temperature of the lower atmosphere will gradually increase as the heat emitted by Earth is retained inside the climate system, warming the planet, a phenomenon known as the greenhouse effect.[34] Greenhouse gases include, for example, carbon dioxide, water vapor and methane.\n\nThe report cites studies which estimate that the global average temperature rose approximately 1.8 degrees Fahrenheit between 1901 and 2016,[35] and that for the period since 1986, global annual average temperatures appear to have increased at a more rapid rate than for any similar 20–30-year time period in at least the last 1,700 years.[36]\n\nThe NCA states that “annual average temperatures in the United States are projected to continue to increase in the coming decades.”[37] The report indicates that recent record-setting temperatures are expected to become common in the near future. By late this century, the report estimates that in the U.S., increases of 2.3°–6.7°F are expected under a relatively optimistic climate change scenario and 5.4°–11.0°F under a more dire scenario, relative to 1986–2015.[38]\n\nIn addition to temperature rise, the report suggests that we are likely to see further increases in ocean temperature as well as progressive melting in glaciers and ice sheets, some shrinking in snow cover and sea ice, rising sea levels, and more frequent high temperature extremes and heavy precipitation events.[39],[40]\n\nThe NCA argues that heavy rainfall events are associated with climate change. The report explains that, due to the relationships between levels of temperature and humidity, the frequency and intensity of heavy rainfall events are expected to increase over the coming century. The report asserts that warmer temperatures lead to increasing evaporation rates. This trend is likely to cause higher levels of water vapor in the atmosphere, which is likely to lead to more frequent and intense precipitation extremes.[41]\n\nThe NCA indicates that climate change has contributed to increases in Atlantic hurricane activity since 1970.[42] It also asserts that hurricane rainfall and intensity are projected to increase as a result of rises in sea surface temperatures and changes in atmospheric conditions.[43] While the frequency of tropical storms is not expected to change, the number of more-severe storms—those with sustained wind speeds in excess of 130 mph (referred to as Category 4 and 5 hurricanes)—is expected to increase.[44]\n\nThe report warns that U.S. coastal infrastructure could be adversely impacted by this trend. This infrastructure provides critical energy supplies and access to goods and services from overseas trade.[45] The report further highlights that reliable and affordable energy supplies, which support broad sectors of the U.S. economy, are increasingly at risk from climate change and weather extremes.[46]\n\nAcross much of the U.S., climate change is also expected to decrease surface soil moisture due to increased evaporation rates associated with warmer temperatures. This means that future droughts in certain regions of the U.S. are likely to be stronger and potentially last longer. The NCA explains that when droughts occur simultaneously with especially warm temperatures, it creates conditions for substantial wildfires, which have increased in frequency across the western U.S. since the 1980s.[47] Droughts can also have a significant impact on agriculture.\n\nFor a fuller explanation of the NCA report, please see the link, National Climate Assessment.",
        "date": "June 27, 2019",
        "title": "A Brief Discussion Regarding the Impact of Climate Change on Economic Conditions in the Eleventh District",
        "href": "https://www.dallasfed.org/research/economics/2019/0627b.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "June 24, 2019\n\nAt the recent June meeting, the Federal Open Market Committee (FOMC) left the federal funds rate unchanged in a range of 2.25 to 2.5 percent. In our statement, the FOMC indicated that uncertainties about the outlook have increased and stated that “in light of these uncertainties and muted inflation pressures, the Committee will closely monitor the implications of incoming information for the economic outlook and will act as appropriate to sustain the expansion, with a strong labor market and inflation near its symmetric 2 percent objective.”[1]\n\nThe purpose of this essay is to describe my assessment of economic conditions in the U.S. and global economies. In addition, I will discuss business activity in the Eleventh Federal Reserve District and describe how the implications of climate change are impacting Dallas Fed economic analysis of the district and the nation. Lastly, I will discuss my views regarding the appropriate stance of U.S. monetary policy.\n\nDallas Fed economists expect U.S. gross domestic product (GDP) to grow at a rate of approximately 2 percent in 2019. This is slower than the 3 percent growth achieved in 2018, primarily due to continued waning of U.S. fiscal stimulus, a lower rate of global growth and increased business uncertainty due mostly to heightened trade tensions.\n\nThe U.S. economy has been bolstered by a strong consumer. Household balance sheets are in relatively healthy shape—household debt declined from 97 percent of GDP at year-end 2008 to approximately 75 percent in the first quarter of 2019.[2] In addition, a tight labor market has given an added boost to consumer spending and confidence. The consumer is approximately 70 percent of the U.S. economy, so this strength provides a solid underpinning to the outlook for growth.\n\nOn the cautionary side, trade tensions and uncertainty have increased significantly over the past two months. Tariffs and trade uncertainty appear to be having a negative impact on companies’ ability to manage input costs and some chilling influence on their capital spending plans. Even before this recent escalation, nonresidential fixed investment had contributed only 0.3 percentage points to GDP growth in the first quarter versus an average of 0.9 for 2017 and 2018.[3] In a recent Dallas Fed Texas Manufacturing Outlook Survey, more than half of companies responding reported that tariffs are increasing their input costs, and a material number of companies reported a reduction in their capital spending plans.[4]\n\nThere is evidence that tariffs and trade uncertainties may be impacting manufacturing activity. The most recent manufacturing sector surveys from the Federal Reserve Banks of New York, Philadelphia and Dallas all show significant deterioration in manufacturing business sentiment.\n\nOne positive development worth noting is that balance sheets of U.S. banks appear to be in much better shape than 10 years ago. While I have flagged the high level of corporate debt as a potential amplifier in the next downturn, I would also note that the improvement in bank balance sheets means that they should be capable of extending credit in a way that is supportive of further economic expansion. The Fed’s recent stress tests indicate that, after adjusting for stress-scenario losses, capital levels at the largest U.S. banks would still be above capital levels those banks held before the financial crisis of 2008–09.[5]\n\nThe Labor Market\n\nThe U.S. unemployment rate is 3.6 percent.[6] At the Dallas Fed, we particularly focus on U-6, a broader measure of unemployment that tracks unemployed plus discouraged workers who have given up looking for work, plus part-time workers who would prefer to work full time. This measure is now 7.1 percent, which is well below its prerecession low of 7.9 percent in December 2006.\n\nThe labor force participation rate now stands at 62.8 percent. It has ranged between 62.4 percent and 63.2 percent for the past five years. The participation rate is the percentage of people 16 years of age and older who participate in the workforce by either working or looking for work.\n\nOne factor supporting the overall participation rate is the improvement in the participation rate of prime-age workers (25 to 54). Prime-age participation has increased from 80.9 percent in 2015 to 82.1 percent today. Chart 1 highlights these trends in labor force participation.\n\n\n\nIt is important to recognize that the aging of the U.S. workforce is negatively impacting the overall participation rate because as workers age, an increasing percentage are more likely to retire. It is the view of Dallas Fed economists that increasing participation of prime-age workers is unlikely to last indefinitely—aging population demographics will tend to bring down the overall labor force participation rate. In light of these trends, it is our view that the labor force participation rate will likely decline to below 61 percent over the next 10 years, even as workers tend to remain in the labor force later in their careers.[7]\n\nThe May jobs growth number was approximately 75,000—lower than the average monthly job growth of approximately 223,000 in 2018 and 186,000 in 2019 through April.[8] It is the view of Dallas Fed economists that moderation in the rate of job growth is consistent with a labor market that is tight and likely at or past the level of full employment in the U.S. As a consequence of this tightness, we would expect job growth to remain moderate in the months ahead. Long-run GDP growth is made up of growth in the workforce and growth in labor productivity. Assuming there is not an offsetting burst in productivity growth, a slowing rate of workforce growth will likely translate into slowing GDP growth in the U.S.\n\nIf we are at or past full employment, why is the average nominal rate of wage growth only 3.1 percent?[9] Also, even with the moderation in May jobs growth, why has job growth in 2019 averaged approximately 164,000 workers per month, well over what is necessary to keep up with population growth?[10]\n\nRegarding wages, our Dallas Fed economists believe that more muted inflation and inflation expectations, as compared with previous expansions, are factors tempering nominal wage growth in this expansion. Also, they argue that older workers have increased as a share of the labor force over the past 10 years—and their rate of wage growth tends to be more tepid than that of younger workers.[11] Lastly, our economists believe that more subdued productivity growth has likely had a somewhat muting impact on wage growth.\n\nOn a related point, research by the Dallas Fed’s Joe Tracy and Michael Morris along with Robert Rich of the Cleveland Fed indicates that individual wage growth is, in fact, higher than standard statistics have suggested. Their research finds that the growth rate of widely followed wage indicators like average hourly earnings are disproportionately weighted to high-wage earners, who are also typically older and have a lower rate of wage growth. They find that an average of individual wage growth rates, which equally weights the wage growth of all workers, has been close to 5 percent in recent years—materially higher than the 3.1 percent average hourly earnings measure recorded in May 2019.[12]\n\nRegarding recent job gains, one key driver has been the improvement in prime-age labor force participation (described earlier). As part of this improvement, it is important to note recent gains reflect disproportionate improvements in participation by previously underrepresented groups. For example, Hispanic women across educational attainment levels, as well as black men with a high school diploma or less, have disproportionately improved their levels of labor force participation. Chart 2 provides a breakdown of recent changes in participation rates, based on educational attainment, race/ethnicity and gender.\n\n\n\nThese recent improvements in the participation of previously underrepresented groups as well as the growth in wages are welcome developments. To the extent historically underrepresented groups can be drawn into the workforce and gain the skills and experience that enhance their likelihood of staying in the labor force, this should have the impact of increasing the size and productive capacity of the U.S. labor force.\n\nIncreasing the size and productive capacity of the labor force is especially important as firms face significant difficulties trying to find workers. A recent Dallas Fed Texas Business Outlook Survey finds that 71 percent of firms surveyed are seeking to hire and 83 percent of those firms report that they are having difficulty finding qualified workers.[13]\n\nAs discussed earlier, it is the view of Dallas Fed economists that while there is some scope for further gains in labor force participation, it will not be sufficient to offset the effects of a historically tight labor market. As a result, it is likely that the rate of job growth will remain moderate in the months ahead. In this regard, we believe that job growth in the range of 60,000 to 120,000 jobs per month will be consistent with a “strong”[14] jobs market for the remainder of 2019.\n\nInflation\n\nThe most recent personal consumption expenditures (PCE) reading of inflation was approximately 1.5 percent on a 12-month basis.[15] Our Dallas Fed economists prefer to look at the Dallas Fed Trimmed Mean PCE measure of inflation, which has been running consistently between 1.9 and 2 percent over the past year—and is currently running at approximately 2 percent.[16] This reading of core inflation exes out extreme moves to the upside and downside in individual inflation components. Research by my Dallas Fed colleagues Evan Koenig and Jim Dolmas suggests that the trimmed mean measure is a highly useful indicator of future headline PCE inflation trends.[17] It is our expectation that the trimmed mean will end this year in the range of 2 percent and that headline PCE inflation will move higher over the next 12 months.\n\nI have written and spoken about the idea that there are two key elements of inflation: the cyclical and the structural. Dallas Fed economists believe these two forces are currently working in opposing fashion.\n\nCyclical inflationary forces are building. These cyclical forces are driven primarily by a tightening labor market and continuing wage gains. Historically, economists would have expected a tightening labor market to contribute to greater price pressures. This connection between labor market slack, wages and prices is sometimes referred to as the “Phillips curve.”[18] Given these cyclical factors, why hasn’t inflation been more apparent? Why have we spent most of the past seven years—and particularly the past two years, when the unemployment rate has been below most estimates of the natural rate of unemployment—with a headline PCE inflation rate below the Fed’s 2 percent objective?\n\nOur view at the Dallas Fed is that the structural forces of technology, technology-enabled disruption and, to some lesser extent, globalization are muting the relationship between labor market tightening and wage gains, and are even further muting the connection between wage gains and prices. Technology advancements such as artificial intelligence are allowing businesses to replace people with technology. In addition, new business models, often technology enabled and aided by the proliferation of mobile computing power, are disrupting old business models and allowing consumers to have more power in choosing the lowest price at a high level of convenience. Think Amazon, Uber, Lyft, Airbnb and so on. These models are often further enabled by the fact that the cost of capital is historically low, and financial markets are willing to assign these businesses substantial valuations and advance substantial amounts of capital, even though these companies frequently generate little or no profitability in their early years.\n\nAgainst this background, numerous Dallas Fed business contacts report having materially less pricing power today than they have had historically. Based on these discussions, it is our view that as cyclical forces build, which lead to increased costs, these cost increases are just as likely to lead to business margin erosion as they are higher prices.\n\nIn a historically tight labor market, cyclical inflationary pressures will likely remain elevated. The question is whether they are strong enough to offset the structural forces that are muting inflation. Time will tell, but we are watching this dynamic very carefully at the Dallas Fed. While the Phillips curve appears to have flattened, it might be a mistake to assume that it is dead—it may just be that the level of unemployment that creates undue price pressures is lower than we have historically experienced—but the overall dynamic hasn’t gone away completely.\n\nGlobal (ex the U.S.) GDP growth was approximately 4.3 percent in 2017, declined to 4.0 percent in 2018 and is expected to be 3.6 percent in 2019.[19] Furthermore, risks to this outlook appear to be tilted to the downside. Growth expectations are sluggish due to slowing growth in the euro area and in other advanced economies, as well as somewhat more muted growth in emerging economies.\n\nTrade tensions likely play some role in this softening. While exports are approximately 12 percent of U.S. GDP, they are 20 percent for China, 47 percent for Germany and 18 percent for Japan.[20] (See Chart 3.)\n\n\n\nWhile the U.S. may outperform many of these other countries, it is our view at the Dallas Fed that slower growth outside the U.S. is likely to translate into slower growth in the U.S. In this regard, it is worth noting that approximately 45 percent of S&P 500 company revenues come from outside the U.S.[21] While non-U.S. markets serve as important end markets for U.S. companies, logistics and supply-chain arrangements with Mexico, Canada and China are important to these companies in an effort to manage their costs. This is particularly true in North America.\n\nFor example, it is estimated that 73 percent of U.S. imports from Mexico are composed of intermediate goods; that is, goods that are part of integrated supply-chain and logistics relationships that allow U.S.-domiciled companies to increase their global competitiveness and keep jobs in this country.[22]\n\nOverview\n\nThe Eleventh Federal Reserve District comprises Texas, northern Louisiana and southern New Mexico. Texas job growth in 2018 was approximately 2.3 percent, and we expect jobs to grow at a solid rate in 2019.\n\nIt is worth noting that the Eleventh District is particularly impacted by developments in the energy industry and international trade, as Texas is both the largest energy producer of any state and the nation’s largest exporter. It is also important to note that growth in Texas continues to be aided by the migration of people and firms to the state. This migration has helped bring human capital and new businesses to the state, which have helped fuel the diversification of industry and the development of its largest metropolitan areas: Houston, Dallas–Fort Worth, San Antonio and Austin.[23]\n\nThe Impact of Climate Change: Frequency and Intensity of Severe Weather Events\n\nOne factor we are increasingly discussing at the Dallas Fed is the impact of climate change on the Eleventh District. In particular, severe weather events can have a substantial human and economic cost to the district.\n\nOne recent example is Hurricane Harvey, which occurred in August 2017. It is estimated that Harvey caused approximately $74 billion in property damage and lost output in the state.[24] While the GDP and job losses appear to have been transitory, the lasting impact in Houston and along the Texas coast continues to be felt in the form of displacement of communities, ongoing rebuilding efforts, increased insurance costs, public spending on mitigation efforts, and more stringent building codes. In addition, the storm disproportionately impacted low-income families by wiping out their savings, impacting their ability to safely domicile their families and increasing their need for health care and related services.[25] Given the extent of the damage, a key question for civic leaders, businesses and residents is the extent to which severe weather events like Harvey are likely to be unusual and sporadic in the future or whether they are likely to become more frequent in the years ahead.\n\nThe Eleventh District is home to approximately 50 of the Fortune 500 companies. It is also a major infrastructure hub for the nation’s energy production, transmission and refining capability. The seaports along the Gulf Coast as well as the inland ports in our major metro areas and along the U.S.–Mexico border play a critical role for the U.S. in trade and immigration.\n\nIn this context, my Dallas Fed research team is focused on the extent that severe weather events such as hurricanes, droughts, flooding and tornadoes are increasingly likely to impact our people, cities, critical energy infrastructure and key industries. While our district has historically exhibited great resilience in response to the effects of severe weather, the latest National Climate Assessment, a comprehensive report on climate change and its impacts, indicates that the severity and damage caused by extreme weather events are likely to intensify in the years ahead. (See the appendix for a discussion of the National Climate Assessment findings and conclusions, as well as a discussion of certain major considerations for the Eleventh District.)\n\nAs a central banker, I do not delve into the political and other controversial aspects of this subject. However, I do intently focus on the ways severe weather events and climate-related trends are likely impacting economic conditions and financial stability in the Eleventh District and the nation.\n\nIt is the view of Dallas Fed economists that severe weather events pose a “tail risk” for certain cities and industries in our district. This is not new. However, while many of the impacts of these severe weather events have historically been transitory, we are increasingly cognizant of the longer-term risks that are leading several cities and companies to make substantial capital investments in improving infrastructure in order to mitigate the damage of future severe weather.\n\nFor now, it is the view of the Dallas Fed that severe weather-related tail risks are unlikely to materially negatively impact the medium-term economic performance of Texas and overall outlook for the region. However, if the National Climate Assessment predictions regarding the likely frequency and/or severity of extreme weather events turn out to be accurate, these extreme weather events may begin to have a negative impact on the region’s longer-term business prospects and migration trends.\n\nAdaptation and Mitigation Efforts\n\nBusinesses, elected officials and civic leaders are taking a number of steps to manage these risks. State and local leaders are studying various infrastructure investments in order to upgrade the viability of neighborhoods, protect at-risk populations who lack the resources to recover from severe weather events, protect businesses, and ensure the ongoing production, transportation and transmission of energy services in the event of a severe weather-related disruption.\n\nIn addition, in our extensive discussions with energy industry contacts as well as broad business contacts, we are learning that businesses are investing much more heavily in alternative energy projects and sustainability initiatives.\n\nEnergy companies are making substantial investments in moderating the environmental impacts of shale oil production. A number of energy companies and private equity firms are actively investing in battery storage and wind and solar projects that could diversify sources of energy in the U.S. In addition, Texas is now the largest wind-energy-producing state in the nation.[26] Many companies are adopting greenhouse-gas emissions targets and making investments to reduce their carbon footprint.\n\nAt the Dallas Fed, we are actively working to play a research and convening role throughout the Eleventh District to help frame these issues and discuss approaches that would improve the region’s ability to manage the effects of future severe weather events.[27] In addition, in order to improve our sustainability leadership and enhance our insight into these matters, the Dallas Fed has established a sustainability initiative intended to reduce our own greenhouse gas emissions and empower our employees to take actions which will improve the sustainability performance of our Bank.[28]\n\nIn light of relatively solid rates of economic growth, a labor market at or past full employment and a PCE inflation rate somewhat below target, I believe it is appropriate to take a balanced approach to monetary policy. I would note that, while headline PCE inflation is running below target, the Dallas Fed Trimmed Mean measure of PCE inflation has been running at approximately 2 percent and our economists expect this measure of inflation to end the year in the neighborhood of 2 percent. In assessing economic conditions, I am cognizant of the structural challenges of slowing workforce growth due to an aging population and limitations on business pricing power due to technology and technology-enabled disruption as well as globalization.\n\nI am also highly attuned to the fact that, since early May, downside risks to the outlook have increased due to heightened trade tensions and decelerating rates of global growth. The economy is also being impacted by the waning of fiscal stimulus. The question is whether trade and global growth uncertainties are likely to persist in a manner that leads to a material deterioration in the outlook for U.S. economic growth.\n\nAt this stage, I believe it is too early to make a judgment on this question. These heightened uncertainties have intensified over the past seven weeks, and it is certainly possible that events could occur in the near future which would substantially reduce these uncertainties. In this situation, I believe it would be wise to allow events to unfold a bit more before making judgments regarding the stance of monetary policy. I think this approach would be particularly wise in light of the fact that, as mentioned earlier, my base case is for solid GDP growth in 2019, and I expect labor market conditions to remain at levels I would consider at or past full employment. In addition, financial conditions—the cost and availability of credit—are particularly robust by historical standards.\n\nAs I have said previously, monetary accommodation is not “free.” I am concerned that adding monetary stimulus, at this juncture, would contribute to a build-up of excesses and imbalances in the economy which may ultimately prove to be difficult and painful to manage.\n\nI have spoken about the level of corporate debt as potentially one of those excesses that is likely to be a “burden” on the economy in the event of a downturn. Persistently low interest rates make borrowing for share repurchase and merger transactions highly accretive to a company’s earnings per share. In a world where businesses have less and less pricing power and managing costs is essential, debt-financed activity becomes harder to resist. Debt-financed share repurchase and merger activity may help fuel growth in earnings per share when times are good, but in a downturn, increased debt levels will mean that a higher percentage of cash flow will be necessary to service interest and principal repayments. This is just one example of the type of excess that may seem innocuous when times are good but can become more troublesome in a downturn.\n\nIn this regard, I think it is important to emphasize that we are well-served by rigorous macroprudential policies, particularly tough capital requirements and stress testing for large banks as well as oversight of nonbank financials. In a period of persistently low interest rates, the potential exists for excesses and imbalances to build, and rigorous macroprudential oversight should provide more flexibility for monetary policy to deal primarily with economic conditions.\n\nI am closely monitoring the shape of the yield curve in the U.S. The three-month Treasury yield is today at 2.12 percent. In my view, the one-year Treasury at 1.93 percent, the five-year at 1.77 percent and the 10-year at 2.03 percent are indicative of sluggish expectations for future growth—and recent heightening of trade tensions has likely exacerbated these growth concerns.[29] It is important to emphasize that financial markets can change very rapidly and are highly sensitive not only to increased economic uncertainties, but also to expectations of Federal Reserve monetary policy actions.\n\nAs I have said before, I would be concerned about an inversion of the curve—either three-month to 10-year or one-year to 10-year—of some size and duration. My concern emanates from my belief that an inverted curve ultimately makes it more difficult for financial intermediaries to borrow short and lend long—and, if the inversion persists, it would likely begin to impede the creation of credit and lead to a tightening of financial conditions. I will continue to watch this carefully.\n\nI believe that we currently are in the neighborhood of a neutral setting for monetary policy—that is, we are likely neither accommodative nor restrictive. Over the coming weeks and months, I will be closely monitoring developments in the U.S. and global economies as well as the status of financial conditions (especially credit spreads and availability of credit). In particular, I intend to be highly vigilant with regard to the persistence of heightened trade tensions and indications that slowing global growth is spilling over into a material deterioration of the economic outlook for the U.S. In the meantime, I believe it would be wise to take additional time and allow events to unfold as we consider whether it is appropriate to make changes to the stance of U.S. monetary policy.\n\nIn 1989, President George H.W. Bush created the U.S. Global Change Research Program (USGCRP). It was more formally established by Congress in 1990 via the Global Change Research Act. The USGCRP was given the mandate to develop and coordinate “a comprehensive and integrated United States research program which will assist the Nation and the world to understand, assess, predict, and respond to human-induced and natural processes of global change.”[30]\n\nThe USGCRP is comprised of 13 federal agencies that conduct or use research on global change and its impact on society. These agencies include the Departments of Agriculture, Commerce, Defense, Energy, Health and Human Services, Interior, State and Transportation, as well as the Environmental Protection Agency, National Aeronautics and Space Administration, National Science Foundation, Smithsonian Institution and U.S. Agency for International Development.\n\nEvery four years, the USGCRP prepares an assessment, known as the National Climate Assessment (NCA). The NCA analyzes the effects of global change on the natural environment, agriculture, energy production and use, transportation, human health and biological diversity; and it describes current trends in global change and projects trends for the subsequent 25 to 100 years.\n\nThe most recent NCA was completed in November 2018 and was produced by a team of more than 300 experts, with input from external stakeholders. An expert external peer review of the report was performed by the National Academies of Sciences, Engineering and Medicine.[31]\n\nThe NCA concludes “that the evidence of human-caused climate change is overwhelming and continues to strengthen, that the impacts of climate change are intensifying across the country, and that climate-related threats to Americans’ physical, social, and economic well-being are rising.”[32] The report cites “significant, clear, and compelling evidence that global average temperature is much higher, and is rising more rapidly, than anything modern civilization has experienced, with widespread and growing impacts.”[33]\n\nThe report also explains that greenhouse gases absorb heat in the atmosphere near the Earth’s surface, preventing it from escaping out into space. If the atmospheric concentrations of these gases rise, the average temperature of the lower atmosphere will gradually increase as the heat emitted by Earth is retained inside the climate system, warming the planet, a phenomenon known as the greenhouse effect.[34] Greenhouse gases include, for example, carbon dioxide, water vapor and methane.\n\nThe report cites studies which estimate that the global average temperature rose approximately 1.8 degrees Fahrenheit between 1901 and 2016,[35] and that for the period since 1986, global annual average temperatures appear to have increased at a more rapid rate than for any similar 20–30-year time period in at least the last 1,700 years.[36]\n\nThe NCA states that “annual average temperatures in the United States are projected to continue to increase in the coming decades.”[37] The report indicates that recent record-setting temperatures are expected to become common in the near future. By late this century, the report estimates that in the U.S., increases of 2.3°–6.7°F are expected under a relatively optimistic climate change scenario and 5.4°–11.0°F under a more dire scenario, relative to 1986–2015.[38]\n\nIn addition to temperature rise, the report suggests that we are likely to see further increases in ocean temperature as well as progressive melting in glaciers and ice sheets, some shrinking in snow cover and sea ice, rising sea levels, and more frequent high temperature extremes and heavy precipitation events.[39],[40]\n\nThe NCA argues that heavy rainfall events are associated with climate change. The report explains that, due to the relationships between levels of temperature and humidity, the frequency and intensity of heavy rainfall events are expected to increase over the coming century. The report asserts that warmer temperatures lead to increasing evaporation rates. This trend is likely to cause higher levels of water vapor in the atmosphere, which is likely to lead to more frequent and intense precipitation extremes.[41]\n\nThe NCA indicates that climate change has contributed to increases in Atlantic hurricane activity since 1970.[42] It also asserts that hurricane rainfall and intensity are projected to increase as a result of rises in sea surface temperatures and changes in atmospheric conditions.[43] While the frequency of tropical storms is not expected to change, the number of more-severe storms—those with sustained wind speeds in excess of 130 mph (referred to as Category 4 and 5 hurricanes)—is expected to increase.[44]\n\nThe report warns that U.S. coastal infrastructure could be adversely impacted by this trend. This infrastructure provides critical energy supplies and access to goods and services from overseas trade.[45] The report further highlights that reliable and affordable energy supplies, which support broad sectors of the U.S. economy, are increasingly at risk from climate change and weather extremes.[46]\n\nAcross much of the U.S., climate change is also expected to decrease surface soil moisture due to increased evaporation rates associated with warmer temperatures. This means that future droughts in certain regions of the U.S. are likely to be stronger and potentially last longer. The NCA explains that when droughts occur simultaneously with especially warm temperatures, it creates conditions for substantial wildfires, which have increased in frequency across the western U.S. since the 1980s.[47] Droughts can also have a significant impact on agriculture.\n\nFor a fuller explanation of the NCA report, please see the link, National Climate Assessment.\n\nHurricane Activity\n\nA hurricane is defined as a tropical storm with maximum sustained winds of at least 74 mph. Since 2000, approximately 20 hurricanes have impacted the Gulf of Mexico region of the U.S., comprising Texas, Louisiana, Mississippi, Alabama and Florida.[48] Over this period, 14 tropical storms passed through Texas, with six of these having sufficient maximum sustained winds to be categorized as hurricanes.\n\nThe NCA asserts that the intensity of hurricane activity is likely to increase. This trend is likely to be associated with greater rainfall during these severe storms.[49] In addition, the report indicates that climate change is likely to cause global sea levels to rise an average of 1–4 feet during the remainder of the 21st century.[50] As a result of rises in sea level, it is probable that the risk of flooding on the western Gulf of Mexico coast will increase.[51]\n\nThese developments could impact economic conditions in the Eleventh Federal Reserve District and U.S. because of the impact on coastal infrastructure, which connects the nation to energy supplies as well as access to goods and services from overseas trade. In addition, as a result of these trends, the costs to repair damage to Gulf Coast facilities are expected to grow substantially.[52]\n\nOne recent example of the impact of severe storms is Hurricane Harvey, which made landfall on Aug. 25, 2017, in the area just north of Corpus Christi, Texas. As Hurricane Harvey stalled over the Houston metro area, some areas recorded more than 50 inches of rain in a five-day period and experienced substantial flooding as local bayous, rivers and reservoirs overflowed their banks.[53]\n\nAccording to estimates by Moody’s Analytics, Hurricane Harvey had total direct costs of approximately $65 billion and indirect costs of approximately $8.5 billion.[54] Tragically, 68 people are estimated to have lost their lives as a direct result of the storm. More than 300,000 homes and businesses and approximately 500,000 cars were flooded.[55]\n\nHarvey led to an estimated 16,000 lost jobs in the Texas Gulf Coast region—however, the Dallas Fed estimates that as of the end of 2017, employment on the Gulf Coast had more than fully recovered.[56] While increased economic activity was associated with reconstruction efforts, there are more lingering impacts including lost homes and businesses, increased insurance costs and costs of government programs to mitigate future damages.\n\nAs discussed earlier, the Gulf Coast is home to a substantial concentration of refinery capacity, chemical industry infrastructure and offshore production facilities. At its peak, approximately 25 percent of the Gulf of Mexico’s offshore oil and natural gas production was shut in as a result of Harvey.[57] Refinery utilization along the Gulf Coast fell from in excess of 90 percent to approximately 60 percent.[58] More than 50 percent of U.S. output of basic petrochemicals was temporarily disrupted.[59] The refinery outages resulting from Harvey-related shutdowns led to a temporary increase in U.S. gasoline prices of 28 cents.[60]\n\nIn the aftermath of this storm, Gulf Coast cities as well as the state of Texas and various federal agencies have been working together to undertake multibillion-dollar investments to upgrade reservoir and flood mitigation infrastructure to better protect the region (residents and businesses) in the event of future weather events.\n\nImpact on Water Supplies, Flooding and Agriculture\n\nClimate change is expected to increase dryness in the Eleventh District as temperatures rise, as well as increase the frequency and intensity of heavy precipitation.[61] For the agriculture sector, this increased weather variability will naturally lead to increased agricultural production variability and risk. These trends may also lead to challenges relating to water availability in the state.\n\nAccording to the U.S. Department of Agriculture, “drought is the leading driver of production risk in U.S. agriculture … [as it] can reduce crop yields, lead farmers to cut back planted or harvested acreage, reduce livestock productivity, and increase costs of production inputs such as animal feed or irrigation water.”[62] For the livestock sector—which accounts for more than 60 percent of agricultural production in Texas[63]—drought effects are often felt over multiple years due to the resulting pasture damage and herd reduction that take years to recover from.\n\nIn Texas, where farm employment makes up approximately 1.6 percent of employment, and farm output makes up approximately 0.4 percent of state GDP,[64] agricultural losses from the historic 2011 drought were estimated to be in excess of $7 billion, accounting for about 40 percent of the average value of agricultural production and far exceeding loss estimates from any prior drought on record.[65] Droughts also induce additional indirect effects from reduced agribusiness activity in drought years—fertilizer, crop storage, machinery—plus the decrease in expenditures in the local economy resulting from lost income for producers, harvest laborers, truck drivers and agribusinesses.\n\nHeavy precipitation, which is expected to continue to increase in both frequency and intensity as climate change progresses,[66] also causes problems for agriculture, as seen this year in Texas and in other parts of the country. When flooding happens early in the season, fields become too wet for farmers to prepare the soil and plant crops, causing delays which lead to reduced yields or crop substitution. Flooding late in the season causes harvest delays and crop quality issues, which both hamper farm income. Hotter temperatures prompted by climate change also pose additional pest problems for farmers, driving up pesticide use and costs, and hamper livestock productivity—increasing time to grow animals to a given weight and decreasing calving rates and milk production.[67]\n\nThe inherent risks in the agriculture industry may be exacerbated by climate change, which could make it more difficult for agricultural producers to get sufficient financing and insurance. As crop yields become more variable, lenders may become more concerned about repayment of crop production loans and tighten their lending standards and terms. Also, insurance costs will go up as insurers have more indemnities to pay out from droughts or floods. Adaptations in the agricultural sector to mitigate the impact of drought cycles include planting more drought-resistant crops, increasing irrigation, and technological advances in water retention and irrigation application. In Texas, we may see a shift to more cotton acreage, as cotton can tolerate more heat than grain crops and has a wider time frame for planting and harvesting, which is beneficial in times of flooding.\n\nBesides increased hurricane intensity and greater risk of drought, climate change may have additional impacts that could affect our district. Increased temperatures are likely to have an adverse effect on people’s health and quality of life.[68] They will likely lead to increased water evaporation and soil moisture deterioration, as well as aquifer drawdowns.[69] Increased ocean acidity and warming will affect aquatic life, impacting the commercial and recreational fishing industries along the Gulf Coast.[70]\n\nThe purpose of this appendix has been to lay out key elements of the National Climate Assessment and discuss some of the potential implications of severe weather events for the Eleventh District. Dallas Fed economists will continue to carefully monitor and consider the impact of climate change on economic and financial conditions in the district and the nation.\n\nNotes",
        "date": "June 24, 2019",
        "title": "Economic Conditions and the Stance of Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2019/rsk190624.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "In our May 2019 meeting, the Federal Open Market Committee (FOMC) left the federal funds rate unchanged in a range of 2.25 to 2.5 percent. In the post-meeting statement, we commented that, on a 12-month basis, overall inflation and inflation for items other than food and energy have declined and are running below 2 percent. The statement also noted that we “continue to view sustained expansion of economic activity, strong labor market conditions, and inflation near the Committee’s symmetric 2 percent objective as the most likely outcomes.”\n\nHeadline personal consumption expenditures (PCE) inflation, the Federal Reserve’s preferred inflation measure, has been running below our 2 percent target for a substantial portion of the time period since 2012.[1] At the Dallas Fed, we particularly focus on the Dallas Fed Trimmed Mean measure of core PCE inflation, which filters out extreme upside and downside moves in inflation components. We believe this measure is a useful indicator of underlying inflation trends. The trimmed mean is currently running at approximately 2.0 percent on a trailing 12-month basis and has been in a range of 1.4 to 2.0 percent over the past seven years.[2]\n\nThe unemployment rate is currently 3.6 percent and has been below the Congressional Budget Office estimate of full employment for two years.[3] At the Dallas Fed, we particularly focus on the U-6 measure of unemployment, which measures the level of unemployed, plus “marginally attached workers” who indicate that they would like a job but have stopped looking for one, plus people working part time who would prefer to work full time. This measure now stands at 7.3 percent, and is below its 2006 prerecession low of approximately 7.9 percent.[4]\n\nDallas Fed economists expect GDP growth of approximately 2.25 percent in 2019. While this is slower growth than in 2018, it should be sufficient to further tighten the labor market and cause the rate of wage growth to modestly pick up over the course of 2019. Our economists also expect that, despite some recent weakness in headline and core inflation readings, the headline PCE and Dallas Fed Trimmed Mean measure of core PCE inflation are likely to firm, ending the year in the range of 2 percent.\n\nSome observers have suggested that, with this tight of a labor market, there should be greater wage pressure than the 3.2 percent recent reading of average hourly earnings growth over the past year.[5] They argue that they would have expected wage pressure to have translated into greater price pressure. As most of you know, the Fed has initiated a review of its framework and communication strategy to explore whether there are actions we could take to improve our ability to achieve and maintain our dual-mandate objectives of maximum employment and price stability.\n\nWith all this as background, and in light of our ongoing framework review, I thought it would make sense to step back and explore some of the potential issues raised by recent weakness in headline and core inflation measures. In particular, I will focus my remarks on labor slack, inflation expectations, and structural forces with regard to how they may be impacting the Fed’s ability to meets its 2 percent inflation objective.\n\nA number of economists have argued that there may be more slack in the U.S. labor market than standard measurements are capturing. They believe that there may be more scope to attract and retain previously under-represented groups in the workforce. To support this argument, it is worth noting that, since 2015, increases in labor force participation have disproportionately come from under-represented groups. For example, the participation rate of the prime-age female population with less than a high school education has increased significantly, as has the participation rate for black males and Hispanic females.[6]\n\nIt is also worth noting that the prime-age labor force participation rate in 2018 was 82.0 percent versus 83.1 percent in 2008 and 84.1 percent in 1998.[7] If we compare U.S. prime-age labor force participation to other developed countries, we find that the U.S. participation rate lags behind many of these countries, although this gap has begun to close somewhat since early 2015.\n\n\n\nDownloadable chart | Chart data\n\nIs it possible that the strength of the labor market is drawing in workers who have been on the sidelines—particularly under-represented groups—and is also encouraging workers to stay in the labor force?[8] Is it possible that improvements in skills training, child care availability and transportation availability have drawn, and could still draw, more sidelined workers back into the workforce—and keep them in the workforce?\n\nIt’s important to recognize that gains in labor force participation act to slow the decline of the unemployment rate. Additionally, recent research—including work done by Richard Crump, Stefano Eusepi, Marc Giannoni and Ayşegül Şahin—has argued that changes in demographics, especially the aging of the workforce, the aging of firms, as well as the increase in the attachment of women to the labor force, may have contributed to a decline in the natural rate of unemployment.[9]\n\nIf this is the case, we may look back five years from now and conclude that the natural rate of unemployment was simply lower than we had been historically accustomed, and that one of the reasons for the perceived surprising lack of inflation pressure was due to an excessively high estimate of the equilibrium level of unemployment. In this explanation, the Phillips curve may be alive and well, but the intercept is simply lower than we have previously understood. If this is true, central bankers need to be vigilant to the possibility that there is still the potential for inflation readings to firm substantially, with a time lag, if the degree of full employment overshoot becomes more sizeable and persists for an extended period of time.\n\nAnother debate relates to the Fed’s ability to manage longer-run inflation expectations. As you all know, the Fed has clearly articulated a 2 percent PCE inflation target. Many would argue that the Fed has done a reasonably good job in helping to anchor inflation expectations. They would cite the fact that surveys of professional forecasters’ inflation expectations are close to 2 percent, and they would suggest that this is not a coincidence; it is a reflection of the Federal Open Market Committee’s policy actions and communications, which have been aimed at achieving and maintaining full employment while anchoring longer-run inflation expectations at our 2 percent objective.\n\nHowever, other economists contend that, due to an extended period of inflation running below our 2 percent target, expectations may have drifted somewhat lower. This downward drift might be reflected in the University of Michigan survey for inflation expectations over the next five years, which has gone from an average of 2.9 percent in 2013 to 2.5 percent in the 12 months ending April 2019.[10] These economists argue that the Fed may need to do more to help keep inflation expectations well-anchored. In particular, has the Fed done enough to convince the public that it is committed to a symmetrical 2 percent inflation target? Are there changes to the Fed’s policy framework, communication strategy or other actions the Fed could take to help better anchor inflation expectations at the Fed’s 2 percent target?\n\nAn additional area of exploration deals with structural changes in the U.S. and global economies. In particular, are the forces of technology, technology-enabled disruption and, to some extent, globalization, limiting the pricing power of businesses and muting inflation?\n\nDallas Fed economists recognize that we are living through a period of acceleration in the trend of technology replacing people. We are also seeing the proliferation of new models for selling goods and services—often technology-enabled (think Amazon, Airbnb, Uber or Lyft)—that replace traditional models for delivering these goods and services. These new models are often enabling consumers to buy products and services at prices that are dramatically below those of incumbent competitors. To take advantage of this trend, large-platform companies are increasingly bundling products and services—sometimes with little or no gross margin—in order to gain market share.\n\nAll this is being facilitated by the fact that the consumer now has in the palm of his or her hand more computing power than most companies did just 15 years ago. Consumers are able to use this new technology to shop for goods and services at lower prices, often with greater convenience.\n\nThe impact of these trends means that companies, depending on the industry, often have much less pricing power than they did historically. In response, companies are investing even more in technology that replaces people and, increasingly, taking actions to achieve greater scale in order to effectively manage the investment and margin implications of these trends. The net result is that, in a range of industries, if there is wage pressure, companies are just as likely to see margin erosion versus being able to pass these costs on to the customer.\n\nAs a result of these trends, we are seeing a record level of merger activity by companies in order to get more scale to compete in this environment.[11] Companies are using increased debt issuance to fund merger activities to achieve greater scale and are also using increased debt issuance to fund accretive share repurchases in order to soften the margin dilution they are experiencing.[12] Activist investors are increasingly pressuring companies to take steps to merge and fund accretive share repurchases or face replacement of their boards of directors and/or their executive teams.\n\nThe workforce is also experiencing the impact of this trend. Highly educated and skilled workers are often seeing the benefits of technology and disruption—depending on their company or industry. However, those workers with a high school education or less—who lack specific skills training—are increasingly seeing their jobs restructured or eliminated. This is leading to increasing wealth and income inequality.\n\nThis discussion would suggest that powerful structural changes in the economy may be an important aspect of more muted price pressures. Further, there may be some evidence in recent productivity statistics that new technology and greater economies of scale could be helping to dampen growth in unit labor costs.\n\nThe Fed’s 2 percent inflation target is symmetrical—that is, we don’t want inflation to run persistently below or above our 2 percent target. Sustained deviations from our inflation target could increase the likelihood that inflation expectations begin to drift or become unanchored. This could, in turn, make it more difficult for the Fed to achieve its dual-mandate objectives of full employment and price stability.\n\nIn this context, the various issues raised in this essay merit further discussion and attention. As the Federal Reserve conducts its ongoing review of our monetary policy framework and communication strategy, the challenge will be to explore potential options for enhancing our policy approach so that we can better achieve our dual-mandate objectives.",
        "date": "May 7, 2019",
        "title": "Remarks for Hoover Institution Monetary Policy Conference",
        "href": "https://www.dallasfed.org/research/economics/2019/0507.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "As a central bank policymaker, I closely monitor various types of excesses and imbalances that may be developing in the economy. One of the areas I monitor is the level and growth of indebtedness in the household, government and corporate sectors. In previous essays, I have commented on the positive impacts of the deleveraging of the household sector since the Great Recession, and I have raised a cautionary flag regarding the growth of U.S. government debt, including a substantial increase in the present value of unfunded entitlements.\n\nThe purpose of this essay is to focus on trends in corporate debt growth and credit quality in the U.S. and discuss potential implications for economic conditions and financial stability.\n\nIn the decade since the Great Recession, there has been an improvement in household balance sheets. In particular, it is estimated that household debt declined from 97 percent of gross domestic product (GDP) at year-end 2008 to approximately 75 percent as of Sept. 30, 2018.[1] This trend has been aided by a strong jobs market and improving wage growth. This household deleveraging is very important because consumer spending is approximately 70 percent of U.S. GDP.[2]\n\nWhile household balance sheets have improved, the U.S. government has become more highly indebted. Government debt (primarily in the form of Treasury obligations) held by the public as a percentage of GDP has grown from 44 percent at year-end 2008 to approximately 77 percent as of Dec. 31, 2018.[3] In addition, the present value of unfunded entitlements now stands at approximately $54 trillion.[4] This growing level of government debt as a percentage of GDP means, at a minimum, there is less capacity for infrastructure spending and other investments which might help build the productive capability of the U.S. economy. It also means that in the next downturn, there is likely to be less capacity for fiscal stimulus.\n\nHistorically, the U.S. government has tended to reduce its degree of leverage when the economy is strong—that has not been the case this cycle. At the later stages of a long economic expansion, recent fiscal actions have had the impact of increasing government debt to GDP and have provided meaningful stimulus to near-term growth. It is our view at the Dallas Fed that the current path of government debt to GDP is unlikely to be sustainable—and if we need to find ways to moderate our debt growth in the future, this moderation is likely to create headwinds for GDP growth.\n\nIn addition to household and government debt, Dallas Fed economists also keep track of the level and growth of corporate debt in the financial sector as well as the nonfinancial sector of the U.S. economy. On the positive side, U.S. financial sector debt has declined substantially from near its historical peak of approximately 124 percent of GDP at the end of 2008 to 78 percent as of Sept. 30, 2018.[5] This decline was accompanied by substantially more stringent postcrisis financial sector regulations and oversight intended to reduce the systemic risk and improve the resiliency of the U.S. financial sector.\n\nBy contrast, U.S. nonfinancial corporate debt as a percentage of GDP is now higher than the prior peak reached at the end of 2008. As seen in Chart 1, U.S. nonfinancial corporate debt as a percentage of GDP declined substantially in the aftermath of the Great Recession, but then rebounded from a postrecession low of approximately 40 percent in 2010 to 46 percent as of Sept. 30, 2018.[6],[7]\n\n\n\nDownloadable chart\n\nThis rebound in the amount of nonfinancial corporate debt is something I am carefully considering in assessing economic conditions and financial stability in the U.S. In particular, it is worth noting that a number of research studies have indicated that relatively higher levels of corporate debt to GDP could potentially amplify the severity of a recession.[8] Several of these papers also suggest that strong growth in corporate debt to GDP is more likely to amplify a downturn when corporate leverage is historically elevated, as it is today.[9]\n\nNonfinancial corporate debt consists primarily of bonds and loans (commercial paper outstanding is less than 5 percent of the total). Nonfinancial corporate bonds outstanding in the U.S. grew from approximately $2.2 trillion in 2008 to approximately $5.7 trillion at year-end 2018 (Chart 2). The bulk of this growth occurred in the investment-grade sector. The amount of outstanding U.S. investment-grade nonfinancial corporate bonds grew from approximately $1.5 trillion in 2008 to $4.5 trillion at year-end 2018.[10]\n\nWithin the investment-grade sector, there was a notable increase in the amount of BBB bonds (the lowest level of investment-grade debt) outstanding, growing from approximately $0.8 trillion in 2008 to $2.7 trillion by year-end 2018.[11] In addition, the amount of high-yield (less than investment grade) nonfinancial corporate bonds outstanding grew from approximately $0.7 trillion in 2008 to $1.1 trillion by year-end 2018. This substantial growth in BBB and lower-rated bonds is indicative of a weakening in corporate credit quality in the U.S.\n\nIt is estimated that a substantial portion of the increase in nonfinancial corporate debt was used to fund share buybacks, dividends and merger activity.[12] This trend has been accompanied by more relaxed bond and loan covenants,[13] which have had the effect of reducing protections for investors.\n\n\n\nDownloadable chart\n\nThere has also been an increase in syndicated leveraged loans over this period. Leveraged loans are loans made to highly indebted companies and are typically originated by commercial banks and then syndicated to nonbank investors, including special-purpose vehicles such as collateralized loan obligations (CLOs), private equity funds and other stand-alone entities. The size of the syndicated leveraged loan market, which is primarily made up of nonfinancial corporate borrowers, has increased from $0.6 trillion at the end of 2008 to $1.2 trillion at year-end 2018.[14] Much of this increase has occurred to fund corporate acquisitions and private-equity-backed transactions.[15]\n\nIn addition to the syndicated leveraged loan market, there is also a direct lending market for leveraged loans in the U.S. This market primarily involves nonbank financial firms—such as asset managers, private equity funds, business development corporations (BDCs), hedge funds, insurance companies and pension funds—lending directly to smaller, mid-market companies. While it is difficult to obtain precise information on the size of this market, Standard and Poor’s (S&P) estimates that the amount of outstanding leveraged loans in the U.S. direct lending market has grown significantly over the past several years and now likely exceeds several hundred billion dollars.[16]\n\nCLOs are investment vehicles that buy pools of floating-rate leveraged loans from banks. The CLO packages loans into tranches of debt with credit ratings ranging from AAA to BB and with one nonrated tranche of equity, as illustrated in Chart 3. These tranches are securitized and then sold primarily to institutional investors.\n\n\n\nDownloadable chart\n\nThe ability of a CLO to turn lower-credit-quality loans into mostly investment-grade-rated bonds via securitization hinges on three key factors: 1) overcollateralization, 2) tranching of securities based on levels of subordination, and 3) portfolio diversification. As loans are paid off, the income flows to the buyers of the CLO securities. In case of a default in one of the underlying loans, the lowest tranche (equity) is the first to experience a loss, whereas the AAA tranche would be the last to experience a loss. Unlike mortgage-backed securities, the CLO structure proved relatively resilient during 2008–09.\n\nThe U.S. CLO market has grown from roughly $300 billion at the end of 2008 to $615 billion at the end of 2018.[17] However, it is important to recognize that CLO loan-credit quality today is estimated to be somewhat weaker than 10 years ago.\n\nS&P estimates that in 2018, CLOs and loan mutual funds purchased approximately 60 percent and 20 percent, respectively, of syndicated leveraged loan volumes. It is estimated that less than 10 percent of new issuance was purchased by banks in the U.S. The remaining volumes were purchased by insurance companies, finance companies and others.[18] Because CLOs are today the largest buyer of these syndicated leveraged loans, disruptions to CLO creation could increase the likelihood that leveraged loans remain on bank balance sheets, which could, in turn, limit the ability of affected banks to extend credit during periods of stress.\n\nAs a central banker, I am carefully tracking the growth in BBB and less-than-investment-grade debt. In the event of a downturn, highly indebted companies may be more vulnerable to seeing their credit quality deteriorate, which could negatively impact their capital spending and hiring plans. If this deterioration were sufficiently widespread, credit spreads would likely widen in order to compensate lenders/bondholders for greater risk. This type of widening would likely be indicative of an overall tightening in financial conditions that could, in turn, lead to a more significant slowing in the economy.\n\nIn a downturn, some proportion of BBB bonds may be at risk of being downgraded to less than investment grade. These downgrades, if they happen in sufficient size, could create dislocations for investors who tend to have specific allocations or restrictions based on credit-rating categories. These dislocations could further negatively impact credit spreads and market access for more highly indebted companies.\n\nOne further issue is whether there is sufficient liquidity in the various corporate debt markets. Ample liquidity is particularly important in the event of market stress or dislocation.\n\nWhile there is debate regarding the evidence of a decline in various measures of corporate bond market liquidity—such as round-trip trading costs, bid–ask spreads or turnover[19]—it is generally agreed that bank-affiliated broker-dealers have been committing less capital to corporate bond trading since the financial crisis. In particular, it is estimated that inventories of corporate debt held by broker-dealers declined from $29.2 billion at the end of 2013 to $14.2 billion at the end of 2018.[20]\n\nThis decline is notable given that the total corporate bond market increased 36 percent over this period. The decline in inventories held by broker-dealers may be due, at least in part, to postcrisis regulation, such as the Volcker rule (effective April 2014), as well as the growth in electronic trading and other market-related factors.[21]\n\nIn the event of an economic downturn and some credit-quality deterioration, the reduction in bank broker-dealer inventories and market-making capability could mean that credit spreads might widen more significantly, and potentially in a more volatile manner, than they have historically. This concern may be somewhat heightened in light of the rapid growth in BBB and lower-rated securities issuance over the past 10 years.\n\nI will continue to closely monitor the level, growth and credit quality of corporate debt. Vigilance is warranted as these issues have the potential to impact corporate investment and spending plans. In the event of an economic downturn, these issues could also contribute to a deterioration in financial conditions which could, in turn, amplify the severity of a growth slowdown in the U.S. economy.\n\nI am also sensitive to these corporate debt developments in light of the historically high level of U.S. government debt and the forward estimates for the path of government debt to GDP. An elevated level of corporate debt, along with the high level of U.S. government debt, is likely to mean that the U.S. economy is much more interest rate sensitive than it has been historically.",
        "date": "March 5, 2019",
        "title": "Corporate Debt as a Potential Amplifier in a Slowdown",
        "href": "https://www.dallasfed.org/research/economics/2019/0305.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "In the January 2019 meeting, the Federal Open Market Committee (FOMC) left the federal funds rate unchanged in a range of 2.25 to 2.5 percent and communicated that it “will be patient” as it determines what future adjustments to the target range for the federal funds rate may be appropriate.\n\nThe FOMC also issued a “Statement Regarding Monetary Policy Implementation and Balance Sheet Normalization,” which reflects our decision to continue to implement monetary policy in a regime in which control over the level of the federal funds rate is exercised via a so-called “floor system” with an ample supply of reserves.[1] The Committee also said that it is prepared to adjust any of the details for completing balance sheet normalization in light of economic and financial developments.\n\nThe FOMC began the process of gradually reducing the size of its balance sheet in the fall of 2017. Through January, the Fed has reduced its balance sheet by approximately $400 billion.\n\nThe U.S. economy, as measured by real gross domestic product (GDP), is estimated to have grown approximately 3 percent in 2018. However, various economic and financial uncertainties have emerged over the past several months. I believe that these developments merit close monitoring—and have the potential to impact the economic outlook.\n\nAfter approximately 115 months of economic expansion and nine federal funds rate increases over the past three years, I believe that we are at a critical juncture in terms of monetary policy. It is my view that the Fed should be exhibiting patience. In particular, I believe that we should take no further action on the federal funds rate until there is greater clarity regarding a number of uncertainties relating to the economic outlook and development of financial conditions.\n\nIn addition, consistent with our January “Statement Regarding Monetary Policy Implementation and Balance Sheet Normalization,” I believe it is highly appropriate for us to be open to adjusting the details of our normalization plans based on our ongoing assessments of the economic outlook and financial conditions. My FOMC colleagues and I will continue to analyze and discuss the appropriate size and composition of the balance sheet—and will be working toward making decisions on these issues over the coming months.\n\nU.S. economic growth in 2018 was aided by sizable fiscal stimulus and strong consumer spending. Additionally, for much of the year, business fixed investment and solid global growth provided tailwinds to U.S. GDP growth.\n\nBased on underlying employment data as well as discussions with business contacts, it is my view that the U.S. labor market is extremely tight by historical standards. The unemployment rate in December was 3.9 percent, and the U-6 rate was 7.6 percent. This U-6 reading was lower than the prerecession low of 7.9 percent in 2006 (U-6 comprises the unemployed, plus “marginally attached workers” who indicate that they would like a job but have stopped looking for one, plus people working part time who would prefer to work full time).\n\nIn January, the unemployment rate increased to 4.0 percent, and U-6 jumped to 8.1 percent. The labor force participation rate increased to 63.2 percent. Dallas Fed economists have cautioned that the January increase in the unemployment rate and the substantial rise in U-6 were likely influenced by the partial federal government shutdown and may well reverse in the coming months. In particular, we would note the unusual jump in the number of people working part time who would prefer to work full time; this measure increased by approximately 500,000 and may reflect, at least in part, government workers and contractors seeking alternative employment during the shutdown.\n\nI believe that the Federal Reserve is meeting its inflation mandate. The most recent reading of the Dallas Fed Trimmed Mean, our preferred measure of core inflation, was approximately 2 percent for the 12 months ending in November. This measure, which exes out extreme price movements to the upside and downside, provides a reliable gauge of underlying inflation trends. Given the tightness in the labor market, it is noteworthy that core inflation has not risen more sharply.\n\nMy own view is that the structural forces of automation and technology-enabled disruption as well as globalization are limiting the pricing power of businesses and having a dampening effect on inflation. It is also my view that while cyclical inflationary pressures have been building due to a tightening labor market, the impact of these structural forces is also intensifying. Based on these cross-currents, I expect inflationary pressures to remain somewhat muted; I don’t expect inflation to run away from us.\n\nAs we begin 2019, I see several cautionary signs that bear close scrutiny. First, global growth is decelerating. For example, China’s purchasing managers indexes have continued to weaken, and the European Central Bank has continued to downgrade its projections for economic growth in the euro zone for 2019. While the world economy (excluding the U.S.) grew 3.4 percent in 2017, growth is estimated to have declined to 3.0 percent in 2018 and is expected to further decline to 2.7 percent in 2019.[2] Measures of world export growth and industrial production (excluding the U.S.) also decelerated during 2018.\n\nIt is my view that slowing economic growth outside the U.S. has the potential to ultimately spill over into economic growth in the U.S. I am particularly mindful of the fact that approximately 45 percent of S&P 500 company revenues come from outside the United States and that a variety of U.S. industries rely heavily on exports to China, Europe and other regions of the world. Slower economic growth outside the U.S. means that there is less foreign demand for goods and services originating in the U.S. In addition, a substantial number of U.S. companies are highly reliant on global logistics and supply-chain arrangements. If those arrangements are more uncertain due to trade tensions, this can create challenges for domestic firms in managing profit margins and have a chilling effect on capital spending plans by these firms.\n\nIn the U.S., interest-sensitive industries are showing signs of weakness. As of November, new single-family building permits were down 4.3 percent from their February 2018 expansion peak. Sales of existing single-family homes, which hit 5.05 million in November 2017, were down 11.9 percent to 4.45 million as of December 2018.\n\nRecent national and regional surveys of manufacturing activity also indicate signs of slowing. The Institute for Supply Management manufacturing index indicated meaningfully slower growth in December and, to a lesser extent, January. This slowing was also reflected in Federal Reserve Bank surveys from the Dallas, Kansas City, New York and Richmond regions.\n\nIn addition, recent surveys of consumer sentiment have fallen. In January, the Conference Board Consumer Confidence Index fell to its lowest level since July 2017, and the University of Michigan Consumer Sentiment Index declined to its lowest level since October 2016, attributed in part to concerns about the partial federal government shutdown.\n\nIt is the view of our economists at the Dallas Fed that the negative impact of the recent shutdown on economic activity and unemployment should substantially reverse in the coming months—this, of course, assumes the shutdown does not resume in the coming weeks. Our judgment doesn’t take into account any heightening of business and consumer uncertainty that might persist as a result of the shutdown.\n\nSince early October, financial conditions in the U.S. have tightened. For example, high-yield spreads increased from approximately 3.15 percent to 5.30 percent between early October and December 31, and then retraced somewhat to approximately 4.40 percent by January 31. U.S. high-yield corporate bond issuance declined 39 percent in 2018. The average level of monthly high-yield issuance was approximately $16.9 billion through October 2018 but declined to $3.6 billion in November and $0.6 billion in December before rebounding to approximately $19.9 billion in January.\n\nFor the past year, Dallas Fed economists have expected that 2019 growth would slow from 2018 levels. We expected this slowing due to waning fiscal stimulus heading into 2019 as well as the impact of Federal Reserve rate increases that tend to impact the economy with a lag. We have also highlighted the powerful structural headwinds of slowing workforce growth due to aging of the population as well as sluggish productivity growth due in part to lagging education and skill levels in the U.S.\n\nSince early December, Dallas Fed economists have lowered our base-case forecast for 2019 GDP growth to approximately 2 percent. Of course, we are cognizant of ongoing risks to this outlook that include trade tensions as well as the other uncertainties discussed earlier.\n\nI believe the Federal Reserve has made good progress in achieving its dual-mandate objectives of maximum sustainable employment and price stability. In addition, we have made progress in normalizing monetary policy and in reducing the size of our balance sheet.\n\nI am mindful of the fact that GDP growth is made up of growth in the workforce plus growth in productivity. The current economic expansion has now lasted for nearly 10 years, and we are likely somewhat late in the business cycle, with relatively less spare labor-force capacity to help support continued robust growth.\n\nI believe that the Treasury yield curve is sending cautionary signals regarding expectations for medium- and longer-term GDP growth. These sluggish expectations are reflective of key structural headwinds discussed in this as well as previous essays, which include: 1) aging-population demographics that are likely creating slower workforce growth, 2) limited improvements in productivity growth due in part to lagging education and skill levels in the U.S., and 3) high levels of corporate and federal government debt in the U.S. that are stimulative on the way up but can create impediments to growth if debt levels need to be moderated. Further, it is our view at the Dallas Fed that globalization is likely an opportunity to achieve higher levels of economic growth and that some resolution of current trade tensions is critical to seizing this opportunity.\n\nBased on these various factors, and in light of the uncertainties described in this note, I believe it would be prudent for the Fed to exercise patience and refrain from taking further action on the federal funds rate until the economic outlook becomes somewhat clearer. I expect we will get some further clarity during the first half of 2019.\n\nIn addition, it is my expectation that inflation readings will remain somewhat muted in 2019. As I mentioned earlier, it is my view that the structural forces of automation, technology-enabled disruption and globalization will continue to offset, at least in part, the cyclical pressures created by a historically tight labor market. As a result, I believe the Fed has the luxury of being patient over the next several months. Exercising patience will be critical if we are to achieve our dual-mandate objectives of maximum sustainable employment and price stability.",
        "date": "February 5, 2019",
        "title": "The Value of Patience",
        "href": "https://www.dallasfed.org/research/economics/2019/0205.aspx",
        "speaker": "Robert S. Kaplan"
    }
]