[
    {
        "content": "November 27, 2017\n\nThe target federal funds rate stands in a range of 100 to 125 basis points. The Federal Open Market Committee (FOMC) raised the federal funds rate in March as well as June of this year. I voted for both of these increases. I also supported the FOMC’s decision in September to begin the process of gradually reducing the size of the Federal Reserve balance sheet. I believe that the gradual and phased-in design of this plan should allow the Fed to reduce the size of its Treasury and mortgage-backed securities portfolios without materially impacting either of these important markets.\n\nAs of November 2017, several key labor market indicators suggest that the U.S. economy is at or near full employment. The headline unemployment rate and other measures of labor market utilization are now at or below pre-recession lows. In addition, Dallas Fed economists expect the U.S. economy to continue to grow at rates which should cause labor market conditions to tighten further. While real wage growth has been sluggish, we are beginning to see welcome signs of increasing wage pressures which are consistent with removal of remaining slack from the labor market.\n\nInflation has remained below the Federal Reserve’s 2 percent target. Moreover, the 12-month Dallas Fed Trimmed Mean PCE, a measure of core inflation (which Dallas Fed economists believe provides a better indicator of underlying inflationary trends than headline readings), started the year at 1.9 percent and has drifted down to 1.6 percent in the latest reading. While some of this recent decline is likely transitory, my view is that some of the more persistent weakness is due to structural forces, which are limiting the pricing power of businesses and are likely having a muting effect on wage pressures for certain types of workers. These structural forces include technology-enabled disruption and, to a lesser extent, globalization (see Appendix A, Technology-Enabled Disruption and Its Implications).\n\nHow should the FOMC address the current situation in which one aspect of our mandate is being met while another objective is not yet being met? In this essay, I intend to address this question.\n\nTo help the public understand its framework for monetary policy, the FOMC released in January 2012, and reaffirmed in January 2017, its “Statement on Longer-Run Goals and Monetary Policy Strategy.”[1] This document articulates the FOMC’s commitment to fulfilling its statutory mandate from Congress of promoting maximum employment, stable prices and moderate long-term interest rates.\n\nIn public discussions, Fed officials typically express this framework as a “dual mandate”—full employment and price stability. The Fed uses a variety of economic and labor market indicators to judge whether the full employment objective is being met. To judge whether the price stability objective is being met, the FOMC has articulated a “symmetric” inflation goal of 2 percent, as measured by the annual change in the price index for personal consumption expenditures (PCE). The term “symmetric” means that the FOMC would be equally concerned if inflation ran either persistently above or persistently below this 2 percent objective.\n\nThese dual-mandate longer-term goals are generally complementary. However, in those cases where they are not, the FOMC has said that it will seek to follow a “balanced approach” in promoting these goals, taking into account the magnitude of the deviations and the potentially different time horizons over which employment and inflation are projected to return to levels judged consistent with its mandate.\n\nAs we sit here today, the headline unemployment rate stands at approximately 4.1 percent. In addition, our Dallas Fed economists also look at the U-6 rate, a broader measure that includes the percent of unemployed, plus the number of discouraged workers, plus people working part time who want to work full time. This measure of labor market utilization now stands at approximately 7.9 percent, matching its prerecession low.\n\nIn addition, we also look closely at the labor force participation rate (the number of employed plus unemployed looking for a job as a percentage of the population 16 and older), which now stands at 62.7 percent. This compares with a participation rate of 66 percent in 2007. Our economists believe that a majority of the decline in participation is due to the aging of the population and, as such, we believe that current participation levels are consistent with an economy that is at or near full employment. Looking ahead, Dallas Fed economists expect this aging trend to continue in the U.S., as well as across almost all advanced economies.\n\nOver the next 10 years, we expect that, due to aging of the workforce, the U.S. participation rate will decline further to 61 percent.[2] This aging trend will likely reduce the rate of labor force growth in the United States. Because GDP growth is comprised of growth in the workforce plus gains in labor productivity, weaker expected workforce growth is likely to negatively affect potential GDP growth in the years ahead—unless steps are taken to mitigate these effects.\n\nThe question arises as to the actual level of maximum sustainable employment, which can be defined as the maximum level of employment that does not generate undue price pressures. Because inflation pressures typically manifest themselves with a lag, this is a judgment that is much easier to make in hindsight than in real time. Having said this, Dallas Fed economists currently believe that we are either at or near the level of maximum sustainable employment, and may well move materially beyond maximum sustainable employment sometime in 2018.\n\nRegarding inflation, we have been notably running behind our 2 percent target for the past several years. My own view has been that, while cyclical inflationary pressures are building, which should become more apparent over time, these pressures are being at least partially offset by the structural headwinds of technology-enabled disruption (see Appendix A) and, to a lesser extent, globalization. Our Dallas Fed economists believe that, as labor market conditions continue to tighten, cyclical inflationary forces should ultimately offset these structural headwinds such that we will likely achieve our 2 percent target in the medium term. We are of course mindful that progress in reaching our inflation mandate may well be slower and more uneven than many analysts currently anticipate.\n\nIn summary, as a policymaker, I am balancing a labor market that is likely to become increasingly overheated in the months ahead with a level of inflation that is running somewhat below our 2 percent goal. While I believe cyclical inflationary forces are building, there is some question regarding how long it will take to reach our price stability objective.\n\nAs a central banker, I want to be vigilant to imbalances and distortions that can build as a result of accommodative monetary policy. I have argued that monetary policy accommodation is not “free” —there are costs to accommodation in the form of distortions and imbalances in consumer decisions as well as in investing, hiring and other business decisions. More specifically, experience suggests that the greater the overshoot of full employment, the more difficult it is to unwind imbalances when growth ultimately slows—as it certainly must.\n\nWhen excesses ultimately need to be unwound, this can result in a sudden downward shift in demand for investment and consumer-related durable goods. There are surprisingly few historical examples of “soft landings” in cases where employment has risen above its maximum sustainable level.\n\nIt is of course possible that “this time will be different,” but as I assess the condition of the U.S. economy, I am carefully monitoring evidence that might suggest growing risks of real imbalances, which could threaten the sustainability of the current economic expansion. For example, the headline unemployment rate has fallen by 70 basis points over the past year, nearly matching the average rate of decline over the prior seven years of the expansion. If this rate of decline continues, this will further tighten labor market conditions and would likely add to excesses and imbalances accumulating in the economy.\n\nExcesses can also manifest themselves in financial imbalances. While I would prefer to rely primarily on macroprudential policy tools to manage financial imbalances, I am nevertheless monitoring various measures of potential financial excess. I monitor these and other market measures because I am aware that, as excesses build, we are more vulnerable to reversals which have the potential to cause a rapid tightening in financial conditions, which in turn, can lead to a slowing in economic activity. Examples of potential excesses might include:\n\nIn the context of managing potential financial imbalances, I believe that we have been well served by strong macroprudential bank regulatory policies which have created tough capital requirements and regular stress testing for large systemically important institutions. These measures have helped guard against excessive debt buildup and creation of other imbalances which often accompany elevated levels of asset valuation.\n\nI strongly favor a prudent review of Dodd–Frank and the Volcker rule, as well as regulatory relief for small- and mid-sized banks. However, I also believe that maintaining strong macroprudential policies for big banks—particularly stringent capital requirements and rigorous annual stress testing—is very important for managing potential financial imbalances at this stage in the economic cycle.\n\nIn assessing progress in reaching our dual mandate, I am increasingly cognizant of the risks posed by potential economic and financial imbalances. Such imbalances, if allowed to build, have the potential to, at some point, threaten the sustainability of the expansion and the attainment of our dual-mandate objectives.\n\nThe FOMC’s stated strategy indicates that when objectives are in conflict—such as appears to be the case today—we are committed to following a “balanced approach” to policy. This approach involves assessing “other” factors, such as the magnitude of deviations from our longer-run inflation goal and deviations of employment from the Committee’s assessment of its maximum level, as well as the timing of expected return to mandated and/or sustainable levels. Put more plainly, even though we are not meeting our inflation objective, the size of the expected full employment overshoot is growing and should be taken into account in assessing appropriate monetary policy actions.\n\nRegarding inflation, I would reiterate that cyclical forces are building, which should increasingly offset the structural forces of technology-enabled disruption and, to a lesser extent, globalization. I am also mindful that if we wait too long to see actual evidence of inflation, we may get behind the curve and have to subsequently raise rates more rapidly. This type of rapid rate rise has the potential to increase the risk of recession.\n\nLastly, due to the structural headwinds of aging demographics and slowing workforce growth in the U.S. as well as most developed economies, I believe that the neutral nominal rate of interest is likely in the neighborhood of 2.5 percent—materially lower than we are historically accustomed. As such, I think it is important that, to the extent possible, monetary policy accommodation be removed in a gradual and patient manner. I would like to avoid a situation where the FOMC is playing “catch-up” in raising interest rates.\n\nTaking all these factors into account, and from a risk management point of view, I believe it will likely be appropriate, in the near future, to take the next step in the process of removing monetary accommodation. This should be done in the context of an overall strategy of removing accommodation in a gradual and patient manner. I believe this strategy will increase the likelihood of sustaining and extending the economic expansion in the U.S.\n\nTechnology-Enabled Disruption and Its Implications\n\nAs I have been discussing for the past two years, technology-enabled disruption means workers increasingly being replaced by technology. It also means that existing business models are being supplanted by new models, often technology-enabled, for more efficiently selling or distributing goods and services. In addition, consumers are increasingly being able to use technology to shop for goods and services at lower prices with greater convenience—having the impact of reducing the pricing power of businesses which has, in turn, caused them to further intensify their focus on creating greater operational efficiencies. These trends appear to be accelerating.\n\nIt is likely that disruption is a factor in economic outcomes being increasingly skewed by educational attainment levels of workers. That is, for those who have a college education, the unemployment rate stands at 2.0 percent and the labor force participation rate is 73.7 percent. If you have some college, the unemployment rate is 3.7 percent and participation is 65.8 percent; a high school diploma, the unemployment rate is 4.3 percent and participation is 56.9 percent; and some high school education, the unemployment rate is 5.7 percent and participation rate is 46.1 percent.\n\nIncreasingly, workers with lower levels of educational attainment are seeing their jobs restructured or eliminated. Unless they are retrained, these workers often see their productivity and incomes decline as a result of disruption. This may help explain the muted levels of wage gains and overall labor productivity growth we see in the U.S. as well as other advanced economies.\n\nThe impact of technology-enabled disruption on the workforce is likely less susceptible to monetary policy—it requires structural reforms. The reforms could include improving early childhood literacy and overall college readiness in order to increase the percentage of students who graduate college in six years or less—now estimated at 59 percent in the U.S.[11] It would also include stepped-up efforts to increase middle-skills training in cities across the U.S. in order to improve employment, close the skills gap (not enough workers to fill skilled jobs) and raise worker productivity. These initiatives could improve educational attainment levels in order to help our citizens better thrive in a world that increasingly demands greater education, training and adaptability.\n\nDisruption may also help explain why companies, facing one or more disruptive competitors, have been more cautious about making capacity-expansion decisions as well as investing in major capital projects. It may also help explain the record level of merger and acquisition activity globally over the last few years, as companies attempt to address disruptive changes and lack of pricing power by achieving greater scale economies in order to maintain or improve profit margins.\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.\n\nI would like to acknowledge the contributions of Tyler Atkinson, Jim Dolmas, John Duca, Marc Giannoni, Evan Koenig, William Simmons, Dianne Tunnell and Mark Wynne in preparing these remarks.",
        "date": "November 27, 2017",
        "title": "A Balanced Approach to Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2017/rsk171127.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "October 17, 2017\n\nAt the September 2017 meeting, the Federal Open Market Committee (FOMC) announced plans to begin the process of gradually reducing the size of the Federal Reserve balance sheet. I strongly support the decision to begin the process of reducing the balance sheet. I believe that the gradual and phased-in design of this plan should allow the Fed to reduce the Treasury and mortgage-backed securities portfolios without materially impacting either of these important markets. In the September meeting, the committee also decided to leave the target federal funds rate in a range of 100 to 125 basis points but left open the possibility of gradual removals of accommodation (i.e., raises in the federal funds rate) in the future.\n\nThe purpose of this essay is to provide a synopsis of my current views regarding the economic impact of Hurricane Harvey as well as economic conditions in the Eleventh District, U.S. and globally. I will also discuss key structural drivers, such as aging demographics, high levels of government debt to gross domestic product (GDP), globalization, and technology-enabled disruption and their implications for U.S. monetary policy.\n\nThe Dallas Fed is one of the 12 regional Federal Reserve Banks in the United States. The Eleventh District is composed of Texas, northern Louisiana and southern New Mexico. Texas accounts for 8.8 percent of U.S. GDP [1] and 8.4 percent of U.S. nonfarm employment.[2] It is the largest exporting state in the U.S. and is home to more than 50 Fortune 500 companies.[3] The characteristics of our district give the Dallas Fed unique insights into energy, trade and immigration issues, as well as great insight into the regional, national and global economies.\n\nWith that background, let me begin with a discussion of Hurricane Harvey and its impact on the Eleventh District as well as the U.S.\n\nThe Eleventh District is working to recover from the effects of Hurricane Harvey. It is our base-case assumption that property damage from the storm is likely to be in the range of approximately $75–$100 billion. Most of this damage was due to flooding versus wind and other forms of hurricane damage. Of that amount, we estimate that approximately $45–$55 billion was due to damage to residential property. In addition, approximately $16–$20 billion was due to commercial property damage, approximately $10–$12 billion was due to vehicle damage and another $6–$10 billion was due to infrastructure damage.[4] Unfortunately, some substantial percentage of these losses will ultimately prove to be uninsured.\n\nBefore the storm, the Dallas Fed estimated that multifamily rental housing in Houston had a relatively high vacancy rate. Since the storm, because many displaced homeowners have elected to rent (if only temporarily), occupancy rates have risen substantially and the multifamily overhang appears to have been eliminated. Further, our contacts suggest that multifamily developer/operators in Houston may accelerate their plans to build additional rental housing capacity.\n\nWe expect some short-term job loss in the Gulf Coast region of Texas in the range of 55,000 to 75,000 jobs. However, we believe that these losses will prove to be temporary.\n\nThe storm has also spurred substantial discussion of undocumented workers, in Houston specifically and in Texas generally. It is estimated that approximately 575,000 undocumented people live in the Greater Houston area.[5] Our contacts estimate that a substantial percentage of construction workers in Houston are likely undocumented. In studying the aftermath of other severe-weather events, we note that undocumented workers have historically been critical participants in the rebuilding and recovery effort.\n\nThere is significant concern about the potential failure rate of small businesses in Houston due to an extended period of business interruption and a significant amount of uninsured losses. In our Dallas Fed September surveys, 58 percent of respondents who suffered Hurricane Harvey damage reported physical capital losses that were uninsured, and 74 percent of hurricane-impacted respondents reported lost revenue and/or production that was uninsured.[6] We are mindful that banks will need to work with borrowers and make tough judgments regarding future business viability in order to help the small business community weather this crisis.\n\nOf course, the Gulf Coast is home to a substantial concentration of refinery capacity and offshore production facilities. The refinery outages resulting from Harvey-related shutdowns temporarily impacted oil inventories and gasoline prices. Our estimate is that the refinery industry came substantially back online by late September. Offshore production has more recently been impacted by Hurricane Nate, which caused substantially all Gulf of Mexico oil production facilities as well as two refineries to temporarily halt operations. While the full impact of the most recent storm has yet to be determined, Dallas Fed economists believe it will likely have only modest and temporary effects on refinery and production operations.\n\nThe recent hurricanes have not changed our basic outlook regarding global supply and demand for oil. We continue to believe that we are in a fragile equilibrium over the next few years. While there is certainly a risk that oil prices could break to the downside, the Dallas Fed’s baseline view is that there will be continued price volatility but within a band between the mid-$40s to the mid-$50s for the remainder of 2017 and 2018. Prices moving to the lower end of that range will tend to reduce prospective drilling activity, and prices moving to the higher end of that range will tend to encourage greater drilling activity.\n\nOur energy industry contacts continue to indicate that the bulk of their capital spending plans are focused on shale oil production and involve investment in technologies that will create greater production efficiencies. Our recent Dallas Fed Energy Surveys suggest that the rate of growth in capital spending on shale oil production has slowed materially relative to earlier in the year. Survey participants also continue to report that, in a number of locations, current market prices are above break-even drilling levels, particularly in the Permian Basin.\n\nOverall, we estimate that Hurricane Harvey reduced economic activity in the Eleventh District during the third quarter of 2017. We expect that the fourth quarter will show a rebound in economic activity that should more than offset the decline in the third quarter. Dallas Fed economists expect Texas job growth of approximately 2.6 percent in 2017, the strongest rate in three years. Our business outlook surveys suggest continued strong growth in the state’s manufacturing sector as well as continued strength in services.\n\nOur study of the aftermath of previous severe storms gives us confidence that, after a period of weakness, Texas economic activity will “catch up” and return to previous rates of trend growth. Our confidence in this recovery is bolstered by the continued migration (as well as immigration) of people and firms to the state. Aided by this trend, the Texas economy has, over time, become increasingly diversified. The population of Texas is estimated to have grown from approximately 22.8 million in 2005 to almost 28 million in 2016.[7] Based on these trends, and as the energy sector continues to stabilize and recover, Dallas Fed economists are optimistic about the growth prospects for Texas and the Eleventh District in the months and years ahead.\n\nGDP in the U.S. is estimated to have grown at a 1.2 percent rate in the first quarter of 2017 and a 3.1 percent rate in the second quarter. First-quarter GDP was negatively impacted by weak consumer spending and a deceleration of net inventory investment. The strong second quarter was primarily due to a rebound in consumer spending and a stabilization of inventory investment.\n\nOur Dallas Fed economists recently increased their forecast of U.S. GDP growth to approximately 2.4 percent in 2017. Embedded in this forecast is a likely drag on third-quarter GDP growth due to recent hurricanes. However, we expect a rebound in economic activity in the fourth quarter which should substantially offset hurricane-related impacts from the third quarter. The key underpinning of our forecast is our expectation of a healthy U.S. consumer. The U.S. consumer has spent the past nine years deleveraging from record levels of debt to GDP and is today in relatively good financial shape and, as a result, has capacity to spend.\n\nIn addition to a healthy consumer, we also expect GDP growth in 2017 will continue to be bolstered by some improvement in nonresidential fixed investment and international trade. We expect that this rate of GDP growth, while sluggish by historical standards, should be sufficient to remove any remaining slack from the labor market.\n\nPotential changes in fiscal policy and structural reforms could provide upside to this forecast. However, it is also the case that U.S. policy regarding trade and immigration bears watching and could have some negative impact on future rates of growth.\n\nUnemployment and the Impact of Demographic Trends\n\nThe September jobs report showed a decrease of 33,000 in payroll employment. Our Dallas Fed economists believe that the September report was significantly negatively impacted by recent hurricanes, and it will likely take some time to separate “signal” from “noise” in this report.\n\nEven with the weak September data, the year-to-date average monthly pace of job gains in 2017 has been approximately 148,000. This compares to an average of approximately 171,000 through August 2017 and 187,000 in 2016. As we move toward full employment, I would continue to expect the average rate of job growth to slow, consistent with a declining level of labor slack in the economy.\n\nIn addition to the most recent headline unemployment rate of 4.2 percent, my economic team looks at several measures of labor market slack, including estimates of discouraged workers and people working part time for economic reasons (otherwise known as U-6 unemployment), as well as the labor force participation rate.\n\nU-6 unemployment (see chart below) stands at 8.3 percent, which is the lowest rate since June 2007. Looking at this historical data suggests to me that we have moved very close to full employment in the U.S.\n\n\n\nIn addition to U-6, we also closely look at the labor force participation rate, which now stands at 63.1 percent. This compares with a participation rate of 66 percent in 2007. Our economists believe that a majority of the decline in participation is due to the aging of the population. This aging trend is expected to continue in the U.S. as well as across almost all advanced economies. Over the next 10 years, we expect that, due to aging of the workforce, the U.S. participation rate will decline to below 61 percent.[8]\n\nThe likely net impact of this aging trend will be to reduce the rate of labor force growth in the United States. You can see from the chart below that, beginning in the 2000s, population growth among those 20 to 64 years old has outpaced overall labor force growth. This trend has been due to a steadily increasing percentage of the 55–64 population within the 20–64 age cohort as well as a plateauing of the rate at which women have been entering the workforce. Dallas Fed economists expect these trends to continue as we enter the next decade.\n\nBecause GDP growth is comprised of growth in the workforce plus gains in productivity, weaker expected workforce growth trends will likely negatively affect potential GDP growth in the years ahead—unless we take steps to mitigate these effects.\n\n\n\nEducational Attainment and the Skills Gap in the U.S.\n\nWhen we look at measures of discouraged workers and those who are working part time for economic reasons, I would note the high correlation between participation rates (as well as unemployment rates) and levels of educational attainment. The labor force participation rate for prime-age workers is approximately 88 percent for college graduates and 83 percent for those who have attended some college. However, prime-age worker participation is only 77 percent for those with a high school diploma and only 66 percent for those who have less than a high school diploma.[9]\n\nWhile the labor participation rate is disappointing for those with lower levels of educational attainment, our Dallas Fed economists also note that there is a substantial skills gap in the U.S. That is, there are more job openings than workers for various types of middle-skills positions. The National Federation of Independent Business reports that as of September 2017, nearly half of small businesses indicated that they were unable to find qualified applicants to fill job openings. CEOs report difficulty in hiring workers for middle-class-wage jobs such as nurses, construction workers, truck drivers, oilfield workers, automotive technicians, industrial technicians, heavy equipment operators, computer network support specialists, web developers and insurance specialists. When these types of jobs go unfilled, U.S. businesses expand more slowly and the nation’s growth is impeded.\n\nWhile a college education is highly correlated with better employment outcomes, it is also the case that the substantial skills gap highlights the need for the U.S. to do much more to beef up public/private partnerships that focus on middle-skills training. This training is critical to help workers, who may not have attended college, attain the capabilities needed to find attractive employment in the 21st century economy.\n\nOne other significant educational concern is the lagging levels of early-childhood literacy among fast-growing demographic groups in the U.S. Studies suggest that, if a child begins first grade with reading capability behind grade level, they typically fail to catch up during their educational career.[10] This has significant implications for their ultimate level of educational attainment. As a result of this trend, the Dallas Fed has consistently highlighted the need, nationally and locally, to invest in programs that improve early-childhood literacy and generally enhance the level of educational attainment among our younger population.\n\nEducation initiatives are an investment in our future. They are likely to help in the effort to reduce income inequality by creating broader workforce productivity gains and more inclusive prosperity.\n\nInflation\n\nProgress toward reaching the Fed’s 2 percent inflation objective has been slow over the past several years. I believe this has likely been due to past strengthening of the dollar and weaker energy prices as well as a number of persistent secular forces, such as globalization and technology-enabled disruption (see “Broader Secular Trends” below).\n\nTwelve-month measures of both headline and core inflation have weakened since February 2017. While I believe that this recent weakening may well be transitory, I will continue to be patient and open-minded in assessing upcoming data releases in this regard.\n\nIn order to analyze inflation trends, our economists look at headline inflation but also track several measures of core inflation. In particular, Dallas Fed economists closely monitor our Dallas Fed Trimmed Mean PCE inflation rate (see chart below). This measure trims out the most extreme upward and downward monthly price movements and, our economists believe, represents a more reliable indicator of trend inflation. After running at approximately 1.6 percent in 2015, Trimmed Mean PCE inflation gradually increased from 1.7 to 1.9 percent during 2016. Through August 2017, this measure has fallen back to 1.6 percent on a 12-month basis.\n\n\n\nI am of the view that, despite recent weakness, as slack continues to be removed from the labor market, headline inflation should reach, or exceed, the Fed’s 2 percent objective over the medium term. However, I will be closely watching this measure in the months ahead in order to confirm that recent weakness is indeed transitory and that we are continuing to make progress in reaching our inflation objective.\n\nIn assessing economic conditions in the U.S., my research team closely monitors economic developments outside the U.S. to evaluate how these developments might impact economic growth domestically. Over the past year, we have seen a broad-based improvement in global economic activity. Brazil and Russia appear to be emerging from recession; Japan and the euro area are now growing more robustly.\n\nThe United Kingdom is still growing but at a much-reduced rate. The British government is working toward articulating a coherent vision for its post-Brexit arrangements with the European Union. Dallas Fed economists continue to believe that the impact of Brexit is likely to be manageable for the U.S.\n\nDallas Fed economists continue to carefully monitor emerging-market countries, particularly China. As discussed in previous essays, China is challenged by a high degree of overcapacity (particularly in state-owned enterprises) and high and growing levels of debt. The nation is also in the midst of a multiyear transition from being a manufacturing- and export-driven economy to one that is based on consumer spending and services. As this transition unfolds, the world is likely going to have to become accustomed to lower rates of Chinese growth. In the meantime, China is working to manage capital outflows and currency volatility. As we saw in the first quarter of 2016, this situation has the potential to create periods of financial market volatility and lead to bouts of tightening in global financial conditions, which could, in turn, slow economic growth in the U.S.\n\nAs I have discussed in almost all my recent essays and speeches, my economic research team carefully considers and works to understand cyclical forces in the economy as well as several key secular drivers. As I have emphasized over the past two years, these drivers are likely having a powerful influence on unfolding economic conditions.\n\nI have particularly focused on four key secular drivers:\n\n\n\nDisruption may also help explain why companies, facing one or more disruptive competitors, have been more cautious about making capacity-expansion decisions as well as investing in major capital projects. In my view, it may also help explain the record level of merger activity globally, as companies attempt to address disruptive changes and lack of pricing power by achieving greater scale economies in order to maintain or improve profit margins.\n\nIn light of these secular trends and the sluggish economic growth over the past several years, I have been speaking the last several months about the need for structural reforms and fiscal policy to join the menu of economic policy. Monetary policy is not designed, by itself, to address the key structural challenges we face today stemming from changing demographic trends and lower rates of productivity growth as well as dislocations created by globalization and increasing rates of technology-enabled disruption. While monetary policy has a key role to play, it is not a substitute for structural reforms and other actions that could address deeper fundamental challenges.\n\nThe primary prism I use to judge new structural reforms and potential fiscal policies is whether they help grow the labor force and/or improve productivity growth in the U.S. GDP growth is comprised of these two components, and I believe potential new policies should be judged in the context of whether they create sustainable improvement in these measures.\n\nI believe that we are making good progress in reaching our full-employment objective. The U.S. consumer is healthy, and business activity continues to strengthen. Global growth has been stronger than expected in 2017. While our estimate of 2.4 percent U.S. GDP growth in 2017 is sluggish by historical standards, it should be sufficient to continue to remove slack from the labor market.\n\nNormally, at this stage in the recovery and with a tightening labor market, we would expect to see increasing evidence of inflation pressures. I believe that cyclical inflationary pressures are building as we remove slack from the labor market and approach full employment. However, I also believe that these cyclical forces are being at least partially offset by secular forces (described earlier in this essay), particularly an intensifying rate of technology-enabled disruption and, to a lesser extent, globalization. These secular forces are likely limiting the pricing power of businesses and muting inflationary pressures.\n\nFrom a risk-management point of view, I am mindful that if we wait too long to see signs of greater inflation, we may get “behind the curve” and have to play catch up by increasing rates more rapidly. Historically, this has increased the likelihood of recession.\n\nI am also mindful that there is a cost to excessive accommodation in terms of limiting returns to savers as well as creating distortions and imbalances in investing, hiring and other business decisions. Monetary policy accommodation is not costless—it carries risks. It has been my experience that significant imbalances are often easier to recognize in hindsight and can be very painful to address.\n\nHowever, I believe that structural forces, particularly slowing workforce growth due to an aging population, will continue to pose challenges for future economic growth. As a result, my view is that the neutral rate, the interest rate at which we are neither accommodative nor restrictive, is likely to be much lower than we are historically accustomed. Therefore, I have argued that future removals of accommodation should be done in a gradual and patient manner.\n\nBased on these considerations, I intend to keep an open mind about removing accommodation in upcoming FOMC meetings. In the months ahead, I will continue to assess the economy’s progress in removing labor slack, and I will be looking for evidence that building cyclical forces have the prospect of offsetting structural headwinds, such that we can expect to make progress toward meeting our 2 percent inflation objective in the medium term. Given the strength of the U.S. economy, I think it is likely we will see greater evidence of this progress and, as a consequence, it will be appropriate to continue the process of gradually removing monetary accommodation.\n\nThe views expressed are my own and do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "October 17, 2017",
        "title": "Impact of Hurricane Harvey and a Discussion of Key Structural Drivers Affecting U.S. Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2017/rsk171017.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "July 13, 2017\n\nAs you know, at its June meeting, the Federal Open Market Committee voted to increase the federal funds rate to a range of 100 to 125 basis points. I believe that this action is consistent with an approach of removing accommodation in a gradual and patient manner, based on our ongoing assessment of economic conditions. At the June meeting, we also published updated principles and plans for gradually reducing the size of the Federal Reserve balance sheet.\n\nThe purpose of this essay is to provide a synopsis of my current views regarding economic conditions in the U.S., Mexico, and globally, and my thoughts regarding the appropriate stance of U.S. monetary policy.\n\nThe Dallas Fed is one of the 12 regional Federal Reserve Banks in the United States. The Eleventh District is composed of Texas, northern Louisiana and southern New Mexico. Texas accounts for 8.8 percent of U.S. gross domestic product (GDP).[1] It is the largest exporting state in the U.S. and is home to 52 Fortune 500 companies. The characteristics of our district give the Dallas Fed unique insights into energy, trade and immigration issues, as well as great insight into the regional, national and global economies.\n\nWith that background, let me begin with a discussion of energy given its importance to the Eleventh District as well as the U.S., Mexico and the world.\n\nEnergy\n\nIt is the view of our economists at the Dallas Fed that we are in the midst of a fragile equilibrium regarding global oil supply and demand.\n\nIn our most recent Dallas Fed Energy Survey, the majority of industry respondents expect global consumption and production of oil to move into rough balance sometime in 2018. This is a delay from our previous expectation that supply and demand would come into balance during 2017. This delay comes despite implementation of the December 2016 agreement between OPEC and certain non-OPEC nations to decrease production levels by as much as 1.8 million barrels per day.\n\nOne key issue is that, while OPEC has agreed to reduce production levels, U.S. oil production has been substantially increasing. Since the fall of 2016, U.S. oil production has risen from a low of approximately 8.6 million barrels per day to approximately 9.2 million barrels a day currently. It is our estimate that U.S. production will increase to 9.8 million barrels per day by year-end 2017. There is also a question as to whether OPEC members, and other oil-producing nations, will stick to their commitments to reduce production in the face of steadily rising U.S. production. This fragile balancing process is happening in the context of record levels of excess global oil inventories.\n\nOPEC and non-OPEC countries extended their production agreement on May 25. Assuming they continue to extend their production agreement, our economists anticipate excess inventory levels should begin to consistently decline sometime during 2018. Based on these expectations, while there is certainly a risk that oil prices could break to the downside, my baseline view is that there will be continued price volatility but within a band of the $40s to the low-$50s for the remainder of 2017.\n\nOur recent Dallas Fed Energy Surveys continue to show a notable increase in plans for capital spending in 2017 by exploration and production firms, though at a slower pace in the second quarter. We observe that the bulk of these spending plans are focused on shale oil production and are likely to involve investment in technologies that will create greater production efficiencies. Survey participants report that, in a number of locations, current market prices are sufficiently above breakeven levels to encourage further rig count growth, particularly in the Permian Basin.\n\nMany of our recent discussions with industry contacts continue to be focused on the substantial potential supply upside of the Permian Basin in the years ahead. The Permian Basin has oil-bearing deposits that are layered, allowing multiple horizontal wells to run off a single well pad and much higher resource recovery per acre. The Permian currently produces approximately 2.3 million barrels per day.[2] With technological advances, many of our contacts believe that the Permian can expand production substantially in the years ahead. As a result, we expect that major oil companies, in the near term, may continue to avoid large long-lived capital projects and will, instead, focus their capital spending on more flexible and shorter-life-cycle shale opportunities in the U.S.\n\nThe District\n\nAided in part by improvement in the state’s energy sector, Dallas Fed economists expect Texas job growth of approximately 2.5 percent in 2017, the strongest rate in three years. Our business surveys suggest significantly stronger growth in the state’s manufacturing sector as well as continued strength in services.\n\nTexas continues to benefit from the migration (as well as immigration) of people and firms to the state. Aided by this trend, the state’s economy has become increasingly diversified. The population of Texas is estimated to have grown from approximately 22.8 million in 2005 to almost 28 million in 2016.[3] Based on these trends, and as the energy sector continues to strengthen and recover, Dallas Fed economists are optimistic about the growth prospects for Texas and the Eleventh District in the months and years ahead.\n\nAgainst this optimistic backdrop, I am cognizant that U.S. trade policy decisions could impact our outlook. In particular, we believe that U.S. trading and cross-border investment relationships with Mexico are important to enhancing job growth and competitiveness in the U.S. as well as economic growth in the Eleventh District.\n\nMexico is the top destination for Texas exports. Manufactured goods exports supported, directly and indirectly, an estimated 1 million jobs in Texas in 2015, equal to 8.2 percent of the state’s employment.[4] In 2016, Texas exports to Mexico were $92.7 billion. Dallas Fed economists believe that the trading relationship with Mexico has helped various industries in Texas[5] (as well as the U.S.) gain global competitiveness.[6] If this trading relationship were severely weakened, it’s our judgment that the U.S. would lose competiveness and that jobs would be lost to other parts of the world, particularly Asia. In addition, Texas border cities have benefited tremendously from the increasing U.S.–Mexico economic integration—leading to job gains, primarily in service sectors, that have resulted in higher wages and improved standards of living for many Texans.[7]\n\nThe U.S.\n\nGDP in the U.S. is estimated to have grown at a 1.4 percent rate in the first quarter of 2017. This disappointing rate of growth was due to weak growth in consumer spending as well as a significant inventory deceleration.\n\nDespite this poor start to the year, our Dallas Fed economists expect GDP growth slightly in excess of 2 percent in 2017. The key underpinning of our forecast is our expectation of a strong U.S. consumer. The U.S. consumer has spent the past nine years deleveraging from record levels of debt to GDP and is today in relatively good financial shape and, as a result, has capacity to spend.\n\nIn addition to a strong consumer, we also expect GDP growth in 2017 to be bolstered by some improvement in nonresidential fixed investment. We expect that our estimate of GDP growth, while sluggish by historical standards, will be sufficient to remove remaining slack from the labor market.\n\nPotential changes in fiscal policy and structural reforms could provide upside to this forecast. However, it is also the case that U.S. policy uncertainty in key areas and the rhetoric associated with the public debate regarding these potential policies bear watching and could impact negatively the propensity of certain groups of consumers to spend versus save.\n\nUnemployment\nWe are making good progress toward reaching our full-employment objective. The June jobs report showed an increase of 222,000 jobs and an unemployment rate of 4.4 percent. The average monthly pace of job gains in 2017 is approximately 180,000 versus 187,000 in 2016. As we move forward, I would not be surprised if the average rate of job growth continued to slow, consistent with a declining level of labor slack in the economy.\n\nIn addition to the headline unemployment rate, my economic team looks at several measures of labor market slack, including estimates of discouraged workers and people working part time for economic reasons (otherwise known as U-6 unemployment), as well as the labor force participation rate.\n\nU-6 unemployment (see chart below) now stands at 8.6 percent, which compares with a prerecession quarterly low of 8.1 percent. Looking at this historical data suggests to me that we are moving very close to full employment in the U.S.\n\n\n\nIn addition to U-6, we also closely look at the labor force participation rate, which now stands at 62.8 percent. This compares with a participation rate of 66 percent in 2007. Our economists believe that a majority of the decline in participation is due to the aging of the population. This aging trend is expected to continue in the U.S. as well as across almost all advanced economies. Over the next 10 years, we estimate that, due to aging of the workforce, the U.S. participation rate will decline to below 61 percent.[8]\n\nThe net impact of this aging trend has been, and is likely to be in the future, a reduction in the rate of labor force growth. You can see from the chart below that, beginning in the 2000s, population growth among those 20 to 64 years old has outpaced overall labor force growth. This trend has been due to a steadily increasing percentage of the 55–64 population within the 20–64 age cohort as well as a plateauing of the rate at which women have been entering the workforce. Dallas Fed economists expect these trends to continue as we head toward the 2020s.\n\nBecause GDP growth is comprised of growth in the workforce plus gains in productivity, weaker expected workforce growth trends will likely have significant negative implications for potential GDP growth in the years ahead—unless we take steps to mitigate these effects.\n\n\n\nTackling the Skills Gap in the U.S.\nWhen we look at measures of discouraged workers and those who are working part time for economic reasons, I would note the high correlation between participation rates (as well as unemployment rates) and levels of educational attainment. The labor force participation rate for prime-age workers is approximately 88 percent for college graduates and 81 percent for those who have attended some college. However, prime-age worker participation is only 76 percent for those with a high school diploma and only 66 percent for those who have less than a high school diploma.\n\nOur economists at the Dallas Fed believe that the skills gap in the U.S. is substantial. The National Federation of Independent Business reports that as of June 2017, 46 percent of small businesses indicated that they were unable to find qualified applicants to fill job openings. CEOs report difficulty in hiring workers for middle-class-wage jobs such as nurses, construction workers, truck drivers, oilfield workers, automotive technicians, industrial technicians, heavy equipment operators, computer network support specialists, web developers and insurance specialists. When these types of jobs go unfilled, U.S. businesses expand more slowly and the nation’s growth is impeded.\n\nThis substantial skills gap highlights the need for the U.S. to do much more to beef up public/private partnerships that focus on skills training in order to help workers attain the capabilities needed to find employment in the 21st century economy. We also need to invest in programs that improve early-childhood literacy and generally enhance the level of educational attainment among our younger population. Both of these types of initiatives have the added benefit of helping to potentially reduce income inequality by creating broader workforce productivity gains and prosperity.\n\nInflation\nProgress toward reaching our 2 percent inflation objective has been slow over the past several years. I believe this has likely been due to a rising dollar and weaker energy prices, as well as a number of persistent secular forces, such as globalization and technology-enabled disruption (see “Broader Secular Trends” below).\n\nTwelve-month measures of headline and core inflation fell in March, April and May. While I believe that this recent weakening may well be transitory, I intend to be patient and open-minded in assessing upcoming data releases in this regard.\n\nIn order to analyze inflation trends, our economists look at headline inflation but also track several measures of core inflation. In particular, Dallas Fed economists closely monitor our Dallas Fed Trimmed Mean PCE inflation rate (see chart below). This measure trims out the most extreme upward and downward monthly price movements and, our economists believe, represents a more reliable indicator of the trend of inflation. The measure gradually increased from 1.7 to 1.8 percent during 2016 after running at approximately 1.6 percent in 2015. Through May 2017, it is running at approximately 1.7 percent on a 12-month basis after having touched 1.9 percent in January. I am of the view that, despite recent weakness, as slack continues to be removed from the labor market, headline inflation should reach, or exceed, the Fed’s 2 percent longer-run objective in the medium term. However, I will be closely watching this measure in the months ahead in order to confirm that recent weakness is indeed transitory and that we are continuing to make progress in reaching our inflation objective.\n\n\n\nNon-U.S.\n\nIn assessing economic conditions in the U.S., my research team closely monitors economic developments outside the U.S. to evaluate how these developments might impact economic growth domestically. In this regard, we are closely monitoring the evolving situation regarding the United Kingdom’s future relationship with the European Union. At this stage, I believe that the impact of Brexit is likely to be manageable for the U.S., although we are continuing to carefully monitor political developments and other policy decisions that could create a risk of contagion among other European countries.\n\nWe also monitor the major emerging-market countries, particularly China. China is challenged by a high degree of overcapacity (particularly in state-owned enterprises) and high and growing levels of debt. The nation is also in the midst of a multiyear transition from being a manufacturing- and export-driven economy to one that is based on consumer spending and services. This transition is likely to take many years, and the world is going to have to become accustomed to lower rates of Chinese growth. In the meantime, China has worked to manage capital outflows and currency volatility. As we saw in the first quarter of 2016, this situation has the potential to create periods of financial market volatility and lead to bouts of tightening in global financial conditions, which could, in turn, slow economic growth in the U.S.\n\nThe Mexico Economy\n\nAs I discussed earlier in this essay, Mexico is a very important relationship for the United States as well as the Eleventh District of the Federal Reserve. The Mexico economy grew an estimated 2.7 percent in the first quarter of 2017 and is expected to grow at approximately 2 percent for the full year. This compares with 2.3 percent growth in 2016.\n\nFor a number of reasons, including weakness in the energy sector as well as concerns regarding trade relations with the U.S., the peso has been highly volatile over the past 18 months. From November 2016 through January 2017, it declined as much as 15 percent against the dollar, and has since appreciated roughly 20 percent—and now stands at a higher level than immediately prior to the U.S. election. Due at least in part to previous weakness in the currency, Mexico inflation has risen substantially and is now estimated at well above the central bank’s 3 percent inflation target. In response, Banco de México has raised its policy rate 10 times over the past 19 months to 7 percent in order to stem price pressures. The central bank’s actions have created headwinds for short-term economic growth but should help anchor inflation expectations in the medium and long term.\n\nIn addition, between 2012 and 2014, the Mexican government initiated a broad set of structural reforms aimed at improving labor practices and fiscal policy as well as liberalizing the financial, telecommunications, energy and education sectors. These sweeping reforms are aimed at boosting national productivity and competitiveness.\n\nBroader Secular Trends\n\nIn addition to monitoring cyclical trends, my economic research team carefully considers and works to understand several key secular drivers. As I have emphasized over the past year, these drivers are likely having a powerful influence on unfolding economic conditions.\n\nI have particularly focused on four key secular drivers:\n\nIn light of these secular trends and the sluggish economic growth over the past several years, I have been speaking the last several months about the need for structural reforms and fiscal policy to join the menu of economic policy. Monetary policy is not designed, by itself, to address the key structural challenges we face today stemming from changing demographic trends and lower rates of productivity growth, as well as dislocations created by globalization and increasing rates of technology-enabled disruption. While monetary policy has a key role to play, it is not a substitute for structural reforms and other actions that could address deeper fundamental challenges.\n\nThe primary prism I use to judge new structural reforms and potential fiscal policies is whether they help grow the labor force and/or improve productivity growth in the U.S. GDP growth is comprised of these two components, and I believe potential new policies should be judged in the context of whether they create sustainable improvement in these measures.\n\nThe Current Stance of Monetary Policy\n\nAs I mentioned earlier in this essay, I believe that we are making good progress in accomplishing our dual-mandate objectives of full employment and price stability. However, I am cognizant that progress toward our 2 percent inflation goal has been slow and, at times, uneven. I intend to be patient in critically assessing upcoming data to evaluate whether we are continuing to make progress in reaching our inflation objective.\n\nI have consistently stated that I believe there is a cost to excessive accommodation in terms of limiting returns to savers, as well as creating distortions and imbalances in investing, hiring and other business decisions. Monetary policy accommodation is not costless. It has been my experience that significant imbalances are often easier to recognize in hindsight and can be very painful to address.\n\nHowever, I also believe that the key secular drivers discussed earlier in this essay will continue to pose challenges for economic growth. As a result, my view is that the neutral rate, the rate at which we are neither accommodative nor restrictive, is likely to be much lower than we are historically accustomed.\n\nBased on these considerations, I have argued that future removals of accommodation should be done in a gradual and patient manner. “Gradual and patient” means to me that I will be open to updating my views on the economic outlook and the appropriate stance of monetary policy based on incoming economic information. I will avoid being rigid or unduly predetermined in my views.\n\nAt present, with a federal funds rate at a range of 100 to 125 basis points, I would like to see some greater evidence that we are making progress toward meeting our 2 percent inflation objective in the medium term. I am cognizant that several secular forces (described earlier in this essay), particularly an intensifying rate of technology-enabled disruption, are likely impacting the pricing power of businesses and creating downward pressure on inflation. I plan to continue to work to try to better understand the impact of these secular forces in the weeks and months ahead.\n\nSeparately, with the Federal Open Market Committee having now published updated principles and plans for reducing the size of the Fed’s balance sheet, I believe it will likely be appropriate to begin the process of balance-sheet reduction sometime later this year.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "July 13, 2017",
        "title": "Assessment of Current Economic Conditions and Implications for Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2017/rsk170713.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "May 22, 2017\n\nAs you know, at its May meeting, the Federal Open Market Committee voted to leave the federal funds rate unchanged at a range of 75 to 100 basis points. I believe that this action is consistent with an approach of removing accommodation only in a gradual and patient manner, based on our ongoing assessment of economic conditions.\n\nThe purpose of this essay is to provide a synopsis of my current views regarding economic conditions in the U.S. and globally, and my thoughts regarding the appropriate stance of U.S. monetary policy.\n\nThe Dallas Fed is one of the 12 regional Federal Reserve Banks in the United States. The Eleventh District is composed of Texas, northern Louisiana and southern New Mexico. Texas accounts for 8.8 percent of U.S. gross domestic product (GDP).[1] It is the largest exporting state in the U.S. and is home to 52 Fortune 500 companies. The characteristics of our district give the Dallas Fed unique insights into energy, trade and immigration issues, as well as great insight into the regional, national and global economies.\n\nWith that background, let me begin with a discussion of energy, given its importance to the Eleventh District as well as the nation and the world.\n\nEnergy\n\nIt is the view of our economists at the Dallas Fed that we are in the midst of a fragile equilibrium regarding global oil supply and demand.\n\nBased on the expectation that global daily oil demand will grow, on average, at approximately 1.3 million barrels per day, we estimate that global consumption and production of oil will move into rough balance sometime in 2017. This balancing process has been helped by the implementation of the December 2016 agreement between OPEC and certain non-OPEC nations to decrease production levels by as much as 1.8 million barrels per day.\n\nThe fragility comes from the fact that, while OPEC has agreed to reduce production levels, U.S. oil production is increasing for the first time in over two years. Since the fall of 2016, U.S. oil production has risen from a low of approximately 8.6 million barrels per day to approximately 9.2 million barrels a day currently. It is our estimate that U.S. production will increase to approximately 9.7 million barrels per day by year-end 2017. The question is whether OPEC members, and other oil-producing nations, will stick to their commitments to reduce production in the face of steadily rising U.S. production. This fragile balancing process is happening in the context of record levels of excess global oil inventories.\n\nAssuming that OPEC and non-OPEC countries extend their production agreements, as we expect, our economists anticipate excess inventory levels should begin to consistently decline sometime later this year. Based on the expectation that the market will unfold in this manner, I would expect continued price volatility but within a roughly stable band of the mid-$40s to the mid-$50s for the remainder of 2017.\n\nBased on these price expectations, our latest Dallas Fed Energy Survey reports a notable increase in plans for capital spending in 2017 by exploration and production firms. We observe that the bulk of these spending plans are focused on shale production and are likely to involve investment in technologies that will create greater production efficiencies. Survey participants report that, in a number of locations, current market prices are sufficiently above breakeven levels to encourage further rig count growth, particularly in the Permian Basin.\n\nMany of our recent discussions with industry contacts continue to be focused on the substantial potential supply upside of the Permian Basin in the years ahead. The Permian Basin has oil-bearing deposits that are layered, allowing multiple horizontal wells to run off a single well pad and much higher resource recovery per acre. The Permian currently produces approximately 2.3 million barrels per day.[2] With technological advances, many of our contacts believe that the Permian can expand production substantially in the years ahead. As a result, we expect that major oil companies, in the near term, may continue to avoid large long-lived capital projects and will, instead, focus their capital spending on more flexible and shorter life-cycle shale opportunities in the U.S.\n\nThe District\n\nAided in part by improvement in the state’s energy sector, Dallas Fed economists expect Texas job growth of approximately 2 to 2.5 percent in 2017, the strongest rate in three years. Our business surveys suggest improving conditions in the state’s manufacturing sector as well as continued strength in services.\n\nTexas continues to benefit from the migration (as well as immigration) of people and firms to the state. Aided by this trend, the state’s economy has become increasingly diversified. The population of Texas is estimated to have grown from approximately 22.8 million in 2005 to almost 28 million in 2016.[3] Based on these trends, and as the energy sector continues to strengthen and recover, Dallas Fed economists are optimistic about the growth prospects for Texas and the Eleventh District in the months and years ahead.\n\nAgainst this optimistic backdrop, I am cognizant that U.S. trade policy decisions could impact our outlook. In particular, we believe that U.S. trading and cross-border investment relationships with Mexico are important to enhancing job growth and competitiveness in the U.S. as well as economic growth in the Eleventh District.\n\nMexico is the top destination for Texas exports. Manufactured goods exports supported, directly and indirectly, an estimated 1 million jobs in Texas in 2015, equal to 8.2 percent of the state’s employment.[4] In 2016, Texas exports to Mexico were $92.7 billion. Dallas Fed economists believe that the trading relationship with Mexico has helped various industries in Texas[5] (as well as the U.S.) gain global competitiveness. If this trading relationship were severely weakened, it’s our judgment that the U.S. would lose competitiveness and that jobs would be lost to other parts of the world, particularly Asia. In addition, Texas border cities have benefited tremendously from the increasing U.S.–Mexico economic integration—leading to job gains, primarily in service sectors, that have resulted in higher wages and improved standards of living for many Texans.[6]\n\nThe U.S.\n\nGDP in the U.S. is estimated to have grown at a 0.7 percent rate in the first quarter of 2017. This disappointing level of growth was due to weak growth in consumer spending as well as a significant inventory deceleration.\n\nDespite this poor start to the year, our Dallas Fed economists expect GDP growth of approximately 2.25 percent in 2017. The key underpinning of our forecast is our expectation of a strong U.S. consumer. The U.S. consumer has spent the past nine years deleveraging from record levels of debt to GDP and is today in relatively good financial shape and, as a result, has capacity to spend.\n\nIn addition to a strong consumer, we also expect GDP growth in 2017 to be bolstered by some improvement in the level of nonresidential fixed business investment. We expect that our estimate of GDP growth, while sluggish by historical standards, will be sufficient to remove remaining slack from the labor market.\n\nPotential changes in fiscal policy and structural reforms have the potential to provide upside to this forecast. However, I am also closely monitoring the potential negative effects of policies that could reduce the affordability of and access to health care, and policies that could negatively influence the spending habits of immigrants who reside in the U.S. Policy uncertainty in these key areas and the rhetoric associated with the public debate regarding these potential policies bear watching as our economists assess the propensity of consumers to spend versus save.\n\nUnemployment\nWe are making good progress toward reaching our full-employment objective. The most recent April jobs report showed an increase of 211,000 jobs and a decline in the headline unemployment rate to 4.4 percent. This report is consistent with the three-, six- and nine-month average gains of approximately 180,000 new jobs per month. As we move forward, I would not be surprised if the average rate of job growth slowed somewhat, consistent with a declining level of labor slack in the economy.\n\nIn addition to the headline unemployment rate, my economic team looks at several measures of labor market slack, including estimates of discouraged workers and people working part time for economic reasons (otherwise known as U-6 unemployment), as well as the labor force participation rate.\n\nU-6 unemployment (see chart below) now stands at 8.6 percent, which compares with a prerecession low of 8.1 percent. Looking at this historical data suggests to me that we are moving very close to full employment in the U.S.\n\n\n\nIn addition to U-6, we also closely look at the labor force participation rate, which now stands at 62.9 percent. This compares with a participation rate of 66 percent in 2007. Our economists believe that a majority of the decline in participation is due to the aging of the population. This aging trend is expected to continue in the U.S. as well as across almost all advanced economies. Over the next 10 years, we estimate that, due to aging of the workforce, the U.S. participation rate will decline to below 61 percent.[7]\n\nThe net impact of this aging trend has been, and is likely to be in the future, a reduction in the rate of labor force growth. You can see from the chart (below) that, beginning in the 2000s, population growth among those 20 to 64 years old has outpaced overall labor force growth. This trend has been due to a steadily increasing percentage of the 55–64 population within the 20–64 age range as well as a slowdown in the rate at which women have been entering the workforce. Dallas Fed economists expect these trends to continue as we head toward the 2020s.\n\nBecause GDP growth is comprised of growth in the workforce plus gains in productivity, weaker expected workforce growth trends will likely have significant negative implications for potential GDP growth in the years ahead—unless we take steps to mitigate these effects.\n\n\n\nTackling the Skills Gap in the U.S.\nWhen we look at measures of discouraged workers and those who are working part time for economic reasons, I would note the high correlation between participation rates (as well as unemployment rates) and levels of educational attainment. The labor force participation rate for prime-age workers is approximately 88 percent for college graduates and 81 percent for those who have attended some college. However, prime-age worker participation is only 76 percent for those with a high school diploma and only 66 percent for those who have less than a high school diploma.\n\nOur economists at the Dallas Fed believe that the skills gap in the U.S. is substantial. The National Federation of Independent Business reports that as of April 2017, 48 percent of small businesses indicated that they were unable to find qualified applicants to fill job openings. CEOs report difficulty in hiring workers for middle-class-wage jobs such as nurses, construction workers, truck drivers, oilfield workers, automotive technicians, industrial technicians, heavy equipment operators, computer network support specialists, web developers and insurance specialists. When these types of jobs go unfilled, U.S. businesses expand more slowly and the nation’s growth is impeded.\n\nThis is why I have been regularly talking about the need for the U.S. to do much more to beef up public/private partnerships that focus on skills training in order to help workers attain the skills needed to find employment in the 21st-century economy. We also need to invest in programs that improve early-childhood literacy and generally enhance the level of educational attainment among our younger population. Both of these types of initiatives have the added benefit of helping to potentially reduce income inequality by creating broader workforce productivity gains and prosperity.\n\nInflation\nProgress toward reaching our 2 percent inflation objective has been slow over the past several years. I believe this has likely been due to a rising dollar and weaker energy prices, as well as a number of persistent secular forces, such as globalization and technology-enabled disruption (see “Broader Secular Trends” below).\n\nTwelve-month measures of headline and core inflation fell in March. Inflation readings, to date, for April show further weakness. While I believe that these recent readings are likely not indicative of a weakening trend, I intend to be patient and open minded in assessing upcoming data releases in this regard.\n\nIn order to analyze inflation trends, our economists look at headline inflation but also track several measures of core inflation. In particular, Dallas Fed economists closely monitor our Dallas Fed Trimmed Mean PCE inflation rate (see chart below). This measure trims out the most extreme upward and downward monthly price movements and, our economists believe, represents a more reliable indicator of the trend of inflation. This measure gradually increased from 1.7 to 1.8 percent through most of 2016 and ran at approximately 1.6 percent in 2015. Through March, it is running at approximately 1.8 percent on a 12-month basis after having touched 1.9 percent in January and February. The gradual upward trend of this measure has given me confidence that, as slack continues to be removed from the labor market, headline inflation should reach, or exceed, the Fed’s 2 percent longer-run objective in the medium term. I will be closely watching this measure in the months ahead in order to confirm that we are continuing to make progress in reaching our inflation objective.\n\n\n\nNon-U.S.\n\nIn assessing economic conditions in the U.S., my research team closely monitors economic developments outside the U.S. to evaluate how these developments might impact economic growth domestically. In this regard, we are closely watching the impact of Brexit on the U.K. and European economies as well as monitoring new developments in Europe. At this stage, I believe that the impact of Brexit is likely to be manageable for the U.S., although we are continuing to carefully monitor political developments and other policy decisions that could create a risk of contagion among other European countries.\n\nWe also monitor emerging-market countries, particularly China. China has a high degree of overcapacity (particularly in state-owned enterprises) and high and growing levels of debt. The nation is also in the midst of a multiyear transition from being a manufacturing- and export-driven economy to one that is based on consumer spending and services. This transition is likely to take many years, and the world is going to have to become accustomed to lower rates of Chinese growth. In the meantime, China has worked to manage capital outflows and currency volatility. As we saw in the first quarter of 2016, this situation has the potential to create periods of financial market volatility and lead to bouts of tightening in global financial conditions, which could, in turn, slow economic growth in the U.S.\n\nBroader Secular Trends\n\nIn addition to monitoring cyclical trends, my economic research team carefully considers and works to understand several key secular drivers. As I have emphasized over the past year, these drivers are likely having a powerful influence on unfolding economic conditions.\n\nI have particularly focused on four key secular drivers:\n\nIn light of these secular trends and the sluggish economic growth over the past several years, I have been speaking the past several months about the need for structural reforms and fiscal policy to join the menu of economic policy. Monetary policy is not designed, by itself, to address the key structural challenges we face today stemming from changing demographic trends and lower levels of productivity growth, as well as dislocations created by globalization and increasing rates of technology-enabled disruption. While monetary policy has a key role to play, it is not a substitute for structural reforms and other actions that could address deeper fundamental challenges.\n\nThe primary prism I use to judge new structural reforms and potential fiscal policies is whether they help grow the labor force and/or improve productivity growth in the U.S. GDP growth is comprised of these two components, and I believe potential new policies should be judged in the context of whether they create sustainable improvement in these measures.\n\nThe Current Stance of Monetary Policy\n\nAs I mentioned earlier in this essay, I believe that we are making good progress in accomplishing our dual-mandate objectives of full employment and price stability. However, I am cognizant that progress toward our 2 percent inflation goal has been slow and, at times, uneven. I intend to be patient in critically assessing upcoming data to evaluate whether we are continuing to make progress in reaching our inflation objective.\n\nI have consistently stated that I believe there is a cost to excessive accommodation in terms of limiting returns to savers, as well as creating distortions and imbalances in investing, hiring and other business decisions. Monetary policy accommodation is not costless. It has been my experience that significant imbalances are often easier to recognize in hindsight and can be very painful to address.\n\nHowever, I also believe that the key secular drivers discussed earlier in this essay will continue to pose challenges for economic growth. As a result, my view is that the neutral rate, the rate at which we are neither accommodative nor restrictive, is likely to be much lower than we are historically accustomed.\n\nBased on these considerations, I have argued that future removals of accommodation should be done in a gradual and patient manner. In that regard, I continue to believe that three rate increases for 2017, including the March increase, is an appropriate baseline case for the near-term path of the federal funds rate.\n\n“Gradual and patient” means to me that I need to be open to assessing incoming economic information in order to update my analysis regarding the appropriate stance of economic policy. I will avoid being rigid or unduly predetermined in my views. If I see information that suggests the economy is developing more slowly than I expect, then the pace of rate increases could be slower than my baseline path, and if economic growth is stronger than I expect, the pace of increases could be faster.\n\nIn addition, as we make further progress in removing accommodation, I believe we should begin the process of gradually reducing the size of the Federal Reserve balance sheet. I think it will likely be appropriate to begin this process sometime later this year.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "May 22, 2017",
        "title": "Assessment of Current Economic Conditions and Implications for Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2017/rsk170522.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "February 13, 2017\n\nI have been president and CEO of the Dallas Fed since the fall of 2015. The Dallas Fed is one of the 12 regional Federal Reserve Banks in the United States. The Eleventh District is composed of Texas, northern Louisiana and southern New Mexico. Texas accounts for 8.9 percent of U.S. gross domestic product (GDP).[1] It is the largest exporting state in the U.S. and is home to 52 Fortune 500 companies. The characteristics of our district give the Dallas Fed unique insights into energy, trade and immigration issues, as well as great insight into the regional, national and global economies.\n\nWith that backdrop, I’m going to briefly discuss my assessment of economic conditions in the U.S. and globally and the implications for monetary policy.\n\nEnergy\n\nLet me start with a discussion of energy, given its importance to my district as well as the national and global economies.\n\nIt is our view at the Dallas Fed that global consumption and production of oil will get into rough balance sometime during the first half of 2017. This process could be accelerated if there is implementation of the agreement between OPEC (and some non-OPEC) nations to limit production levels.\n\nWhile there is some debate about the timing of reaching balance, we believe that the overall trend is the key—we are moving toward balance. This balancing process has been more painful and taken longer than many expected. While U.S. crude oil production has fallen as much as 1 million barrels per day over the past year, this decline has been more than offset by production increases in Saudi Arabia, Russia, Iran and other oil-producing countries. As a result of these developments, global oil supply reductions have been slow to materialize, and inventories of oil products now stand at record-high levels.\n\nThe move toward balance is based on the expectation that global supply will grow at a slower rate and that global demand will to continue to grow, on average, at approximately 1.3 million barrels per day in 2017. As this process unfolds, we expect the price of oil to be volatile but, overall, continue to firm.\n\nIn this context, our economists at the Dallas Fed expect U.S. crude oil production to rise throughout 2017. Using rough numbers, it is estimated that U.S. production bottomed out at approximately 8.6 million barrels per day in the fall of 2016 and is now closer to 8.9 million barrels per day and is likely to steadily increase as the year unfolds.[2] These estimates are subject to oil prices ranging between $55 and $60 per barrel.\n\nBased on the expectation of firming prices, our latest Dallas Fed Energy Survey reports a notable increase in plans for capital spending in 2017 by exploration and production firms. We believe that the bulk of this spending will be focused on shale production and is likely to involve investment in technologies that will create greater production efficiencies.\n\nMuch of our recent discussions with industry contacts are focused on the substantial potential supply upside from the Permian Basin in the years ahead. The Permian Basin has oil-bearing deposits that are layered, allowing multiple horizontal wells to run off a single well pad and much higher resource recovery per acre. The Permian currently produces approximately 2.2 million barrels per day.[3] With technological advances, many of our contacts believe that the Permian can grow production very substantially in the years ahead. As a result, we expect that major oil companies, in the near term, may continue to avoid large long-lived capital projects and will, instead, focus their capital spending on more flexible and shorter life cycle shale opportunities in the U.S.\n\nThe District\n\nTexas’ 2016 employment grew 1.4 percent. The year was very much a tale of two halves, with just 0.8 percent annualized job growth over the first six months and 2 percent growth over the final six months. Based on our surveys and discussions with business contacts, we expect job growth of approximately 2 percent in 2017, the strongest rate of growth in three years.\n\nTexas continues to benefit from the migration (as well as immigration) of people and firms to the state. Aided by this trend, the state’s economy has become increasingly diversified. In addition, the population of Texas is estimated to have grown from approximately 22.8 million in 2005 to almost 28 million in 2016.[4] Based on these trends, as the headwinds from a weak energy sector continue to dissipate, I am very optimistic about the growth prospects for Texas and the Eleventh District in the months and years ahead.\n\nAgainst this optimistic backdrop, my team of economists is closely monitoring policy decisions that might negatively impact our outlook—in particular, policy decisions that could negatively impact U.S. trading and cross-border investment relationships with Mexico, which we believe are important to enhancing job growth and competitiveness in the U.S. as well as economic growth in the Eleventh District. Mexico is the top destination for Texas exports. Manufactured goods exports supported an estimated 1 million jobs in Texas in 2015, equal to 8.2 percent of the state’s employment.[5] In 2016, Texas exports to Mexico were $92.7 billion. Dallas Fed economists believe that the trading relationship with Mexico has helped various industries in Texas [6] (as well as the U.S.) gain global competitiveness. In addition, Texas border cities have benefited tremendously from the increasing U.S.–Mexico economic integration—leading to job gains, primarily in service sectors, that have resulted in higher wages and improved standards of living for many Texans.[7]\n\nThe U.S.\n\nGDP in the U.S. grew approximately 2 percent in 2016—reflecting an improvement in growth in the second half of the year. Underpinning weak growth in the first half of the year was the financial turmoil in the first quarter as well as a sizable inventory deceleration in the second quarter. We had expected a second-half bounce back due to our confidence in the health of the U.S. consumer. While the U.S. consumer has spent the past nine years deleveraging from record levels of debt to GDP in 2008, as we sit here today, we believe the U.S. consumer is in relatively good shape and has the capacity to spend.\n\nBased on our confidence in the continuing health of the U.S. consumer, we forecast 2017 GDP growth of approximately 2.3 percent. We believe this pace of growth will be sufficient to remove any remaining slack from the labor market. Forthcoming fiscal policy and structural reforms have the potential to provide upside to this forecast.\n\nUnemployment\n\nWe are making good progress toward reaching our full-employment objective. The headline unemployment rate is 4.8 percent. In addition to the headline unemployment rate, we also look at several measures of labor market slack, including estimates of discouraged workers and people working part time for economic reasons (otherwise known as U-6 unemployment), as well as the labor force participation rate. The U-6 reading now stands at 9.4 percent, which is still more than a full percentage point above its prerecession lows—which suggests there could still be some amount of remaining slack in the U.S. labor force.\n\nThe labor force participation rate now stands at just under 63 percent, which compares with approximately 66 percent in 2007. We believe that a majority of the decline is due to the aging of the population. This aging trend is expected to continue in the U.S. as well as across almost all advanced economies. Furthermore, over the next 10 years, it is estimated that the U.S. participation rate will decline to below 61 percent.[8] Without a material improvement in the rate of U.S. productivity growth, this trend is likely to have significant negative implications for potential GDP growth in the years ahead.\n\nWhen we look at measures of discouraged workers and those who are part time for economic reasons, I would note the high correlation between participation rates (as well as unemployment rates) and levels of educational attainment. To the extent that there is slack in the labor market, it is primarily associated with lower levels of educational attainment. This analysis suggests to me that the U.S. must do much more to beef up public/private partnerships that focus on vocational training in order to help workers attain the skills needed to find employment in the 21st century economy. These statistics also reinforce the need to invest in programs that improve early-childhood literacy and generally enhance the level of educational attainment among our younger population. Both of these types of programs also have the added benefit of helping to potentially reduce income inequality by creating broader workforce productivity and prosperity.\n\nInflation\n\nProgress toward reaching our 2 percent inflation objective has been frustratingly slow over the past few years. This had been due to a strong dollar and weak energy prices, as well as a number of persistent secular forces, such as globalization (see “Broader Secular Trends” below).\n\nIn addition to headline inflation, we closely track measures of core inflation, particularly the Dallas Fed’s Trimmed Mean PCE inflation rate. This measure trims out the most extreme upward and downward monthly price movements. It is currently running at approximately 1.8 percent, after having gradually increased from 1.7 percent through most of 2016 and approximately 1.6 percent in 2015. The gradual upward trend of this measure gives me confidence that, as slack continues to be removed from the labor force, the headline inflation rate should reach the Fed’s 2 percent objective in the medium term.\n\nNon-U.S.\n\nIn assessing economic conditions in the U.S., my research team closely monitors economic developments outside the U.S. to assess how these developments might impact economic growth domestically. In this regard, we are closely watching the impact of Brexit on the U.K. and European economies as well as monitoring new developments in Europe. At this stage, I believe that the impact of Brexit is likely to be manageable for the U.S., although we are continuing to carefully monitor political developments and other policy decisions that could create a risk of contagion among other European countries.\n\nWe also monitor emerging-market countries, particularly China. China has a high degree of overcapacity (particularly in state-owned enterprises) and high and growing levels of debt. The nation is also in the midst of a multi-year transition from being a manufacturing- and export-driven economy to one that is based on consumer spending and services. This transition is likely to take many years, and the world is going to have to become accustomed to lower rates of Chinese growth. In the meantime, China has worked to manage capital outflows and currency volatility. As we saw in the first quarter of 2016, this situation has the potential to create periods of financial market volatility and lead to bouts of tightening in global financial conditions, which can lead to slower domestic growth in the U.S.\n\nBroader Secular Trends\n\nIn addition to monitoring cyclical trends, my economic research team carefully considers and works to understand several key secular drivers. These drivers can have a powerful influence on unfolding economic conditions.\n\nI am particularly focused on four key secular drivers:\n\nFiscal and Structural Policies Beyond Monetary Policy\n\nIn light of these secular trends and the sluggish economic growth over the past several years, I have been speaking the last several months about the need for structural reforms and fiscal policy to join the menu of economic policy. Monetary policy is not designed, by itself, to address the key structural challenges we face today stemming from changing demographic trends and lower levels of productivity growth, as well as dislocations created by globalization and increasing rates of technology-enabled disruption. While monetary policy has a key role to play, it is not a substitute for actions that could address deeper fundamental challenges.\n\nFor the past eight years, in the aftermath of the Great Recession, advanced economies have relied heavily on monetary policy and much less on structural reforms and fiscal policy. However, at this stage, if we are going to generate higher sustainable rates of GDP growth and address key secular challenges, there needs to be policy action beyond monetary policy. This action could take a variety of forms.\n\nGiven aging-workforce demographics, more could be done to explore policies that could grow the workforce in the years ahead. Appropriate immigration policy is likely to be a key element of this effort. Historically, immigration has played an important role in economic growth in the U.S. It is estimated that immigrants and their children have constituted over half the workforce growth in the U.S. over the past 20 years. Over the next two decades, this percentage is likely to increase substantially.[11] In Texas, immigration has been instrumental in bolstering the high-skilled labor force. Today, it is estimated that foreign-born workers in the state make up approximately 54 percent of medical scientists, 46 percent of computer software developers, 31 percent of physicians, and over a quarter of chemical and mechanical engineers and nurses. Foreign-born workers also constitute a substantial share of college instructors in the state.[12]\n\nPolicies that involve greater emphasis on improving levels of educational attainment and workforce skills are needed to help ensure that an increasing percentage of the population can become productive members of the workforce. As discussed earlier, these efforts should include a focus on substantially increasing the number of public/private partnerships that focus on vocational training that would increase the skill levels and/or retrain discouraged or underemployed workers. These programs could help grow the workforce and address the skills gap that has been identified by numerous companies we speak with in the Eleventh District.\n\nPublic investments that upgrade aging infrastructure could potentially improve productivity and help bolster sluggish demand. Given sizable private pools of capital that exist today, some meaningful portion of this investment could come from public/private partnerships, with substantial capital coming from the private sector.\n\nMore broadly, tax and regulatory policies could be considered in order to create increased incentives for growth and investment. Some observers suggest conducting a thoughtful review of regulations at the national, state and local levels. They argue that, in some cases, excessive regulation and fees might be creating undue burdens on capital investment, lending and the formation and growth of small businesses.\n\nEntitlement reforms could help improve the sustainability of Social Security and Medicare and ease the future fiscal burden of these programs. In addition, reforms might reduce disincentives to remain in the workforce while helping to soften the impact of aging-workforce demographics.\n\nThese are some examples of policy actions that could be considered. Whatever policy actions are enacted, I believe they need to center on the goals of growing the workforce and improving workforce productivity. They should focus on sustainable economic growth over the medium and long term—that is, avoiding policies that create short-term growth while creating future problems or raising government debt relative to GDP, thereby leaving future generations to resolve fiscal and/or other imbalances.\n\nMy Views Regarding the Current Stance of Monetary Policy\n\nAs I mentioned earlier, I believe we are making good progress in accomplishing our dual-mandate objectives of full employment and price stability. Regarding our full-employment mandate, I believe there is still some amount of slack in the U.S. workforce. In addition, I continue to believe that in a more interconnected world, excess capacity outside the U.S. may be dampening inflation pressures in the U.S. As a result of these factors, I think we still may have some scope for further job growth without overheating the economy or unduly stressing the capacity of the U.S. workforce. However, having said that, it is my view that we are moving closer to full employment.\n\nRegarding inflation, I believe that as the impact of lower energy prices begins to dissipate, and as the labor market continues to tighten, headline inflation is likely to move toward our 2 percent objective over the medium term.\n\nWhile the key secular drivers I discussed earlier will continue to pose challenges for economic growth, I also believe there is a cost to excessive accommodation in terms of penalizing savers, as well as creating distortions and imbalances in investing, hiring and other business decisions. These imbalances are often easier to recognize in hindsight and can be very painful to address.\n\nBased on these considerations, as we continue to make progress in achieving our dual-mandate objectives, I believe that we should be taking steps to remove additional amounts of monetary accommodation. I believe that future removals of accommodation can likely be done in a gradual and patient manner. However, it is my view that moving sooner rather than later will make it more likely that future removals of accommodation can be done gradually—that is, reduce the likelihood that the Fed will get “behind the curve” and feel the need to remove accommodation more rapidly.\n\nIn addition, as we make further progress in removing accommodation, I believe we should be turning our attention to a discussion of how we might begin the process of reducing the size of the Federal Reserve balance sheet.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "February 13, 2017",
        "title": "Assessment of Current Economic Conditions and Implications for Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/kaplan/2017/rsk170213.aspx",
        "speaker": "Robert S. Kaplan"
    }
]