[
    {
        "speaker": "Richard Fisher",
        "date": "December 18, 2012",
        "title": "Excerpts from Remarks Before the Gainesville Area Chamber of Commerce",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs121218.aspx",
        "content": "December 18, 2012 Gainesville, Texas\n\nTexas continued its strong pace of economic expansion and job growth in 2012. The Dallas Fed expects the state to post real gross domestic product growth of at least 3.5 percent and job growth of 3.2 percent for the year. An uninformed observer might think the jobs created in Texas are primarily low wage. But the attached job-growth data from Dallas Fed Senior Economist Pia Orrenius show that over the past decade, Texas has led the nation in job creation in all four income quartiles. We do create more low-wage jobs; we also create more high-wage jobs. And, importantly, while the growth rate for middle-income jobs over the past decade has been negative in the U.S., it has been positive in Texas. Middle-income jobs may be declining and &quot;job polarization&quot; may be occurring in the U.S., but the same is not true for Texas, where the middle-income population is expanding.\n\nToday's Wall Street Journal notes that, according to the highly regarded analyst Ed Yardini, through September American companies bought $274 billion more shares than they issued. Since September, hardly a trading day goes by without a company announcing a new debt offering to take advantage of today's historically low interest rates to finance further share buybacks and/or special dividend payouts. Too little of this money is being used to invest in job creation and job-creating expansion of plant and equipment in the U.S. Which raises a question about the efficacy of our accommodative monetary policy: Are our massive purchases of Treasury notes and bonds effective in meeting our mandate of conducting monetary policy so as to create maximum employment?\n\nThe answer is, quantitative easing is a necessary but insufficient tool to spark job creation. Employers will not deploy the cheap and abundant capital on hand toward job creation while there is so much uncertainty surrounding final demand for the goods and services they sell. Or the uncertainty surrounding the fiscal cliff: Until they know what their taxes will be or how federal spending patterns that affect them and their customers will change (or, one might add, whether the nation will have a more rational regulatory structure), they will sit on their abundant money rather than spend it on unemployment-reducing expansion.\n\nLet me use a little animal husbandry to illustrate this point.\n\nWe have a ranch in Franklin County in East Texas. We have a 2,200-pound bull there that breeds our Longhorn cows. His name, incidentally, is &quot;Too Big to Fail.&quot;\n\nNow, Too Big has plenty of liquidity at his disposal; he's fully equipped to do what we want him to do. But if we put him on the opposite side of the fence from those pretty cows, he's unable to perform. Think of the uncertainty I've just spoken of, and especially the uncertainty surrounding the resolution of the fiscal cliff, as a fence. Businesses, just like Too Big, have plenty of liquidity; they have the resources they need to do what we want them to do&mdash;in this case, invest in job creation. But as long as that fence of uncertainty is in place, they will not be able to perform.\n\nThis is one of the key reasons that our political authorities must resolve how they will tax and spend going forward and do so in a way that incentivizes American businesses to breed more American jobs.\n\n\n\n\n\n\n\nSee the full presentation for more data.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "November 15, 2012",
        "title": "The State of the West (With Reference to George Shultz, Eisenhower, Buzz Lightyear, George Strait, the San Francisco Fed and Adam and Eve)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs121115.aspx",
        "content": "November 15, 2012 Stanford, California\n\nThank you, John [Shoven].\n\nI am delighted to be back on the Stanford campus, where after wandering in the cold, forbidding pedagogical climes of Harvard and Oxford, I finally came to the student nirvana of the Stanford Business School. It was here where I was taken under the wings of intellectual giants such as Lee Bach, Alain Enthoven, Jack McDonald, Bill Sharpe and others, whose devotion to teaching was equal to their scholarly accomplishments.\n\nI should note that, despite my having taken a degree here, the Graduate School of Business has gone on to be ranked first or close to first among business schools in America and the world by most all who compile such metrics. Particularly important to me, in 2011 the Aspen Institute ranked Stanford No. 1 worldwide for incorporating issues concerning social and environmental stewardship into its curriculum.[1] Indeed, as I see it, the tradeoffs that one has to manage between fiscal responsibility and social and environmental stewardship are at the nexus of the potential and of the problems confronting the West today.\n\nBefore addressing the state of the West, however, I want to say that I am humbled to have been asked to follow George Shultz on this program. I can’t think of any living individual—or many in the history of our country—who have served in as many cabinet and senior policy posts, and have done so with such distinction and integrity, as George. We can all tell many stories about George Shultz. My favorite dates to 1971, when he was director of the Office of Management and Budget during the Nixon administration. George had assumed the office just as federal government outlays had for the first time in American history exceeded $200 billion, with the deficit for fiscal year 1971 set to come in at a startling $23 billion, or 2.1 percent of our nation’s gross domestic product.\n\nAlarmed at this development, George called into his office the venerable Sam Cohen—a living encyclopedia of U.S. budgetary history—and asked, “Between you and me, Sam, is there really any difference between Republicans and Democrats when it comes to spending money?” Cohen’s reply was classic: “Sir, there is only one difference: Democrats enjoy it more.”\n\nI am a central banker. I checked partisanship at the door when I joined the Federal Reserve Bank of Dallas seven years ago and haven’t looked back. During today’s brief comments and in the Q&A session that follows, I will refrain from talking about politics per se. This is despite the fact that, presently, everyone and their brother wants to discuss the aftermath of the recent elections and speculation about who will do what to whom in addressing the fiscal cliff and the upcoming debt ceiling.\n\nI’ll just say this: Our Congress—past and present—has behaved disgracefully in discharging its fiscal duty. Its members have not shown themselves to be true born leaders. We all know it is far past due for our federal politicians—Democrats who may “enjoy it more” and Republicans who are distinguished only by that single difference—to begin acting like the responsible fiduciaries of the nation’s fiscal accounts they are supposed to be, rather than as the parasitic wastrels they have unwittingly let themselves become.\n\nIn his terrific new book, Ike’s Bluff, Evan Thomas writes that in President Eisenhower’s farewell address from the White House, he warned, “We cannot mortgage the material assets of our grandchildren without risking the loss also of their political and spiritual heritage. We want democracy to survive for all generations to come.”[2]\n\nThe jig is up. Our fiscal authorities have mortgaged the material assets of our grandchildren to the nth degree. We are at risk of losing our political heritage of reaching across the aisle to work for the common good. In the minds of many, our government’s fiscal misfeasance threatens the world’s respect for America as the beacon of democracy.\n\nOnly the Congress of the United States can now save us from fiscal perdition. The Federal Reserve cannot. The Federal Reserve has been carrying the ball for the fiscal authorities by holding down interest rates in an attempt to stoke the recovery while the fiscal authorities wrestle themselves off the mat. But there are limits to what a monetary authority can do. For the central bank also plays a fiduciary role for the American people and, given our franchise as the globe’s premier reserve currency, the world. We dare not become the central bank counterpart to Congress by adopting a Buzz Lightyear approach of “To infinity and beyond!” by endlessly purchasing U.S. Treasuries and agency debt so as to encumber future generations of central bankers with Hobson’s choices when it comes to undoing what seems contemporarily appropriate.\n\nSo my only comment today regarding the recent federal elections is this: Pray that the president and the Congress will at last tackle the fiscal imbroglio they and their predecessors created and only they can undo. And if our nation’s authorities need to draft George Shultz back into service to get the job done, I am all for sending the young man back to Washington.\n\nAnd now, to address the state of the West. The invitation for this symposium notes that, “the American West is the most dynamic region in the nation.” It goes on to posit that “The Western United States has been the source of innovation and growth and can be an engine of economic recovery.” (Italics mine)\n\nIt is noteworthy that the latter sentence confidently refers to the past—“has been”—but is somewhat conditional looking to the future, using “can be” in asserting our role as an engine of recovery.\n\nTo understand the present West, I thought it would be worthwhile to look at some graphs and trends. For the West is a many-splendored thing. Parts of it are, indeed “dynamic”; other parts are languishing. Parts are indeed engines of growth; others are sputtering and in decline, detracting from the economic recovery.\n\nFor the purpose of this conference, the organizers define the West as encompassing the Ninth, Tenth, Eleventh and Twelfth Federal Reserve districts—specifically the states and territories where the Federal Reserve’s business is administered by the Minneapolis, Kansas City, Dallas and San Francisco Federal Reserve banks.[3]\n\n\n\nAs you know, when it comes to monetary policy, the Federal Reserve banks and the Board of Governors labor under a dual mandate: We conduct policy with an obligation to preserve price stability and to engender full employment. Given that, at present, inflation and inflationary expectations are tame but the nation is beset by un- and underemployment of disproportionate size, I thought we might look at trends in employment in assessing just how dynamic the West really is as an engine of economic prosperity. A job, after all, is the source of income and the root of security and wealth for a productive people: Without income a person cannot consume and invest, engaging the driving engines of economic growth. Most importantly, a job is the route to dignity as we have historically defined it in America.\n\nThe West as delineated by the four Federal Reserve Districts has indeed been the engine of economic growth for the nation, as evident in this graph that charts nonagricultural employment going back 22 years:\n\n\n\nIt is fair to say that in terms of job creation, the West is the best compared to all the rest and has compensated for the underperformance of the East. As the chart shows, the rate of job creation in the Ninth, Tenth, Eleventh and Twelfth Federal Reserve districts has outpaced that of all the other eight Federal Reserve districts combined since 1997.\n\nIf you break employment growth down by Federal Reserve District, the employment dynamic since 1990 looks like this:\n\n\n\nThe four Federal Reserve Districts that define the West, plus the areas covered by the Federal Reserve Banks of Atlanta and Richmond, have each outperformed the nation in job creation. Of note to those who might later read this speech in Gotham and remain devotees of the perspective captured by Saul Steinberg’s iconic “View of the World from Ninth Avenue” cover of The New Yorker, this graph does not present a happy picture: Total employment growth in the Empire State over the 22-year period has been 6 percent, a compound annual growth rate of 0.26 percent, one-eighth that of Texas over the same period.\n\nIf you zoom in on the employment dynamics that have ensued with the onset of the financial crisis, you begin to see important disparities in employment growth within the West.\n\n\n\n\n\nThe Dallas Fed’s district is the only one to have punched through employment levels that prevailed at the end of 2007. The Minneapolis and Kansas City districts rank second and fourth in post-recession performance, while employment within the San Francisco Federal Reserve District has failed to recover with the same vigor.\n\nA more revealing divergence is evident when you go back to 1990 and plot employment growth of individual states, rather than Federal Reserve districts. For illustrative purposes, and because they bear a disproportionate weight, covering almost 30 percent of the nation’s population and over 75 percent of the West’s, I am going to focus on the specifics of the Eleventh and Twelfth Federal Reserve districts—the areas covered by the Dallas Fed and the San Francisco Fed.\n\nThe Eleventh District covers 27 million people living in Texas, northern Louisiana and southern New Mexico. Over 96 percent of the output of the Dallas Federal Reserve District is produced by the 26 million people of one state, Texas. By contrast, California accounts for 61 percent of the San Francisco Fed’s district output and 37 million souls, or roughly 58 percent of the district’s estimated population of 64 million. The remainder of the district’s output and population is spread across eight states: Alaska, Arizona, Hawaii, Idaho, Nevada, Oregon, Utah and Washington (plus three Pacific territories).\n\nOver the past 22 years, Texas has grown employment at an average annual rate of 2 percent. It has been bettered by Nevada at an average annual growth rate of 2.8 percent, Utah at 2.6 percent, Arizona at 2.4 percent and Idaho at 2.3 percent. Alaska has compounded job creation at 1.6 percent, Washington at 1.4 percent and Oregon at 1.2 percent. And California? California has experienced an average annual employment growth of 0.64 percent (zero-point-six-four percent). It has bettered New York, but that is nothing to write home about except as a tale of woe.\n\nMost recently, from the onset of the recession of 2008 to present, only one state in the Twelfth District has returned to prerecession employment levels: Alaska. The only other Western states to punch through prerecession employment levels have been North Dakota (in the Minneapolis Fed’s district) and … Texas. One might quickly deduce that these states all share a common characteristic: They are all big oil and gas producers. But as we shall see, while this certainly helps, it is only part of the picture as regards Texas.\n\n\n\nI am going to narrow this down a little to focus specifically on Texas and California, the megastates of the West.\n\n\n\nI think it fair to say that, as regards job creation, Texas has been “dynamic,” per this conference’s flyer. A better descriptive word starting with ‘dy’ for California would be “dysphoric,” an adjective derived from dysphoros, classical Greek for “hard to bear” and more commonly translated into English to describe “a state of feeling unwell or unhappy,” according to Webster’s Ninth New Collegiate Dictionary.\n\nA snapshot of the unhappy state of affairs in California is provided by a much discussed metric: the percentages of homes that remain “underwater,” as shown by this graph comparing California with the rest of the U.S. and Texas.\n\n\n\nThere are many other economic indicators that illustrate the dire economic condition of California and the more felicitous economy of Texas. You all know what they are; I won’t dwell on them for fear of being pelted by bread rolls or worse at this pleasant luncheon.\n\nThe question is: Why? Why has the Golden State lost its luster and become a place where the economic burdens of its people have become hard to bear, when once it was the very exemplar of happy, hearty dynamism that is the West? How could it be that the hardscrabble Lone Star State has come to replace California as the engine of the West’s economic growth?\n\nThere are many reasons, to be sure. But one thing I can tell you with absolute certainty is that California’s underperformance has nothing to do with the Federal Reserve. After all, Texas works with the same monetary policy as California and the other states of the union. Texans pay the same interest rates on mortgages and on commercial and industrial and consumer loans; they work under the same federal regulatory regime governing banks and financial institutions and operate with the same stock market as the rest of the nation.\n\nNor can Texas’ relative outperformance be attributed, as it stereotypically is, to oil and gas. To be sure, Texas produces more oil than Norway and more natural gas than Canada. But here is the dirty little secret: Like California, Texas has a widely diversified economy. As the following chart of where jobs have been created thus far in 2012 demonstrates, Texas is diversified more than most people think. The oil and gas and mining sector accounts for only 2.4 percent of its employment and produces approximately 8 percent of the state’s tax revenue. Utilizing the latest technology to develop new oil and gas and gas liquid fields, the energy sector has created over 14,000 jobs in Texas thus far in 2012. But professional and business services have created 62,100; trade, transportation and utilities—47,800; educational and health services—36,000; leisure and hospitality—33,000; construction—23,000; and even the government has created more than the oil and gas sector, with 14,200 jobs. All in, the non-energy sectors of the economy have created nearly 640,000 jobs since the recovery began in Texas in November 2009.\n\n\n\nTrue, Texas lags California and most other states in social services. We are the antithesis of the welfare state. And yet, we are the indisputable leader of job creation in the nation, outpacing the United States by a factor of more than 2-to-1 over two decades. We draw massive inflows of business investment, and we attract significant numbers of immigrants from within the United States, even more so than we draw in from across the border and abroad.\n\nLook at these charts of net migration for California and Texas (I have thrown in New York for added measure):\n\n\n\n\n\n\n\nYes, Texas has a low propensity of social services, and employment growth should not be the only criterion for evaluating a state’s performance. But we must remember that economic growth is the foundation for the other goals and aspirations a society may have. You cannot pay for social services unless you have the tax revenue to do so. You cannot have tax revenue unless you have sources from whom to collect it. And the best revenue source of all is a citizenry that is fully employed and an economy that is prosperous. Moreover, we must not forget that a job is critical to a sense of self-worth, dignity and pride.\n\nAs these previous charts indicate, Texas is a leader in creating jobs. If you believe people vote with their feet, the balance Texas has struck between job creation and social services seems appropriate enough to attract the diaspora of the other megastates.\n\nThe great country western singer George Strait appears to have summed it all up with his iconic tune “All My Exes Live in Texas”: ex-businesses, ex-workers and ex-taxpayers seem to be joining his many ex-wives in migrating to our part of the West.\n\nTo be sure, Texas is hardly a paradise. We have plenty of natural beauty, but nothing we have can compare to the magnificence of California’s beaches and ocean vistas, mountains, redwood forests, and rich and plentiful ecosystems. We are admittedly miserly with our social welfare programs. We fall short in many other social metrics. And yet for the West—beyond Texas and the job-creating states in the Ninth and Tenth Federal Reserve districts—to remain the source of innovation and growth and economic prosperity that it has been, California will have to achieve the kind of balance between social and environmental responsibility and the capacity to provide for a prosperous economy that is taught at the Graduate School of Business here at Stanford.\n\nRight now, that balance seems to have been lost. It is costing California jobs and people and is depleting its revenue coffers. We shall see if the new tax increase levied by popular acclaim on top of already highly taxed and heavily regulated business operators will improve or exacerbate that imbalance.\n\nI have my concerns. The Federal Reserve Bank of San Francisco recently released a paper titled “Assessing State Business Climate Indexes.”[4] It confirms what you needn’t have a Stanford education to conclude: “Economies of states ranked high on the tax-and-cost indexes”—meaning lower taxes and costs of doing business—“tended to grow faster than the states ranked [poorly] on these indexes.” Of course, one need only look out the window here to see that a pretty attractive quality of life abounds in slow-growing, high-tax and expensive California. But the question is: How long can a high quality of life be maintained if too few jobs are being created and people and businesses, taxpayers all, are fleeing to other states?\n\nAs much as I respect the San Francisco Fed’s research department, I think the cartoonists at The New Yorker have said it best. This gem appeared in a recent edition and sums it all up.\n\nSurely, the West would be better off with a strong, job-creating Texas and a strong, job-creating California, just as it has strong, job-creating economies in many if not all of the states of the Ninth and Tenth Federal Reserve districts and some parts of the Twelfth. I am hoping this conference will zero in on how this can be accomplished, for the West can only be as strong as our weakest link—and we can ill afford to have California remain so.\n\nThank you. Now, in the great tradition of central bankers, I would be happy to avoid answering any questions you might have.\n\n"
    },
    {
        "speaker": "Richard Fisher",
        "date": "November 02, 2012",
        "title": "Opening Remarks with an Update on the Continued Outperformance of Mexico's Economy and Government Compared with that of the United States",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs121102.aspx",
        "content": "November 2, 2012 Houston, Texas\n\nBuenos días a todos y bienvenidos. We are very pleased that you are joining us today for what promises to be an enriching program. I want to acknowledge Pia Orrenius, Roberto Coronado and Jesus Cañas, who have worked so hard to make this conference possible. A big thank you also goes out to Daron Peschel and his staff for hosting all of us here in Houston.\n\nFor this conference, we are joined by some of the top development experts in academia from both the United States and Mexico. Also, Ambassador Garza will be speaking at lunch; we are grateful that Tony has taken the time to join us and look forward to hearing his perspective on los cambios que están por venir en México—the coming changes in Mexico. Deputy Governor Sánchez from Banco de México is also here. He addressed conference speakers and organizers at dinner last night. Manuel: gracias por tu presencia y tus comentarios anoche.\n\nThe Federal Reserve Bank of Dallas has a long tradition of consultation and exchange with Banco de México. Most recently, we hosted Agustín Carstens, Governor of Banco de México, last year in Dallas, and I was in Mexico City last February where I had a splendid visit at the Banco and la Bolsa Mexicana de Valores. Just two weeks ago today, the Houston Branch board of directors had a joint board meeting with their Banco de México sister branch—la sucursal de Veracruz. The Houston and Veracruz directors, and our respective economists, shared their views of the regional and national economies in Texas and Veracruz, Mexico, and the United States.\n\nWhen we take the macroeconomic temperature of our two economies, I am always struck by how far Mexico has come. I like to say that the U.S. would do well to borrow Mexico’s play book when it comes to restoring fiscal discipline and fostering macroeconomic stability and growth. Let me explain what I mean, starting with the numbers.\n\nYear over year, the U.S. economy has grown 2.3 percent. Mexico is growing almost twice as fast at 4.1 percent. U.S. employment has grown 1.3 percent year to date at an annualized rate, while formal sector jobs in Mexico have grown 4.8 percent over the same period.\n\nThe U.S. deficit is 7 percent of gross domestic product (GDP); Mexico’s deficit is about 2 percent of their GDP. The U.S. national debt—over $16 trillion—is a staggering 103 percent of U.S. GDP, while Mexico’s national debt is just 28 percent of its GDP.\n\nIn sum, our economy is growing slowly, weighed down by debt and the pervasive uncertainty caused by our nation’s fiscal imbalances and growing regulatory complexity. Mexico, in contrast, is growing robustly, and, in contrast to their Washington counterparts, Mexican policymakers are demonstrating remarkable commitment to fiscal discipline.\n\nTo appreciate the significance of Mexico’s progress, you really need the historical perspective. Between 1975 and 2000, there was one crisis after another: in 1976, 1982, 1985—88 and 1994. Most of those crises corresponded with national elections; presidential sexenios were routinely welcomed with peso devaluations of 40 percent or more. The peso became the symptom of a diseased and dysfunctional macroeconomy. In 1982, Mexico defaulted on its external debt, resulting in capital flight, continuing devaluations and soaring inflation.\n\nAnnual inflation averaged 15 percent in the 1970s and 70 percent in the 1980s, before descending to a still punishing level of 20 percent in the 1990s. Living standards stagnated as growth in real output per capita slowed to just 0.7 percent per annum between 1981 and 2000. These were, as others have noted, Mexico’s lost decades.\n\nIt seemed each crisis resulted in a package of promised reforms, and that all ended in failure. But that’s not quite right. Several important reforms actually paved the way for future success.\n\nIn 1986, for example, Mexico joined the General Agreement on Tariffs and Trade (GATT—now the World Trade Organization, or WTO). Then came the North American Free Trade Agreement (NAFTA). Tariffs fell steeply, and trade would come to prosper.\n\nOther reforms followed, as did deregulation and privatization, but as a central banker, I like to focus on the role of monetary policy reforms in restoring Mexico’s access to global capital markets. In 1993, Banco de México became a truly independent central bank, which spelled the end of the monetization of government debt and the end of hyperinflation. In 2001, the central bank adopted inflation targeting, another significant reform with lasting implications for the nation.\n\nAs a result of these reforms, the peso is now a store of value. The central bank’s commitment to low inflation has led to a peso-denominated bond market and falling interest rates. Previous to 1995, the Mexican yield curve ran all the way out to … 28 days! Cetes were the only form of issuance.\n\nIn 1995, the Mexican government began to progressively build a yield curve. That year it issued peso-denominated notes up to one year in maturity; in 2000, notes up to five years; in 2004, bonds up to 20 years; and in 2006, 30-year peso-denominated bonds.\n\nClearly when it comes to monetary policy, Mexico’s reforms have begun to pay off. The progress that Mexico has made is truly remarkable and, I believe, a source of inspiration for both the U.S. and Europe as they contemplate the challenges ahead.\n\nLet me close my welcome by saying that what makes this day even more special is that so many of us are here not only to satisfy our intellectual curiosity and further our professional development, but because of our affection for Mexico. Estamos aqui porque nos interesa México. You may know that I spent my early childhood in Mexico City. We can’t go back to that idyllic period of the 1950s. But it makes me wonder how modern democratic Mexico might recapture and improve upon the optimism, dynamism, peace, prosperity and safety that seemed to prevail back then. Creo que es posible—I think it can; now you just have to tell me how. Les deseo buena suerte. Have a productive conference!\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "October 10, 2012",
        "title": "The United States Is Not Europe and Texas Ain't France: America as the Thoroughbred Economy",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs121010.aspx",
        "content": "October 10, 2012 Washington, D.C.\n\nThank you, Michael [Tanner].\n\nYou and your colleagues have had a long day. So far today, you’ve had 21 speakers and panelists addressing Europe’s crisis and lessons for the United States. Being the Cato Institute, devoted as you are to advocating for “free, open and civil societies” based on “the principles of limited government, free markets, individual liberty and peace,” the conference has done a pretty thorough job of highlighting how the financial burden of the American welfare apparatus—Medicare, Medicaid, Social Security and other entitlements that encumber our nation’s balance sheet—must be resolved if we are to avoid arriving at the same destination as Europe.\n\nIt would take a strong person to spend an entire day listening to the tales of cautionary woe about Europe’s pathology so near to our dysfunctional Capitol and resist the urge to rush home and slit his wrists. I am going to try to end today’s discussion on a more pleasant plane, acknowledging our problems here, yet pointing to some factors that give me hope. I will spend little time talking about monetary policy. After I am done with these comments, I’ll be happy to avoid answering any questions you might have on that front.\n\nIt is a sad day when the Financial Times opens its Monday edition with the first sentence of its lead article declaring, “The U.S. is the brightest spot in the world economy,” then qualifies the comment by pointing out that we shine only within a global economy that is “on the ropes.”[1] This was followed yesterday by a Wall Street Journal report from Tokyo under a banner headline—“Global Recession Risk Rises.” The article says, “The IMF upgraded growth prospects for only one major nation compared with its July forecast. It projected that the U.S. would grow 2.2 percent this year, 0.1 percentage point”—zero point one—“higher than previously estimated.”[2] One is tempted to conclude, as I have remarked on many occasions, that we are but the “best-looking horse in the glue factory” of hapless economies.\n\nI have a preferred equine analogy for the American economy. It looks like this:\n\n© Bob Coglianese\n\n\n\nIt is of the Triple Crown winner, Secretariat, a chestnut thoroughbred with a strong, muscular physique, leading the pack by a record-breaking 31 lengths at the Belmont Stakes for a victory that would shock the world. I am convinced that with proper care and feeding, American businesses can pace us to win the equivalent of the Triple Crown of the global economy. And I believe we have laboratories within our own borders, such as Texas, that provide us with examples of how Congress might help businesses do so and help our nation avoid the European trap.\n\nIf we can liberate the private sector from the shackles of uncertainty about fiscal policy and overregulation and take the best from states that have succeeded in attracting job-creating businesses, I am convinced that, like Secretariat at Belmont, the United States can win the longest of races by an astonishing margin. And in doing so, we can show the way for others.\n\nHow might this be done? What is holding us back?\n\nIt helps to retrace a little recent history.\n\nOn this 50th anniversary of the Cuban missile crisis, it is important to remember that we won. We won the Cold War. We spent a generation of blood and treasure to move from the constant threat of mutually assured destruction to mutually assured competition. As we did in the aftermath of many of our nation’s great struggles—World War I and World War II—we emerged from a titanic struggle with the Soviet Union as the victor and world leader. We not only liberated Eastern Europe when the Berlin Wall came down, but also incentivized the forces of economic reform in China, Vietnam, India and elsewhere. We got exactly what we fought for: A world economy expanded by billions of new consumers and producers of goods and services rather than weapons of war.\n\nWhat followed the fall of the Soviet threat was an opening up of the world economy, aided by trade liberalization championed by two presidents—a Republican named George H.W. Bush, and a Democrat, Bill Clinton—who together shaped and delivered the Uruguay Round, the North American Free Trade Agreement, the World Trade Organization and myriad other arrangements to allow for the freer flow of goods, communications and capital. This is worth remembering: Under both Republican and Democratic leadership, we did what was economically sensible.\n\nThe result was a long-lived expansion. But it ended in tears. Success led to complacency; complacency led to a tolerance and even encouragement of excess. We spent more than we could afford; our government—Republicans and Democrats alike—continued, at an accelerated pace, down the path of promising more in social programs and other spending programs than we could sustain. And on the regulatory front, we turned a collective blind eye to economic malpractice, resulting in the spectacular failure of Enron and culminating with the collapse of megabanks for which even a cursory glance at their balance sheets would have revealed, in the words of one of my colleagues, “nothing on the right was right and nothing on the left was left.” What started out as a widely heralded period of Great Moderation and seemingly endless growth metastasized into a cancer of excess and speculation, resulting in a crash from which we are now only slowly—very, very slowly—recovering.\n\nThe wreckage and its aftermath have been widely discussed and analyzed in countless fora and publications. This afternoon, I want to quickly highlight some key outcomes that are often overlooked.\n\nFirst among them is that American businesses have emerged from the crisis revamped and hyper-efficient. When producers of goods and services cannot price what goes out the door as richly as the cost of what comes in the door, as was beginning to occur in the summer of 2008, or when demand for one’s product collapses, as happened post-Lehman, and firms can’t grow their top line—they batten down the hatches, looking to preserve their margins by cutting costs and ramping up productivity. Over the past four-plus years, U.S. businesses have cut operating costs to the bone. They have taken advantage of the cheap and abundant money made possible by the Federal Reserve to rejigger their balance sheets, exploiting the lower cost of debt and the Fed-driven bull market for stocks. American businesses—large and small, public and private—have done this with an alacrity that has dismantled the momentary notion that the European business model was superior, or that the Chinese adaptation of economic management was somehow better suited for a globalized economy. The private sector in the United States has adjusted to the new world faster than you can say, “Japan is No. 1.” American business is now more fit to compete than ever before.\n\nSecond, despite a lot of fire breathing and beating of the breast, our government has for the most part preserved the open-trade environment fashioned under our 41st and 42nd presidents. Protectionism has been held at bay. Our businesses have the entire world to source from and sell to. They also have the option to invest in job-creating ventures in more places than ever before, an option necessitating that our government reboot tax policy if it wishes for American businesses to invest in job creation at home.\n\nThird, we have more than enough fuel in reserve to finance a prolonged period of job creation and economic expansion. The Fed has $1.4 trillion in excess private bank reserves on deposit at the 12 Federal Reserve Banks; there are additional cash resources lying fallow in nondepository financial enterprises; there is an additional $2 trillion or so of cash or cash-equivalent assets sitting on the sidelines in the coffers of businesses, above and beyond their operating needs and present plans for capital expenditure (capex). The cost of money is nil. Interest rates for creditworthy businesses are the lowest in the history of the republic. Hawks like me worry that our central bank has done far more than what was required and are concerned about the difficulties we will encounter when we need to tighten policy and exit from über-easy monetary policy. But this much I know: Presently, American businesses—big and small, public and private—have money burning a hole in their pockets. They have the financial wherewithal to expand and hire.\n\nSo here we are: American businesses are muscular and fit, rich and ready to roll. Now, what do we need to induce them to hire and put the American people back to work in order to restore economic growth and prosperity?\n\nObviously, we need to have demand to sell into. One does not need to read the Financial Times or the Wall Street Journal to know that the global economy has slowed and that exports will not drive U.S. final demand for the foreseeable future. At home, our government is drowning in debt and is hyper-leveraged. The cost of its debt burden is being mitigated by accommodative monetary policy, but our federal government has reached its limit as a direct source of aggregate demand or investment impetus. Even if we wanted to, we cannot look to government to propel the economy forward. This leaves domestic consumption and investment by the private sector as the best hope for us to remain “the brightest spot in the world economy.”\n\nBut, as any student of elementary economics knows, you can’t grow consumption unless you grow income. You can’t grow income unless you put the American people back to work. And you can’t put the people back to work unless businesses invest and expand their payrolls. But here is the rub: You can’t expect businesses to expand payrolls or job-creating capex unless they decide to use the abundant cash and cheap credit they have ready access to; they will not invest if they are totally uncertain about the return they might earn on that investment.\n\nThe first thing an aspiring MBA candidate or any entrepreneur learns is that business is the art of decisionmaking under conditions of uncertainty. Businesses can manage around a reasonable amount of uncertainty. But under conditions of total uncertainty, they cannot make the kinds of strategic decisions that result in significant expansion.\n\nAmerican businesses face the uncertainty of the European miasma much discussed here today. And they are increasingly uncertain about the once “sure thing” of China as a source of seemingly endless future demand. The slowing globalized economy—a “world economy on the ropes”—is without a doubt a great source of uncertainty and a retardant to job creation and expansion. But I would argue that nimble business operators can manage that risk. What they cannot manage is the mordant fiscal predicament hanging over their heads. A feckless American government—specifically, a Congress that hasn’t created a budget for more than three years—is poised to drive us off the so-called fiscal cliff. It has contrived a tax code and regulatory structure that would baffle a financial Houdini, has compounded the uncertainty facing businesses to a stifling degree. At present, no business—big or small, public or private—knows what its tax rates will be going forward. No business knows the social overhead needed to cover their employees. No business knows the degree to which federal spending programs will be changed or truncated, and how that will impact it or its customer base.\n\nWithout some certainty about your cost factors or reasonable understanding of the prospects for demand for your products, you go into a defensive crouch. You can’t budget; you can’t plan. You can’t run the risk of hiring and expanding beyond your replacement needs. Uncertainty of the kind I have just described cripples job creation, capital investment and the ability of businesses to realize their potential.\n\nHere is a direct quote from the October survey of 691 small and medium-sized businesses by the National Federation of Independent Business (NFIB), released just yesterday:\n\n“Uncertainty appears to dominate the outlook. … Spending and hiring are on hold … owners are in maintenance mode. ... Record numbers of consumers feel that the government is doing a poor job [per the University of Michigan survey] and record numbers of small-business owners report the political climate as a reason not to expand.” The text of the release goes on to say, “Only 8 percent [of those surveyed] complained that they didn’t get all the credit they wanted. Two percent say credit is their top business problem compared to 21 percent each citing taxes, regulations and red tape, and poor sales.”[3]\n\nWith regard to job-creating capital expenditures, two recent studies are worth contemplating. The first is a survey of CFOs conducted last month—before the last meeting of the Federal Open Market Committee—by Duke University’s Fuqua School. Of the 887 CFOs surveyed, only 14.5 percent listed “credit markets/interest rates” as among the top three concerns facing their corporations, with 84 percent saying they would not change their investment plans if interest rates dropped by 2 percent. In contrast, 43 percent listed consumer demand among their top three concerns, while 41 percent cited federal government policies.[4]\n\nThe second was a study conducted earlier in the year by Professors Michael Porter and Jan Rivkin, surveying nearly 10,000 Harvard Business School alumni, with a special focus on 1,700 respondents who were “personally involved in decisions about whether to place business activities and jobs in the U.S. or elsewhere.” Here is a pie chart from the study, summarizing the most commonly mentioned impediments to investing and creating jobs in the U.S.\n\n\n\n\n\nNote the slices with asterisks, signifying that uncertainty is a theme within the categories of taxes, macroeconomics, regulations and health care. And note this direct quote from the report: “We asked an open-ended question: What are the greatest impediments to investing and creating jobs in the United States? … In the realm of taxes … respondents were deterred from investing in the United States not simply by a high statutory corporate tax rate, but also by the sheer complexity and uncertain future of the tax code. Similarly, with respect to regulations, respondents identified uncertainty as a barrier nearly as often as they pointed to regulatory burden and they highlighted the bureaucratic complexity commonly associated with compliance and permitting.”[5]\n\nI did not see any direct reference in the text of Porter and Rivkin’s study to monetary policy as an inhibitor of investment plans.\n\nIf 42 percent of the NFIB’s businesses and 41 percent of those surveyed by Duke University cite federal government policies and red tape as their biggest inhibitor to job-creating expansion; if Porter and Rivkin’s work makes clear that uncertainty and complexity about taxes and regulation are deterrents to investing in the U.S.; if small and medium and large businesses feel they have sufficient financial access or wherewithal to conduct their affairs, then I don’t think it takes a genius to conclude what needs fixing if we are to treat the problem of unemployment and anemic economic growth in this country.\n\nThe fix lies not within the purview of the Federal Reserve. The fix lies solely in the hands of a government that has the power to shape taxes and spending programs to incent businesses to go out and hire rather than ball up into a defensive crouch, or worse, go elsewhere in the world that we worked so hard to liberate, to create jobs for others rather than for our own people.\n\nThe private sector and American business community are poised to expand. But they will not do so as long as we have a government that cannot resist the temptation to devise a politically convenient patchwork instead of laying out a convincing, reliable, long-term program that job creators and consumers can count on and plan around.\n\nThis is a point that I believe is widely neglected. Short-term fixes to our fiscal and regulatory pathology will not solve the problem of unemployment and economic sluggishness. The great inhibitor of job creation is the uncertainty over taxes and spending and regulation that plagues businesses. Even if businesses do not like the rules that govern their behavior, knowing those rules with certainty gives them something to plan around and navigate through. Presently, they haven’t the foggiest idea what the rules will be.\n\nThere are many macroeconomists and politicians who look at the fiscal cliff and, worried that inaction will plunge us into recession by both raising taxes and dramatically cutting spending, suggest that one-year or other short-term fixes will stave off recession. That is true from a macroeconomic standpoint; I have no quarrel with this logic. But it will come at a cost: Short-term fixes only push out the envelope of uncertainty. If the fix is for nine months or one year, then businesses will wait for nine months or a year before making major commitments to hire or invest. We might heave a collective sigh of relief that we did not drive off the cliff, but to job creators, this is just another reason to stall until a long-term, dependable resolution is crafted. A far better outcome will be for fiscal authorities to provide a convincing, long-term solution to our fiscal woes. Until then, our economy will perform well below capacity. We may outpace our hapless friends in Europe or elsewhere—we may remain the best-looking horse in the glue factory—but we will not realize our thoroughbred potential.\n\nLuckily, we have some examples of success in the American economic laboratory. I live within one: Texas. Here is a graph charting 22 years of job creation in Texas versus the other large states and the United States as a whole.\n\n\n\nThink about it: Texas works with the same monetary policy as the other 49 states do. We pay the same interest rates on mortgages and on commercial and industrial and consumer loans; we work under the same federal regulatory regime governing banks and financial institutions and operate with the same stock market as the rest of the nation. To be sure, we have some natural advantages: We produce more oil than Norway and more natural gas than Canada. But here is the dirty little secret: Like the United States, we are a diversified economy. As this chart of where jobs were created in 2011 demonstrates, Texas is diversified pretty much along the lines of the United States. The oil and gas and mining sector accounts for only 2.3 percent of our employment. The sector created over 37,000 jobs in 2011, but the trade, transportation and utilities; professional and business services; and educational and health services sectors created more.\n\n\n\nWorking under the same federal fiscal and monetary policy as the rest of the United States, Texas has created over 50 percent more jobs than it had in 1990, whereas New York has expanded its nonfarm employment by a paltry 6 percent, Illinois by 8 percent and California by 14 percent.\n\nTrue, we lag the other states shown on this chart in social services. We are the antithesis of the welfare state. And yet we are the indisputable leader of job creation in the nation, outpacing the United States by 2.5 to 1 over two decades. We draw massive inflows of business investment, and we attract significant numbers of immigrants from within the United States and from abroad.\n\nLook at this chart of immigrant flows for Texas.\n\n\n\nAnd now compare it with these charts of flows for California, New York and Illinois.\n\n\n\n\n\n\n\nYes, we have a low propensity of social services. But we excel at creating the single most important driver of human dignity and pride: jobs. If you believe people vote with their feet, the balance we have struck between job creation and social services seems appropriate enough to attract the diaspora of the other megastates. We must be doing something right in Texas.\n\nThe 22-year time span of the spaghetti graph I showed earlier covers legislatures that, under both Democratic and Republican leadership and Democratic and Republican governors, have created a pro-business, pro-growth environment. I would suggest that if you want to see an economy that has avoided the traps of an overburdened social structure like that which you have discussed today, and if you want to consider a fiscal and regulatory regime that attracts rather than chases away business and jobs, you might look to Texas.\n\nYou might then compare it to California, which has the opposite approach and is paying a price for it.\n\nA friend of mine from Los Angeles recently encapsulated the difference between California and Texas in a short story that you Cato-ites might find amusing:\n\n“The governor of California is jogging with his dog along a nature trail. A coyote jumps out and attacks the governor’s dog, then bites the governor. The governor starts to intervene, but reflects upon the movie Bambi and then realizes he should stop because the coyote is only doing what is natural.\n\n“He calls animal control. Animal control captures the coyote and bills the state $200 for testing it for diseases and $500 for relocating it. He calls a veterinarian. The vet collects the dead dog and bills the state $200 for testing it for diseases. The governor goes to the hospital and spends $3,500 getting checked for diseases from the coyote and getting his bite wound bandaged.\n\n“The running trail gets shut down for six months while the California Fish and Game Department conducts a $100,000 survey to make sure the area is now free of dangerous animals. The governor spends $50,000 in state funds implementing a ‘coyote awareness program’ for residents of the area. The Legislature spends $2 million to study how to better treat rabies and how to permanently eradicate the disease throughout the world.\n\n“The governor’s security agent is fired for not stopping the attack. The state spends $150,000 to hire and train a new agent with additional special training, re: the nature of coyotes. People for the Ethical Treatment of Animals (PETA) protests the coyote’s relocation and files a $5 million suit against the state.\n\n“The governor of Texas is jogging with his dog along a nature trail. A coyote jumps out and tries to attack him and his dog. The governor shoots the coyote with his state-issued pistol and keeps jogging.\n\n“The governor spent 50 cents on a .380-caliber, hollow-point cartridge. Buzzards ate the dead coyote.\n\n“And that, my friends, is why California is broke and Texas is not.”\n\nWe don’t have to follow the path of California. Or that of Europe. Texas has no monopoly on good government. It is but an example, however imperfect, of what I believe Cato holds dear in its vision for an operating economy. And if the United States Congress would look to it and other states that have found the secret to unleashing the best of the animal spirits of the marketplace, there is no question in my mind that America can outshine the rest of the world and lead it back to economic growth and expanding prosperity. To unlock that brighter future, Congress must set aside its partisan bickering and short-term political myopia and get down to crafting a tax, spending and regulatory regime that not only reins in deficit spending and runaway unfunded liabilities, but also focuses on incentivizing America’s businesses to create jobs. If they do, we will end up like Secretariat at Belmont, winning the race for prosperity by 31 lengths or more.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "September 19, 2012",
        "title": "Comments to the Harvard Club of New York City on Monetary Policy\n(With Reference to Tommy Tune, Nicole Parent, the FOMC, Velcro, Drunken Sailors and Congress)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120919.aspx",
        "content": "September 19, 2012 New York, N.Y.\n\nThank you, Nicole [Parent]. And thanks to the Harvard Club of New York for including me in your speaker series. It is quite something to see one’s picture on the cover of the Harvard Club of New York Bulletin wedged between that of Tommy Tune and Nina Khrushcheva, Nikita Khrushchev’s great-granddaughter.\n\nMy wife Nancy and I celebrated our 39th anniversary on Sept. 8. Knowing that she has seen and loved everything our fellow Texan Tommy Tune has ever done on the musical stage, and having grown up with the image of Nikita Khrushchev as First Secretary of the Communist Party of the Soviet Union banging his shoe on the podium of the United Nations and saying, “We will bury you!” I thought I would impress her that evening by showing her the Bulletin. “In your wildest dreams,” I asked her, “did you ever think that the skinny, long-haired boy you married 39 years ago would be headlining a speaker series alongside Tommy Tune and Nikita Khrushchev’s great-granddaughter?” Her answer was classic: “Richard, we have been married for four decades. I hate to disappoint you sweetheart, but you don’t appear in my wildest dreams.”\n\nI am here to speak to you about monetary policy. But before I start, I am going to take advantage of your undivided attention to announce to all assembled here tonight that the former president of this club and my fellow Harvard Overseer, Nicole Parent, is engaged to be married. Nicole, may your marriage last at least 39 years and may you be blessed with the wildest of dreams and the best of life.\n\nIn addition to the Algonquin, there are two iconic buildings on this side of West 44th Street. One is the New York Yacht Club; the other is the Harvard Club. I mention this because the close proximity of these two buildings suggests something of a biographical metaphor. I spent four years at a Naval Academy prep school before becoming a midshipman in 1967 at Annapolis, where I majored in engineering and learned the craft of seamanship and naval warfare. Then, in 1969, Harvard kindly recruited me in as a transfer student. Two years later, I graduated with a degree in economics.\n\nIn thinking through many of the policy issues that confront me as a member of the Federal Open Market Committee (FOMC), I tend to combine both backgrounds, as well as an orientation framed by having an MBA and spending a significant portion of my career as a banker and market operator. My perspective is thus framed from the viewpoint of an engineer, an MBA and a former market operator—not as a PhD economist. For most economic theoreticians, hundreds of billions, or even trillions, of dollars are inputs into a dynamic stochastic general equilibrium model and other econometric equations. To a banker, businessperson or market operator, these are real dollars that have to be thought of within the framework of a transmission mechanism that needs to get the money from its origin at the Fed into the real economy with maximum efficacy. My focus tends toward the practicable—how to harness theory to devise a workable solution to the problems that confront a central banker. There are many superb PhD theorists among the 19 members of the FOMC and support staff. There are only a handful of us—four, to be exact—who have worked as bankers or in the financial markets.\n\nTonight, I am going to provide my take on the FOMC’s most recent decision to embark on a new round of quantitative easing focused on mortgage-backed securities (MBS). Given my background, and the fact that the Navy is once again welcome back in Harvard Yard, I’ll ask your forbearance if I use some seafaring references.[1]\n\nAs the book kindly cited by Nicole says, I am given to providing the “straight skinny.”[2] I am a Texan. I speak bluntly and directly. I am not given to circumlocution, and I checked diplomacy at the door when I gave up my post as an ambassador and trade negotiator. Please don’t take offense and please bear in mind that my comments this evening are mine alone; I do not claim to speak for anybody else in the Federal Reserve System.\n\nI shall start my remarks with what I argued at last week’s FOMC meeting, then finish with some comments on the outcome of that meeting and what needs to be done next.\n\nIt will come as no surprise to those who know me that I did not argue in favor of additional monetary accommodation during our meetings last week. I have repeatedly made it clear, in internal FOMC deliberations and in public speeches, that I believe that with each program we undertake to venture further in that direction, we are sailing deeper into uncharted waters. We are blessed at the Fed with sophisticated econometric models and superb analysts. We can easily conjure up plausible theories as to what we will do when it comes to our next tack or eventually reversing course. The truth, however, is that nobody on the committee, nor on our staffs at the Board of Governors and the 12 Banks, really knows what is holding back the economy. Nobody really knows what will work to get the economy back on course. And nobody—in fact, no central bank anywhere on the planet—has the experience of successfully navigating a return home from the place in which we now find ourselves. No central bank—not, at least, the Federal Reserve—has ever been on this cruise before.\n\nThis much we do know: Our engine room is already flush with $1.6 trillion in excess private bank reserves owned by the banking sector and held by the 12 Federal Reserve Banks. Trillions more are sitting on the sidelines in corporate coffers. On top of all that, a significant amount of underemployed cash—or fuel for investment—is burning a hole in the pockets of money market funds and other nondepository financial operators. This begs the question: Why would the Fed provision to shovel billions in additional liquidity into the economy’s boiler when so much is presently lying fallow?\n\nGreat battles at sea are fought with modern analytical tools and the most sophisticated IT and advanced weaponry available. Fleet commanders, like central bankers, use every bit of the intelligence, technology and theory at their command. But ultimately, just as with great engagements at sea, the decisive factor is judgment. In forming their judgments, fleet commanders rely upon briefings from their senior officer corps on the elements, on the conditions at hand and on their tactical and strategic recommendations before deciding on the proper course of action.\n\nAs you all know, the Federal Reserve’s mission is mandated by the Congress. It calls for us to steer a monetary course according to a dual mandate—we are charged with maintaining price stability while conducting policy so as to best assist in achieving full employment. Most all of the FOMC members—the senior officer corps of the Federal Reserve fleet—have surveyed the horizon from their different watch stations and agree that inflation is not an immediately foreseeable threat. Over the past week, however, there has been a noticeable increase in the longer-term inflation expectations inferred from bond yields. These inferences can be volatile and are not always reliable, but a sustained increase would suggest incipient doubts about our commitment to the Bernanke Doctrine of sailing on a course consistent with 2 percent long-term inflation. I believe that even the slightest deviation from this course could induce some debilitating mal de mer in the markets.\n\nIn the current tumultuous economic sea, facing strong headwinds common in the aftermath of financial crises and balance-sheet recessions, our desired port is increased employment. Certain theories and various hypothetical studies and models tell us that flooding the markets with copious amounts of cheap, plentiful liquidity will lift final demand, both through the “wealth effect” channel and by directly stimulating businesses to expand and hire. And yet from the perspective of my watch station—as I have reported time and again—the very people we wish to stoke consumption and final demand by creating jobs and expanding business fixed investment are not responding to our policy initiatives as well as theory might suggest.\n\nSurveys of small and medium-size businesses, the wellsprings of job creation, are telling us that nine out of 10 of those businesses are either not interested in borrowing or have no problem accessing cheap financing if they want it. The National Federation of Independent Business (NFIB), for example, makes clear that monetary policy is not on its members’ radar screen of concerns, except that it raises fear among some of future inflationary consequences; the principal concern of the randomly sampled small businesses surveyed by the NFIB is with regulatory and fiscal uncertainty.[3] This is not terribly difficult to understand: If you are a small business, especially, and not only if you operate as an S corporation or as a limited liability company, you are stymied by not knowing what your tax rate will be in future years, or how you should cost out the social overhead of your employees or how you should budget for the proliferation of regulations flowing from Washington.\n\nWith regard to business fixed investment and job-creating capital expenditures (capex), the math is pretty straightforward: Big businesses dominate that theater. Most all of these businesses have abundant cash reserves or access to money, many at negative real interest rates. I have repeatedly reported to the committee that the CEOs I personally survey will simply not be motivated by further interest rate cuts to invest domestically—beyond their maintenance needs—in job-creating capex. In preparing for this last FOMC meeting, I specifically asked my corporate interlocutors the following question: “If your costs of borrowing were to decrease by 25 or more basis points, would this induce you to spend more on job-creating expansion?” The answer from nine out of 10 was “No.”\n\nThe responses of those I surveyed are best summarized by the comments of one of the most highly respected CEOs in the country: “We are in ‘stall mode,’ stuck like Velcro, until the fog of uncertainty surrounding fiscal policy and the debacle in Europe lifts. In the meantime, anything further monetary accommodation induces in the form of cheaper capital will go to buying back our stock.” This is not an insignificant sounding, coming as it did from the CEO of a company that has the capacity to spend upward of $15 billion on capex.\n\nTo be sure, buying in stock will have a positive wealth effect on that company’s shareholders, but putting the equivalent amount of money to work in spending on plant and equipment would put more people back to work more quickly.\n\nAnother CEO of a large corporation provided me with an additional source of uncertainty. In this CEO’s words, China “may be transitioning toward becoming the caboose of the global economy rather than its engine.” This may be a tad bit hyperbolic, but it indicates there is growing uncertainty about the great emerging economy that was once considered an eternal fountain of future demand.\n\nWith the disaster that our nation’s fiscal policy has become and with uncertainty prevailing over the economic condition of both Europe and China and the prospects for final demand growth here at home, it is no small wonder that businesses are at sixes and sevens in committing to expansion of the kind we need to propel job creation.\n\nMy assessment of the efficacy of further monetary accommodation in encouraging job-creating investment among operating businesses was recently confirmed by a more rigorous analysis in the Global Business Outlook Survey of chief financial officers by the Fuqua School of Business at Duke University—the Harvard of the South—in September.[4]\n\nOf the 887 CFOs surveyed, only 129, or 14.5 percent, listed “credit markets/interest rates” among the top three concerns facing their corporations. In contrast, 43 percent listed consumer demand and 41 percent cited federal government policies. Ranking third on their list was price pressures from competitors (thus affirming most hawks’ sense that inflationary pressure is presently sedentary); fourth was global financial instability. The analysts at Duke summarized their findings as follows: “CFOs believe that a monetary action would not be particularly effective. Ninety-one percent of firms say that they would not change their investment plans even if interest rates dropped by 1 percent, and 84 percent say that they would not change investment plans if interest rates dropped by 2 percent.”\n\nCiting these observations, I suggested last week that the committee might consider the efficacy of further monetary accommodation. When I raised this point inside the Fed and in public speeches, some suggested that perhaps my corporate contacts were “not sophisticated” in the workings of monetary policy and could not see the whole picture from their vantage point. True. But final demand does not spring from thin air. “Sophisticated” or not, these business operators are the target of our policy initiatives: You cannot have consumption and growth in final demand without income growth; you cannot grow income without job creation; you cannot create jobs unless those who have the capacity to hire people—private sector employers—go out and hire.\n\nIn the period between the August FOMC meeting and the meeting last week, some very prominent academic and policy sophisticates also questioned the efficacy of large-scale asset purchases. Among them were Michael Woodford of Columbia University—a former colleague of Ben Bernanke’s when they were at Princeton—and Bill White of the Organization for Economic Cooperation and Development and formerly of the Bank for International Settlements, and others.\n\nLike me, Professor Woodford argues that the economy would not benefit from additional liquidity. Like me, he argues that large-scale asset purchases and maturity-extension programs like Operation Twist are unlikely to appreciably stimulate private borrowing activity through portfolio-balance or term-premium effects.[5] And as for Bill White—a globally respected economist who stood up to convention and predicted in 2003 that policies being pursued at the time would engender the financial crisis of 2008–09—here is what he wrote in a particularly thought-provoking paper a week before the Fed’s annual symposium last month at Jackson Hole, Wyo.:[6]\n\n“In this paper, an attempt is made to evaluate the desirability of ultra easy monetary policy by weighing up the balance of the desirable short run effects and the undesirable longer run effects—the unintended consequences … It is suggested that there are grounds to believe that monetary stimulus operating through traditional (‘flow’) channels might now be less effective in stimulating aggregate demand than is commonly asserted … It is further contended that cumulative (‘stock’) effects provide negative feedback mechanisms that also weaken growth over time … In the face of such ‘stock’ effects, stimulative policies that have worked in the past eventually lose their effectiveness.\n\n“It is also argued … that, over time, easy monetary policies threaten the health of financial institutions and the functioning of financial markets, which are increasingly intertwined. This provides another negative feedback loop to threaten growth. Further, such policies threaten the ‘independence’ of central banks, and can encourage imprudent behavior on the part of governments. In effect, easy monetary policies can lead to moral hazard on a grand scale. Further, once on such a path, ‘exit’ becomes extremely difficult. Finally, easy monetary policy also has distributional effects, favoring debtors over creditors and the senior management of banks in particular. None of these ‘unintended consequences’ could be remotely described as desirable.”\n\nI do not necessarily agree with all of either Woodford’s or White’s arguments, but in light of my soundings of unsophisticates and sophisticates alike, I felt an urge at the meeting last week to tie the chairman to the mast, Odyssean-style, and to stuff wax in the ears of my fellow committee members, in order to resist the Siren call of further large-scale asset purchases.\n\nBut I have no such powers. I am only one officer in the loyal crew that sails under the command of Admiral Bernanke. My reports were given a fair hearing. But neither they, nor the arguments of others who questioned the need to provide further accommodation, carried the day, and a decision was made.\n\nHaving weighed the various tactical and strategic arguments of his officer corps, our helmsman decided to call down to the engine room and request that more coal be shoveled into the economy’s boilers. It was decided that further accommodation would be required in the form of mortgage-backed securities purchases of $40 billion per month and that Operation Twist and the reinvestment of principal payments from our current holdings of agency debt and MBS would be maintained: A total of $85 billion a month in additional accommodation would be added to the system at least through the end of the year. For added measure, the committee announced that if the outlook for employment does not improve “substantially,” it “will continue its purchases of agency mortgage-backed securities, undertake additional asset purchases, and employ its other policy tools as appropriate until such improvement is achieved.” As it always does, the FOMC noted that it will “take appropriate account of the likely efficacy and costs of such purchases.”[7]\n\nEven though I am skeptical about the efficacy of large-scale asset purchases, I understand the logic of concentrating on MBS. The program could help offset some of the drag from higher government-sponsored entities’ fees that have been recently levied, will likely lower the spreads between MBS and Treasuries and should put further juice behind the housing market—one of three durable-goods sectors that is assisting the recovery and yet is operating well below long-run potential (the other two sectors are aircraft and automobiles). The general effects of inducing more refinancing may aid housing and households in other ways. Lower mortgage rates could help improve the discretionary spending power of some homeowners. Underwater homeowners might have added incentive to continue meeting mortgage payments, spurring demand and preventing underwater mortgages from sinking the emerging housing recovery. Of course, much depends on the transmission mechanism for mortgages, as my colleague Bill Dudley spoke about yesterday.\n\nDespite my doubts about its efficacy, I pray this latest initiative will work. Since the announcement, interest rates on 30-year mortgage commitments have fallen about one-quarter percentage point—about what I had expected—so, so far, so good.\n\nI would point out to those who reacted with some invective to the committee’s decision, especially those from political corners, that it was the Congress that gave the Fed its dual mandate. That very same Congress is doing nothing to motivate business to expand and put people back to work. Our operating charter calls for us to conduct policy aimed at achieving full employment in addition to preserving price stability. A future Congress might restrict us to a single mandate—like other central banks in the world operate under—focused solely on price stability. But unless or until that is done, we have to deliver on what the American people, as conveyed by their elected representatives, expect of us.\n\nOne of the most important lessons learned during the economic recovery is that there is a limit to what monetary policy alone can achieve. The responsibility for stimulating economic growth must be shared with fiscal policy. Ironically, and sadly, Congress is doing nothing to incent job creators to use the copious liquidity the Federal Reserve has provided. Indeed, it is doing everything to discourage job creation. Small wonder that the respondents to my own inquires and the NFIB and Duke University surveys are in “stall” or “Velcro” mode.\n\nThe FOMC is doing everything it can to encourage the U.S. economy to steam forward. When we meet, we consider views that range from the most cautious perspectives on policy, such as my own, to the more accommodative recommendations of the well-known “doves” on the committee. We debate our different perspectives in the best tradition of civil discourse. Then, having vetted all points of view, we make a decision and act. If only the fiscal authorities could do the same! Instead, they fight, bicker and do nothing but sail about aimlessly, debauching the nation’s income statement and balance sheet with spending programs they never figure out how to finance.\n\nI am tempted to draw upon the hackneyed comparison that likens our dissolute Congress to drunken sailors. But patriots among you might take umbrage, noting that a comparison with Congress in this case might be deemed an insult to drunken sailors.\n\nIf you want to save our nation from financial disaster, may I suggest that rather than blame the Fed for being hyperactive, you devote your energy to getting our nation’s fiscal authorities to do their job.\n\nSince 1879, every chapel service at the Naval Academy concludes with a hymn that contains the following plea: “O hear us when we cry for Thee, for those in peril on the sea.” We cry for a nation that is in peril on the blustery seas of the economy. Our people are drowning in unemployment; our government is drowning in debt. You—the citizens and voters sitting in this room and elsewhere—are ultimately in command of the fleet that sails under the flag of the United States Congress. Demand that it performs its duty.\n\nJust recently, in a hearing before the Senate, your senator and my Harvard classmate, Chuck Schumer, told Chairman Bernanke, “You are the only game in town.” I thought the chairman showed admirable restraint in his response. I would have immediately answered, “No, senator, you and your colleagues are the only game in town. For you and your colleagues, Democrat and Republican alike, have encumbered our nation with debt, sold our children down the river and sorely failed our nation. Sober up. Get your act together. Illegitimum non carborundum; get on with it. Sacrifice your political ambition for the good of our country—for the good of our children and grandchildren. For unless you do so, all the monetary policy accommodation the Federal Reserve can muster will be for naught.”\n\nBut, then again, I am not Ben Bernanke. And I imagine that after listening to me this evening, you might be grateful I am not.\n\nNow, in the great tradition of central banking, I will do my utmost to provide you with the “straight skinny” and avoid answering any questions you might have.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.\n\n"
    },
    {
        "speaker": "Richard Fisher",
        "date": "July 09, 2012",
        "title": "Remarks before the Australian American Leadership Dialogue",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120709.aspx",
        "content": "July 9, 2012 Dallas, Texas\n\nHere is a portrait of the Australian I hold in highest regard:\n\n\n\nYou may not recognize him, so let me tell you about him.\n\nHe was born in Toowoomba, Queensland, on Oct. 18, 1904. On the 18th of January, 1910, he and his father were arrested for vagrancy in the town of Maryborough. They were taken before the Police Court that day; here is what the court record states:\n\n“Lengthy evidence was taken from which it appears that the child’s mother had deserted her husband and her [child] and is living in concubinage … The [child] has been in the care of the father for several weeks; and at 4 a.m. on the 18th, the father and child were found sleeping together under a sort of grated bridge or platform … It was shown that on previous occasions, the father and child have slept in the open in the streets adjoining the Railway Reserve, and under the shelter of verandahs and entrees of shops that were not also used as dwellings.”\n\nAccording to the arresting officer, acting Sgt. George Forest, “I have seen the [father] frequently about town for the last six months … I have never known him to do any work … I have seen him … in hotels, sometimes following drunken men. I could see he was begging … For the past two months he has almost constantly had the little boy with him day and night. I have heard complaints about the way the boy was treated … The child was hungry.”\n\nThe decision by the court was an odd one. On Jan. 21, the magistrate ruled that, “There [being] no allegation of dishonesty against [the father], I discharged him … The little boy I formally ordered to be committed to the Westbrook Reformatory School for boys for seven years.”\n\nWestbrook Reformatory was a tough and unforgiving place, especially, as noted by the magistrate, for “a child of tender years,” barely five years old. And so on Feb. 5, Westbrook received a letter from the undersecretary of Brisbane (Queensland’s) Home Secretary’s Office saying, “His Excellency the Governor … has been pleased to remit the unexpired portion of the sentence of detention for seven years … upon [the boy], who was convicted on a charge of being a neglected child.”\n\nThe boy was released to the Diamatina Orphanage on the premise that his father would pay for a portion of his upkeep—common practice at the time. But on April 12, 1913, the Allora rail station in Toowoomba reported that the father “was constantly in the company of drunkards and men of doubtful character” and was unable to pay the needed sums for his son. “He is a man who does very little work and is living from hand to mouth,” the Allora station chief reported.\n\nFrom then on, the child’s destiny takes on a Dickensian arc. He is doled out to a series of foster homes, one so cruel as to tie him by his ankle at night to an outdoor post, waking him in the predawn hours to deliver milk by horse-drawn carriage. He becomes an “apprentice”—a euphemism for something akin to indenture—in a tool shop, working lathes during the day and sleeping on the shop floor at night. At the age of 14, his teeth are so rotten they are replaced by false ones. Eventually, at the age of 17, he is released to the care of a Mr. and Mrs. Newsome. He marries their daughter. They take him by ship to South Africa, where he becomes a bus driver, forms a partnership with a Xhosa, ends up buying the bus and then another—and eventually owns more buses than the South African government will tolerate of an Aussie and a black.[1]\n\nThey are taken out of the business at an unfair price, but for the first time, he has money. He falls in love with the daughter of a widowed Norwegian woman who cooks for a boarding house. He divorces the Newsome girl and marries the woman he truly loves. With savings in hand, they set sail for the Promised Land, America, only to discover that his record and lack of documentation make him inadmissible. He retreats to Tijuana, Mexico, where he outsmarts the bookies at the horse track and crisscrosses the border to sell cars for eight years before he is admitted for U.S. citizenship. He then hires out as muscle to collect a payment in Shanghai for the Spazier Chemical and Soap Co. In Shanghai, his wife becomes pregnant; they leave Shanghai on the second-to-last ship to sail from China before Mao’s forces close the port. They dock in Los Angeles, and he sets about working countless jobs in countless places: He sells tools and silver in Mexico, airplanes in Indonesia, used cars in Florida, men’s suits in New York and women’s undergarments in the Caribbean, retiring at 80 as the self-heralded “bra king of the Caribbean.” He dies in Austin, Texas, two weeks after his 90th birthday.\n\nThe son who was conceived in Shanghai and born in Los Angeles ends up at Harvard studying economics; he graduates with honors, goes on to Oxford and earns an MBA from Stanford and then works at the private bank of Brown Brothers Harriman. From there, he builds his own investment firm in Dallas before becoming an ambassador and deputy minister of trade for the United States and, ultimately, president of the Federal Reserve Bank of Dallas.\n\nOf course, that son is me; the little boy found sleeping on the streets in Maryborough and begging for food is my father.\n\nIn one generation, a great shift occurred: from homeless to Harvard; from a brutal reformatory in Queensland to the great banking house of Brown Brothers Harriman in New York; from being tied by the ankle at night in the yard behind a foster home to living in the tony neighborhood of Highland Park, Texas; from working lathes during the day and sleeping on the shop floor at night to becoming president and CEO of this $114 billion Federal Reserve Bank and a member of the Federal Open Market Committee—a group of 19 that decides monetary policy for the world’s most powerful economy.\n\nIt is a hell of a story—a quintessential American story. It has happened time and again, not just to tough, determined, adventurous Aussies like my father escaping his past, but to Irishmen escaping famine, Jews escaping tyranny, Mexicans, Haitians, Vietnamese, Chinese and Filipinos, all seeking a better life. Just yesterday, I hopped in a cab in New York. The driver was a young man from Tibet who had won a lottery slot to immigrate to the U.S. “I am never going back,” he said. “I am going to build a life for my family right here.” As Peggy Noonan wrote this weekend, “Here is American openness—meaning if you are open to it, it will be open to you.”[2]\n\nEvery time I lift my fork in this beautiful dining room, I say a silent little prayer of thanks for what American openness and Australian gumption have given me. Today, I say thanks for being asked to host the Australian American Leadership Dialogue—for being able to join my past with my present.\n\nThank you for being here.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "June 26, 2012",
        "title": "Vignettes of Dallas Fed History on the Eve of Our Centennial\n(With Grateful Reference to George Dealey and a Tip of the Hat to Ebby Halliday, W.F. Ramsey, and Fed and Ginger)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120626.aspx",
        "content": "June 26, 2012 Dallas, Texas\n\nThank you, Max [Wells], for that kind introduction.\n\nWe are on the eve of the Federal Reserve’s 100th anniversary, the third and longest-lasting central bank in the history of the United States. And this year, we are celebrating the 20th anniversary of this wonderful building. Thank you, Ebby Halliday, for joining us. Ebby, you are two years and nine months older than we are! It is a pleasure to speak history to a woman who has lived it.\n\nGeorge Dealey: Patron Saint of the Dallas Fed\n\nYou now know that this is probably the only Reserve Bank that owes its location to the local newspaper—in our case, the Dallas Morning News\n\nAfter Congress passed the Federal Reserve Act in December 1913 and President Wilson signed it, cities around the nation immediately started competing to be the home of a Federal Reserve Bank. The act established a Reserve Bank Organization Committee to select “not less than eight nor more than twelve” cities to host a Reserve Bank. The secretary of the treasury, comptroller of the currency and secretary of agriculture were designated to serve on that committee.\n\nDallas, Fort Worth and Houston all expressed interest in a Reserve Bank, as did New Orleans. Across the nation, more than 40 cities wanted a Federal Reserve Bank.\n\nAmong Texas cities, Dallas was the odds-on favorite. Fort Worth made a pretty good effort, despite having only 73,312 residents—some 5,000 less than Houston and well short of the 131,278 of the population of Dallas. However, Fort Worth’s representative may have been tripped up by being a tad parochial: He noted that they had 13 rail connections. Asked by a member of the Reserve Bank Organization Committee if one of those connections was to Dallas, the spokesman replied, “Yes, but we seldom use it.”\n\nBut no Texas city had the inside lead held by New Orleans: At the time, it was the 15th-largest city in America, had a population over three times larger than Dallas and had an active financial community centered on Mississippi River commerce. Besides, as Stuart would no doubt understand, gourmand that he is, any official worth his salt would have rather been wined and dined at Galatoire’s or Antoine’s than at any eatery in what was then Little—rather than Big—“D”.\n\nDallas, however, had something that New Orleans did not have—a force of nature named George Dealey. Mr. Dealey was the publisher of the Dallas Morning News. In manner and character, he was quite the polar opposite of New Orleans’ “laissez les bon temps rouler” ethic. Dealey lived by the dictum that “men who exist get overrun by men who act.”[1] When he learned of the potential of hosting a Federal Reserve Bank, he enacted a no-holds-barred action plan to secure the franchise for Dallas.\n\nMuch Ado About McAdoo\n\nDealey organized a pro-Dallas rally in Washington. He encouraged studies to make the case for our city. He lobbied the Reserve Bank Organization Committee. These were the visible parts of his campaign. He applied his most effective techniques sub-rosa: He adroitly harvested his friendship with an influential member of the Wilson administration—Postmaster General Albert Burleson—with an eye to ultimately convince the secretary of the treasury, William McAdoo.\n\nBurleson was a native Texan, with whom Dealey often corresponded through coded telegrams, using names like “Mercury” and “Tacitus”—the Dallas Historical Society has those original telegrams, along with other artifacts relating to our founding, on hand in the dining room tonight. Thanks to a man named Otto Prager—the postmaster of Washington and a loyal former Dealey employee—Mr. Dealey heard that Burleson would be traveling by train from St. Louis to Dallas. So he dispatched Dallas Morning News reporter Tom Finty and Dallas Clearing House executive Howard Ardrey to St. Louis. There, they boarded the train and “accidentally” ran into Postmaster General Burleson. By the time the train arrived in Dallas, Burleson was convinced that our city deserved a Federal Reserve Bank.\n\nAt Dealey’s urging, Burleson contacted Treasury Secretary McAdoo and argued the merits of selecting Dallas, backed up by this document here, pulled together by the Dallas Chamber, the Dallas Clearing House and the Dallas Cotton Exchange.\n\n\n\n“Our argument,” the document summarized in its cover memo, “is particularly developed for the City of Dallas; the largest city west of the Mississippi River, and south of the Missouri, with unexcelled railroad facilities and mail service; the telegraph, telephone and express development ranking with the seven largest cities in the United States. We present for your distinguished consideration a city now the acknowledged market of the Southwest, the distributing and financial center of the most progressive and rapidly developing section of the United States.”[2]\n\nPerusing this document, one gets a glimpse into Texas bravado and the art of promotion: As I mentioned, there were only 131,278 people residing in Dallas versus 339,075 in New Orleans.[3] But, the document noted, Dallas had grown by 116 percent between 1900 and 1910 and by 41.7 percent in just the four years from 1904 to 1909—versus a measly growth rate of 18 percent for New Orleans in the decade and a decline of 3.6 percent during the same four-year period. “Within 100 miles of Dallas,” the document claimed, “there are 1,486,041 people which is 24,582 more than there are within 100 miles of Kansas City.”[4] Kansas City and St. Louis were both considered shoe-ins for hosting Federal Reserve Banks, so the document went on to note that “Dallas has the largest telephone development per capita of any city in the United States” and “leads the world in the manufacture of cotton gin machinery and in the manufacture of harness and saddlery” and “sells more goods … than either St. Louis or Kansas City, and particularly surpasses them … in automobiles, cement, drugs and groceries … hats and caps, machinery, paper, petroleum products [and] paints and oils.”[5]\n\nOur own Bob Strauss could not have contrived a more aggressive sales pitch. Ebby Halliday could not have packaged it and sold it more skillfully. And even Lyndon Johnson couldn’t have more adroitly harbored and then played the trump card that Dealey and Burleson held deep in their pockets: Treasury Secretary McAdoo. They knew his preferences and style and honed their message to him, so much so that when the hearings were over, McAdoo remarked privately that, “Whoever prepared this brief did a damn good job and knew what the word ‘brief’ means.” Secretary McAdoo was not only a key player on the Reserve Bank Organization Committee, he was married to Woodrow Wilson’s daughter. He decided for Dallas and, voilà, we were selected as the headquarters for the 11th of 12 Federal Reserve Districts.\n\nGeorge Dealey had secured his legacy as patron saint of the Federal Reserve Bank of Dallas. Little did he know at the time what a big “dealey” that would be.\n\n“Buy a Few Chairs and Pine-Top Tables”\n\nThe Dallas Fed received its “certificate of organization” on May 18, 1914. The initial instructions from Secretary McAdoo to each Federal Reserve Bank were also brief: “Buy a few chairs and pine-top tables. Hire some clerks and stenographers, paint ‘Federal Reserve Bank’ on your office door and open up. The way to begin is to begin. When you make a start, everything will be smoothed out by practice.”[6]\n\nI think of McAdoo every time I wrestle with the 2,000 pages, 16 titles, 38 subtitles and 541 sections of Dodd–Frank. Were the mandates we receive from Washington these days so simple and clear!\n\nThe Dallas Fed bought a few chairs and tables, hired a staff of 27 at an average pay of $30 a month, and on Nov. 16, 1914, opened for business in a space rented at 1309 Main St.—presumably painting “Federal Reserve Bank” above its office door. The Bank did not have its own vault, so it borrowed one about the size of a phone booth from a local bank. Today our vault is the size of a five-story building and occupies 571,590 cubic feet; you walked right over it when you made your way to this dining room.\n\nThe Dallas Fed’s 27 employees worked hard to make loans to member banks and began implementing a system to process checks totally from scratch. They also began putting Federal Reserve Bank notes and Federal Reserve notes into circulation, eventually replacing National Bank notes, which was the currency of the day. Here is an example of a National Bank note issued by Frost National Bank of San Antonio; we dug it out of our vaults just last Friday, and it is similar to other bank notes that will be on exhibit in our foyer. It is signed in Indian ink by the Frost Bank cashier and its president, Joe Frost, the uncle of Tom Frost, who served on our board of directors from 1988 to 1993. Today, Frost Bank is the third-largest commercial bank headquartered in the region, and its stock has consistently outperformed an index of publicly traded banks nationwide; it is supervised by the Dallas Fed.\n\n\n\nHere is one of the first Federal Reserve Bank notes put into circulation following before the Federal Reserve Act.\n\n\n\nYou will notice the “11-K” that is printed on its face. The letter “K” is the 11th letter in the English alphabet; hence, this is a “Dallas” or “Eleventh District dollar.” To this day, dollar bills ordered and circulated by the Dallas Fed feature prominently the letter “K” on their face, surrounded by two concentric circles. The outer circle says “Federal Reserve” and “Texas,” and the inner circle says “Bank of” and Dallas.”\n\n\n\nWorld War I, the 1920s and Ramsey’s Leap\n\nAs World War I heated up, the Dallas Fed worked with the Treasury Department to help fund the war by selling Liberty Loan Bonds. That required the Bank to expand its vault space, construct additional teller cages and lease temporary offices in nearby buildings. By all accounts, the war bond effort was successful as the proceeds of sales filled the existing vault to capacity.\n\nWhen our El Paso, Houston and San Antonio branches were established, employees moved from Dallas to those cities so those branches could serve customers as soon as their doors opened. Having a Federal Reserve office contributed greatly to the industrial growth of El Paso, Houston and San Antonio.\n\nThe El Paso Branch was the first to open, on June 17, 1918. There wasn’t much between Dallas and Los Angeles, and a Federal Reserve office was needed to distribute cash to commercial banks in the southwest. Our El Paso Branch still serves as a cash distribution center—along with a cash depot in Phoenix.\n\nAfter a six-year stay at a second home on Commerce Street, the Dallas Fed constructed its own building at 400 S. Akard St. in 1921.\n\n\n\nThis solid, ornate building would be our homefor 71 years, until the building we are in tonight opened in 1992. The Akard Street office had the distinction of being one of the first—if not the first—building west of the Mississippi to have air conditioning. I suspect that perk made the Dallas Fed a popular place to work. And its architecture made for an imposing structure. The city of Dallas has designated that building a historical landmark. It sold just last week to San Francisco-based Digital Realty Trust Inc., which cited its “large floor-plates, high ceilings, and robust floor loading making it an attractive alternative for customers in the Dallas area looking for high quality data center space.”[7] No one can say that the Federal Reserve doesn’t build things of lasting value.\n\nIn 1920–21, the nation experienced a brief depression. One of my favorite stories of the period occurred in May 1921 at the Security National Bank, not too far from where we are dining this evening. A rumor spread that the bank was in trouble, and it suddenly was being overrun by panicked customers withdrawing their money. They called the Dallas Fed for help. Just in the nick of time, the chairman of the Dallas Fed, W.F. Ramsey, showed up in an armored car with guards and hauled a quarter-million dollars into the lobby where everyone could see it. Ramsey jumped on a desk and shouted across the crowded lobby that there was $30 million more sitting in the Fed’s vault down the street, so they could quit panicking. That ended the bank run.\n\nI tell that story to our current chairman, Herb Kelleher, and his eyes sparkle. I can just see him doing the same thing, except he would more likely have declared that there were 30 million bottles of Wild Turkey down the street, so they should quit fretting and join him for a drink!\n\nIn a sense, what Ramsey did at that bank in 1921 is pretty much what the Federal Reserve did in 2008–09 to prevent a collapse of the financial system. Rather than having Ben Bernanke or me and my counterparts in the 11 other Fed banks running in to banks and jumping up on desks, the Fed created lending facilities such as the Term Auction Facility, the Primary Credit Dealer Facility and the Term Securities Lending Facility, to stem the fear and panic that threatened global economic collapse. Those actions were a little more sophisticated than what W.F. Ramsey did in 1921, but the concept is pretty much the same. Money and banking, in the end, is a confidence game, and our job at the Federal Reserve is to preserve confidence.\n\nUltimately, the 1920s turned out to be a prosperous decade for the Eleventh District and its banks. In 1927, deposits in the district reached $1 billion, up from $312 million in 1914.\n\nFed and Ginger\n\nOver time, the Dallas Fed developed a reputation for providing reliable, high-quality services to its member banks, acting primarily as a supplier of currency and coin, and providing centralized check-clearing operations. A bundle of checks would arrive at the Bank, and employees would spend the night sorting them by hand. Check clearing was particularly monotonous work, so the employees in the check department would make their own entertainment: Back in the 1920s, night check employees would sing while doing their jobs. One employee was such a good singer that his coworkers encouraged him to hit the stage. So this fellow, a man named Jack Culpepper, worked up an act and hit the vaudeville circuit under the stage name of “Jack Pepper.” Soon, he was joined by another vaudevillian, a dancer named Ginger. They got married and performed as “Ginger and Pepper.” Unfortunately, the marriage didn’t last long, and Ginger found another dance partner. His name was Fred Astaire. Her name, of course, was Ginger Rogers. Poor Jack Culpepper’s career never recovered—neither at the Dallas Fed nor on the dance stage. But in his honor, here at the Bank we refer to the most famous of dance duos as “Fed and Ginger,” for if it hadn’t been for our own Jack Culpepper, Ms. Rogers would never have found Mr. Astaire.\n\nThe Great Depression: Plus ça change …\n\nDuring the Great Depression, our employees rallied and did their part to serve the Eleventh District and the nation. Here is what my predecessor from the period, R.R. Gilbert, wrote in his memoirs:\n\n“During the early months [of 1933], northern and eastern states had experienced widespread banking difficulties with deposits declining sharply, increased hoarding of currency and gold … and many bank failures. This condition became progressively worse and on March 6, [President Roosevelt] issued a proclamation directing all banking institutions in the country to observe a ‘bank holiday.’ … On March 13, the reserve banks and all licensed member banks in the 12 Federal Reserve districts were authorized to reopen. … 574 member banks out of a membership of 588 applied to this bank to re-open. 515 were licensed then and by the middle of April, 16 additional banks were licensed. The 43 remaining banks were not licensed to reopen. … During succeeding weeks … reserve bank officials made every possible effort to help those institutions get their affairs in order to permit their reopening. Some of the banks were placed in the hands of ‘conservators’ [and] some were consolidated with other institutions. … The Banking Act of 1933 was passed shortly and … the Federal Deposit Insurance Corporation (FDIC) was set up which materially assisted in restoring public confidence in the banking system.”[8]\n\nDuring this time, Congress also authorized the Federal Reserve to lend to individuals, firms and corporations to promote economic activity under exigent circumstances. Plus ça change, plus c’est la même chose. The Fed used this same authority during the 2008–09 financial crisis to help prevent another Great Depression. And Congress passed the Dodd–Frank Act to restore public confidence in the banking system. We shall only know with the passage of time if Dodd–Frank, and the implementation of its dictates by regulators such as the Federal Reserve, will do the trick.\n\nThe “Keepers of the Bank”\n\nIt is important to bear in mind that after a financial crisis of grand proportions, it takes time for the economy to heal. The Depression worsened after the Banking Act of 1933 and the establishment of the FDIC. The worsening economy affected the Dallas Fed’s culture, sometimes in ways that would be unimaginable today. For example, as the national unemployment rate rose to 25 percent, the bank instituted a policy to expand job opportunities for married men who were supporting families. That policy mandated that no married woman was allowed to work for the Bank or its branches. A similar policy today would most definitely be frowned upon by my first vice president and chief operating officer, Helen Holcomb; by my chief financial officer, Meredith Black; the head of supervision and regulation, Ann Worthy; and Joanna Kolson, the senior vice president who oversees our vaults and facilities. And I am certain it would become the subject of immediate litigation by our in-house attorney, Sharon Sweeney. Not long ago, the Dallas Morning News wrote a fine piece on “The Keepers of the Bank,” highlighting the fact that we have more women in senior leadership positions at the Dallas Fed than just about any other major business in Dallas.[9] I am very proud of the remarkable women, and men, who are my partners in operating this Bank.\n\nWorld War II to Date\n\nAs the night is long, I will not go much further down memory lane, except to point out that during World War II, 270 Dallas Fed employees served in the military, including the chairman of the board, Jay Taylor, who served as a major in the U.S. Army. Employees entering military service were guaranteed reemployment, restoration of retirement benefits and one month’s salary upon return. In the years following the war, the Bank instituted health benefits, a formal vacation policy and a 40-hour workweek. We have always been a community and nationally minded institution and have been at the vanguard of many progressive changes in personnel policies.\n\nGeorge Dealey’s Dream Realized\n\nTo wrap up, I’ll skip ahead to the present. When the Dallas Fed opened, there were 27 employees; today we have 1,350. The Bank had $21.8 million in assets after its first year in business; we closed last year with a $113 billion balance sheet. In the last census taken before the Fed’s founding, Dallas was the 58th-largest city in America and Houston was the 68th. Today, Houston proper is the fourth-largest American city and Dallas, the ninth—and we do have an active railroad connection with our dear friends and collaborators in Fort Worth. Texas is now the second-largest state with over 25 million residents.\n\nThe Eleventh Federal Reserve District has outpaced the other Federal Reserve districts in employment growth and growth of output.\n\n\n\nTexas—which accounts for about 96 percent of the Eleventh District’s economic output—is by far the leading exporting state and has the nation’s second-largest manufacturing base. Our state produces more oil than Norway and almost as much natural gas as Canada despite having only 2 percent of our workforce employed in energy production and mining and related services. That 2 percent, plus the other 98 percent of our state’s workforce, has experienced growth that has far outpaced the rest of the nation for the past two decades and longer.\n\n\n\nWe’ve even outpaced the major global economies in job growth, as well as the great resource-intensive countries of Canada and Australia.\n\n\n\nWe’ve come a long way from just leading the world in the manufacture of cotton gin machinery and of harness and saddlery, and selling more hats and caps than Kansas City or St. Louis. If anything, George Dealey’s chutzpah and the hyperbolic presentation made by the Dallas Chamber, the Clearing House Association and the Cotton Exchange to Secretary McAdoo and the Reserve Bank Organizers of 1913 was understated. Texas has become one of the most powerful pistons in the economic engine of 21st century America. It took great vision to imagine that 100 years ago.\n\nAs history buffs, you are all familiar with T.R. Fehrenbach, who wrote the classic Lone Star: A History of Texas and the Texans. Let me quote from that great book: “The Texan ethic and Texas society rewarded enterprise. … Work was the real virtue. We chose this land; we took it; we made it bear fruit.”[10] George Dealey and his friends chose this city, took the Federal Reserve franchise and made it bear fruit. I couldn’t be more blessed than having the privilege nearly a century later to lead this enterprising Bank and represent the hard-working, virtuous citizens of the Eleventh Federal Reserve District in the policy forums of the Federal Reserve System.\n\nThank you all.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "June 07, 2012",
        "title": "Implications of Renminbi Internationalization for the U.S. and the Global Economy\n(With Reference to Wu Yi, Being Manufactured in China, Yang Rui, Deng Xiaoping and Avoiding the Middle-Income Trap)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120607.aspx",
        "content": "June 7, 2012 La Jolla, California\n\nI am honored to speak at this conference on the internationalization of the renminbi. It is a very timely topic, particularly since China has recently accelerated the pace of currency reform. Before I delve into these weighty matters, however, I’d like to mention my embryonic connection to the People’s Republic of China (PRC).\n\nIn 1948, my father, accompanied by my mother, was sent to Shanghai to collect a dollar payment owed to the U.S.-based Spazier Chemical and Soap Co. They left the Peace Hotel and Shanghai right before the People’s Liberation Army closed the port, my father with payment in hand and my mother with child; I was born in Los Angeles five months later. It is thus no exaggeration to say that I have literally had an interest in China my entire life, something that my Chinese interlocutors have wryly noted. When I was deputy U.S. trade representative helping Charlene Barshefsky negotiate China’s accession to the World Trade Organization (WTO), Madam Wu Yi—the tough-as-nails “Iron Lady” of China—used to say, “I like Ambassador Fisher because he was manufactured in China.”\n\nSusan [Shirk], I am grateful for your invitation to let a lifetime China watcher speak here today.\n\nThis afternoon, I will discuss the prospects for the internationalization of the renminbi and conclude with some thoughts on the implications for the United States going forward. For those of you who are up-to-the-minute in touch with all matters Chinese, I trust nothing I say will make its way into Yang Rui’s microblog or feed the suspicions of the editors of the People’s Daily (and please note that I am from Texas, not Oklahoma!).[1], [2] I seek neither to “demonize” nor impose a “colonial” view on China, nor do I wish to fawn over her. My comments today merely draw upon the facts, from lessons learned as a student of economics and from my personal experiences in China.\n\nMost of you are aware that China announced a series of foreign exchange policy measures in the past couple of months. The renminbi’s daily trading band around the U.S. dollar has widened from 0.5 percent to 1 percent. In addition, HSBC recently placed 2-billion-yuan bonds in London, the first renminbi bond issue outside mainland China and Hong Kong.[3] China now allows some domestic banks to hold overnight long positions of renminbi. In other words, these banks can short foreign currencies, such as the dollar, if they wish. All of these policy changes demonstrate China’s determination to reform its exchange-rate policy and, I believe, its ultimate ambition to transform the renminbi into a leading global currency.\n\nIn the long run, a fully convertible currency and flexible exchange-rate regime are good for both China and the world economy. These recent reforms, then, are welcomed as a step in the right direction. However, overhauling a country’s exchange-rate regime and inspiring confidence from international investors are lengthy processes, and Chinese policymakers must bear in mind the risks associated with capital account liberalization. Before discussing some of these risks, I would like to first offer my take on the Chinese economy from a broader perspective.\n\nChina has undergone two crucial stages of transformation that have seen its economy progress from a closed and centrally planned system to one more open and fueled by the private sector. The first stage occurred in the early 1980s, when Deng Xiaoping shifted the country’s attention from extreme political ideology to economic development. Following his famous arguments that “poverty is not socialism” and “to be rich is glorious,” China’s domestic production became more responsive to dictates from the market than from the political power structure.\n\nThe second stage arrived in 2001, when China joined the WTO and became more actively engaged in global production activities. China’s international trade exploded, and the country quickly ascended to become the world’s largest supplier of manufactured goods.\n\nI am grateful to have played roles, however minor, in both of these remarkable transformations. As mentioned, I served as deputy U.S. trade representative in the Clinton administration from 1997 to 2001 and was a member of the team that negotiated the bilateral accords for China's accession to the WTO. In the late 1970s, I served in the Carter administration as coordinator of policy planning and assistant to Treasury Secretary Michael Blumenthal, helping to normalize the China–U.S. trade relationship.\n\nOn Feb. 23, 1979, Secretary Blumenthal and his team—which included me as his faithful chef de cabinet—flew to Beijing to meet with Deng Xiaoping and other senior government officials. The mission of the trip was to settle the counterclaims between the U.S. and China stemming from the communist takeover in 1949. Soon after that change, the PRC seized railroad stock and other U.S. assets invested in Chiang Kai-shek’s government. In retaliation, the U.S. froze the assets of Chinese account-holders in U.S. banks. Obviously, normal trade was impossible without resolving this dispute. After arduous negotiations with Deng and Finance Minister Zhang Jin-fu, we sealed a preliminary deal to settle these counterclaims on March 1, 1979, and on that very day, reopened the U.S. embassy in Beijing.\n\nHere are two of my favorite mementos from that negotiation. The first is our joint negotiating “team” picture. The young fellow towering over Deng Xiaoping is me, if, indeed, anybody could “tower over” what some historians consider the leading transformational figure of the 20th century.[4]\n\n\n\n\n\nThe second is the cover photo on the March 3 issue of the People’s Daily. This picture depicts Chairman Hua Guofeng, Mao Zedong’s placeholder successor, escorting Secretary Blumenthal (left), Undersecretary Tony Solomon (who later became president of the Federal Reserve Bank of New York) and, behind them, me and the rest of our delegation into the Great Hall of the People.\n\n\n\nChina has experienced tremendous change since those photos were taken 33 years ago. During our trip to Beijing in 1979, we barely saw any cars on the street other than our own motorcade. The best data we have estimates that China produced only 5,000 cars in 1980, most all for officialdom. In 2009, China surpassed the United States in the annual volume of auto output and sales for the first time. In 2010, more than 9.5 million passenger cars were manufactured in China, while auto sales reached 18.5 million units in 2011.\n\nDeng’s economic reforms have fueled the rapid expansion of China’s economy. During our settlement-of-claims discussions, Deng said during an informal session what he later repeated publicly in Guangdong: “It doesn’t matter if the cat is white or black as long as it catches mice.” Well, China has caught plenty of mice—gross domestic product (GDP) per capita in 2011 is more than 14 times greater than what it was in 1980.[5] China is now the second-largest economy in the world.\n\nAlong with these remarkable achievements, what has impressed me deeply about the Chinese has been their willingness to adopt and adapt. China started down the road to economic reform in the early 1980s by allowing private production in rural areas. After the fall of the Berlin Wall, the collapse of the Soviet Union and economic liberalization in India in the 1980s and 1990s, it became clear that the centrally planned economic model was unsustainable. As a response, the pace of reform in China accelerated in the 1990s. The PRC removed its state-owned enterprises from many sectors to foster private activity and removed migration restrictions to encourage labor mobility across regions, especially to coastal areas and, most recently, inland.\n\nWhile the people of China are eager for economic reform, policymakers are usually more cautious. This emphasis on balance and patience is captured by Deng’s famous dictum to “cross the river by touching the stones.” Such gradual changes have thus far worked very well for China, compared with many countries that attempted a quick switch from a centrally planned economy to a market-based system. In the last 20 years, China hasn’t fallen prone to bouts of crises that plagued many of its emerging-economy counterparts. Its GDP growth rate has remained at 8 percent or above for most of the past three decades.\n\nChina, however, now finds itself at another inflection point. Many emerging markets experience rapid economic growth when they first open to the global economy. The reallocation of labor and other resources in these countries toward the sectors in which they have comparative advantages results in rapid productivity gains. An inflow of new technologies and the capital to finance their adoption also moves the country’s production to higher frontiers and often brings about explosive economic growth. Except for a few notable exceptions, such as Japan and South Korea, many emerging economies have been unable to sustain this pace of expansion, slowing sharply long before their per-capita income approaches levels seen in advanced economies such as the U.S.—enveloping them in what some economists call the “middle-income trap.”[6]\n\nIn the last few months, many business operators and economists have shared with me their concerns regarding rising labor costs in China. Several provincial governments have dictated some dramatic mandatory minimum-wage increases—in 2011, Chongqing mandated an increase of 32 percent, Shandong 26 percent and Beijing 20 percent. According to a recent report from the Boston Consulting Group, by 2015 the total labor cost savings of manufacturing in China will only be about 10 to 15 percent when labor productivity is taken into account.[7] After factoring in transportation costs and operational efficiencies, it has become more economical for some manufacturing companies to shift production to other low-cost countries, such as Vietnam and Mexico and, in some cases, even to the United States. Indeed, with increasing frequency, I’ve noticed news articles documenting tire, steel, appliance and even television manufacturers shifting production back to the U.S.[8] These increasing labor costs indicate that the pool of competitively priced labor in China may be close to drying up and that economic growth sustained by simply reallocating labor to the sectors where China enjoys a comparative advantage is nearing an end.\n\nConsequently, China will likely have to rely on increasing economic efficiency to maintain rapid growth because an economic growth model based primarily on investment for export is presumed unsustainable in the long run. This begs the question: How can Chinese policymakers facilitate increases in economic efficiency and change the growth model? Prudent first steps lie in harnessing creative destruction and promoting competition to boost efficiency in overregulated sectors dominated by state-owned enterprises.\n\nTo that end, reforming China’s financial sector is a critical step in providing long-run growth sustainability. Lessons and warnings from other emerging economies, whose lack of financial sector efficiency and transparency keeps them mired in the middle-income trap, are well known. China’s economic miracle may face the same pitfall if it does not reform its financial sector.\n\nThis process of liberalization was codified in China’s accession to the WTO. Upon entrance, China agreed to liberalize its financial sector, and timetables and deadlines were negotiated on when pre-WTO restrictions on foreign ownership and access to foreign and local-currency markets would expire. China agreed that within five years of WTO accession, foreign financial institutions would be permitted to provide services to all Chinese clients and geographic restrictions on where these institutions could conduct business were to be lifted. China has fallen behind on this schedule; many of the hurdles foreign firms faced before China’s accession to the WTO remain.\n\nChina’s recent foreign exchange policy reforms, such as the announcement of the People’s Bank of China (PBOC) authorizing direct renminbi–yen trading, are small steps in the right direction, and I expect China to continue crossing this river, albeit by feeling the stones along the way. After all, it is hard to imagine that the world’s second-largest economy will maintain a fixed exchange rate and a tightly controlled capital account forever.\n\nI have two convictions regarding the internationalization of the renminbi and China’s capital account liberalization. First, I believe China should accelerate changes to improve the quality of domestic financial institutions before relaxing many of its capital account restrictions. Second, I expect China will adopt a posture of gradualism when internationalizing its currency.\n\nUnlike trade liberalization, the consequences from capital account reforms are more nuanced. Capital account liberalization increases the efficiency of the global economy by allowing international capital to flow to the country that needs it most. However, rapid cross-border capital flows may also deal a severe blow to an individual country’s capital account, unleashing a dynamic that can end in tears—predicating a financial crisis followed by a prolonged and painful recession. Examples of the danger of unsustainable international capital flows to emerging economies abound— in much of Latin America throughout the 1980s and in the downturns in Mexico and some Asian countries in the 1990s. As the recent financial crisis demonstrated, even so-called advanced economies are not immune. The last thing we want to see is a similar crisis in an economy the size of China’s.\n\nHistory teaches that the benefit of capital account liberalization depends on the maturity of the domestic financial sector, with more developed, well-regulated structures yielding greater rewards from greater capital account openness. When a country has relatively deep financial markets to handle the ebbs and flows of rapid capital movements, it is less vulnerable to financial crises, especially if those markets are properly regulated. High-quality, prudently regulated financial institutions also help direct capital inflows to those sectors with the highest productivity. However, if institutions are weak and structurally unsound and regulation is precarious, liberalization can be a bane rather than a boon to economic growth. We have experienced this even in the deepest and most advanced marketplace in the world—the United States.\n\nWe know the conditions under which capital account liberalization turns out well for emerging economies, but the trillion-dollar question remains: Is China ready to face the full implications of these reforms?\n\nChina has made moderate progress upgrading its financial sector over the past 20 years. However, several concerns remain, making the outcome of liberalization unclear. Right now, the most important price in the Chinese financial marketplace—the interest rate on bank loans—is not yet fully determined by the market. Just yesterday, the PBOC gave banks some leeway for lending rates, announcing that they will be allowed to lend at as much as 20 percent, from 10 percent, below the official rate. But, essentially, the PBOC still dictates both interest rates charged and the amount of loans commercial banks can make.\n\nMoreover, China’s securities markets, especially for bonds, are less developed than other major financial markets. In 2011, the outstanding stock of debt securities issued domestically amounted to $26.3 trillion in the U.S., compared with just $3.3 trillion in China. Bond liquidity remains very low in China; in fact, most debt securities are held until maturity and never traded. China’s equity market is also relatively small and shallow. The capitalization of the Shanghai and Shenzhen stock exchanges is about 80 percent lower than the combined market capitalization of the New York Stock Exchange and Nasdaq Stock Market. Indeed, in many areas of financial market depth and breadth—foreign exchange turnover, exchange-traded derivative contracts, funds management assets, hedge fund assets and private equity—China trails not only the United States, but also Britain, Japan, France, Germany and Singapore.\n\nIt should be acknowledged that China has undertaken significant steps to reform its banks. Some, especially those that are publicly listed, operate similarly to their western counterparts. However, many loans are still dictated by administrative policy orders rather than by economic efficiency. State-owned enterprises usually have easier access to credit and more favorable loan terms than private enterprises receiving loans from state-owned banks. To increase banking sector efficiency, China should remove entry barriers to allow domestic private banks to enter and equally compete with state-owned banks. The “big four” state-owned banks dominate the Chinese banking industry, and their too-big-to-fail status and explicit government support undermine market discipline, just as Fannie Mae, Freddie Mac and the too-big-to-fail banks do here in the United States.\n\nAllowing more domestic competitors in the banking sector can help alleviate this issue. In the case of China, policymakers will need to operate state-owned banks based on a robust, prudentially regulated but profit-seeking model to fully embrace market reforms and the competition from domestic and foreign private banks that such reforms entail. On May 26, the China Banking Regulatory Commission relaxed some restrictions for private investors to participate in the banking sector. I was pleased to see such changes and hope China’s policymakers follow up with additional reforms to encourage transparency and fair competition in the banking sector.\n\nIn addition to China’s present domestic financial market infrastructure, the current domestic and international economic landscape is hardly hospitable to rapid capital account liberalization in China.\n\nFollowing the global financial crisis in 2008, the Chinese government stimulated its economy with a 4-trillion-yuan package, or about $585 billion, an intervention far more aggressive than that chosen by any other major economy, especially relative to China’s GDP. The stimulus package cushioned the country’s economy from the collapse of international demand for Chinese exports, but it also created unpleasant effects that policymakers must now confront. Inflationary pressures have eased following the PBOC’s tightening monetary policy in the last two years. However, asset bubbles in the real estate market and mounting local government debt remain serious threats to China’s financial outlook.\n\nDuring the recent credit boom fueled by the 4-trillion-yuan fiscal stimulus, off-balance-sheet lending by banks and private loans by nonbanks exploded. This shadow-banking lending activity accounted for an estimated 20 percent of China’s total loans in 2011. With the cooling of the real estate market and with slower economic growth likely in the near term, a large share of these loans could turn bad. And because these loans took place outside the view of regulators, the effect of a sudden disruption in repayment is virtually impossible to predict.\n\nOn the international front, the sovereign debt crisis in the euro zone has resulted in much uncertainty and volatility in global financial markets. Should there be, say, a sudden and messy change in the participants in the economic and monetary union, a chain reaction might ensue that could result in some unpleasant responses. Just two weekends ago, for example, the Swiss National Bank warned that it is considering capital controls on foreign deposits if Greece leaves the euro zone. Clearly, any policy shifts affecting China’s capital account must recognize the current fragility of global financial markets.\n\nI would like to conclude my remarks with a few thoughts on the implications for the United States of an internationally traded renminbi.\n\nMy erudite friend, Barry Eichengreen, will speak to you tomorrow morning. I will leave in-depth analysis for the future prospects of the U.S. dollar in his capable hands. Suffice it to say that for now, the U.S. dollar enjoys an “exorbitant privilege” as the dominant international currency. Despite the best efforts of the Congress of the United States to fritter away that privilege through reckless fiscal policy, I do not expect the supremacy of the dollar to face an immediate challenge.\n\nIt takes time for a major global currency to emerge and even more time for it to become dominant. Until recently, the dollar had no serious competitors for that status. But the creation of the euro—despite its current pathology—and the rise of new, ambitious economies like China threaten to challenge the dollar’s dominant role, and the privileges that come with that dominance, at some point.\n\nYet, it is important to remember that dominant global currencies benefit from inertia, and old habits die hard. Standard practices and norms evolve only gradually when people use a currency in international transactions over a long period, and it takes time to convince businesses and central banks that a new currency is worth holding in significant magnitudes. The liquidity and the stability of the currency, and the government behind that currency, are kept under close watch to see if it will pass the muster as an effective store of value and medium of exchange on a global scale. However, once a currency is chosen as the global currency, it inherits a major incumbency advantage. For example, the U.S. economy overtook the U.K. economy in the 1870s, but the U.S. dollar required at least another 50 years to replace sterling as the most important global currency. Today, more than 80 percent of all global commercial foreign-exchange trades involve the dollar on at least one side of a transaction.\n\nI do not claim that it will necessarily take more than 50 years for the renminbi to arise as a major global currency; things move more rapidly in the modern world. However, I think it safe to say that such a change will not happen overnight or even within the next decade. Besides, there is no reason for the Chinese to rush their ambition. Doing things right almost always turns out to be better than doing them quickly.\n\nPresently, the only viable alternative to the U.S. dollar in terms of deep, liquid markets is the euro. But unless you’re from the planet Mars, you know that the euro zone has its own difficulties. Despite the fiscal misfeasance in Washington, dollar-denominated government debt has remained what I have called on several occasions the “best-looking horse in the glue factory.” But relative performance is hardly comforting. And it is noteworthy that euro-denominated German bunds trade at a yield below that of U.S. Treasuries. We shouldn’t underestimate the political will among Europe’s leaders to put in place measures that will ensure that the euro comes through its present crisis, or the determination of Chinese authorities to promote the renminbi to the status of a global currency. Ultimately, we face a very real risk of having formidable competitors to the dollar in the sweepstakes for sovereign investment.\n\nIn the past 30 years, China’s economy has radically transformed from a closed and centrally planned system to a more-open and dynamic powerhouse that relies increasingly on market-based principles. Progress was made by accumulating single small steps in economic reforms, and China’s consistent and robust GDP growth lends credence to this policy of gradualism.\n\nNow China’s economy is at another crossroads. I expect that China will continue to take measured steps to liberalize its capital account and internationalize its currency. To reap the benefits of a more-open capital account, the most pressing challenge confronting China is reforming its domestic financial sector by permitting competition from the private sector and allowing the market to determine asset prices such as interest rates. Such changes can help China avoid falling into the middle-income trap and enhance sustainable economic growth.\n\nThe seemingly inexorable rise of China and the sheer size of its economy imply that the renminbi may someday play a role similar to that of the dollar. At present, it plays a very limited role on the international stage. But that role has gradually grown over time and will increase further as China’s already-large presence in the global economy expands. As Chinese policymakers lay the groundwork for the continued internationalization of the renminbi, our nation’s fiscal authorities must bear in mind that there may one day be viable alternatives to the dollar and U.S. Treasury debt as primus inter pares. The status of Treasury debt as the safest, most liquid and most desirable of all sovereign debt should not be treated as a foregone conclusion.\n\nThe privileges that status affords us will only be preserved if our fiscal authorities learn to budget responsibly. They must do so in a manner that provides our engine of economic prosperity—the private sector—with incentives to adapt and expand our economy, which in turn, anchors global confidence in America. Taking fiscal responsibility—and operating our central bank in a manner that maintains the purchasing power of the dollar—are key to defending and extending the unique position in global financial markets that the United States enjoys, and can continue to enjoy, even if China continues successfully crossing the river by touching all the right stones, catching still more of the globe’s economic mice and becoming “gloriously” richer.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "June 05, 2012",
        "title": "The Limits of the Powers of Central Banks (With Metaphoric References to Edvard Munch's Scream and Sir Henry Raeburn's The Reverend Robert Walker Skating on Duddingston Loch)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120605.aspx",
        "content": "June 5, 2012 St. Andrews, Scotland\n\nThank you, Professor Sutherland. I am delighted to be here at St. Andrews and very much appreciate your organization of this meeting today. To be at the site where John Knox preached an epic sermon about Christ’s cleansing of the temple and overthrowing the money changers’ tables, which was so powerful that it led to riots against the establishment of the time, the papacy, is daunting—nearly as much so as playing the Old Course on yesterday’s bank holiday with Professor Andy Mackenzie, the university’s great scratch golfer and noted physics professor.\n\nIn a setting as august as this one—on the eve of the 600th anniversary of this great academy—and speaking on the day marking the 129th anniversary of the birth of John Maynard Keynes and the 289th anniversary of the baptism of Adam Smith in nearby Kirkcaldy—I should disclose up front that I am the least formally trained among the mostly academic economists who sit at the table where we make monetary policy at the Federal Reserve, the 19-person forum known as the Federal Open Market Committee, or FOMC. I have an MBA, not a PhD. I am an autodidact when it comes to monetary theory. On the other hand, I am the only participant in our policy deliberations who has been both a banker and a professional money manager—the only one who has been a market operator. What the credentialing gods denied me, the practitioner angels kindly granted me: another skill set that provides a complementary perspective to those of my more learned colleagues. I shall speak today, as I always do, only from my perspective; nothing I say represents the thinking or proclivities of other members of the FOMC. And most of what I will say will confront theory with my interpretation of the rude reality of the marketplace.\n\nA Quick Primer on the Federal Reserve’s Structure\n\nFor those of you who do not know well our central bank’s structure, a quick primer. The Federal Reserve is the third central bank in American history. We were created during Woodrow Wilson’s presidency, in the aftermath of the Financial Panic of 1907. Congress passed the Federal Reserve Act in 1913; like St. Andrews, we will mark a centennial next year, but it will be our first, while you celebrate your sixth.\n\nThe Federal Reserve Act established 12 Federal Reserve Banks, together with a Board of Governors. The members of the Board, of which Ben Bernanke is Chairman, are appointed by the president of the United States and confirmed by the Senate. The 12 Bank presidents are not: They serve at the pleasure of nine-member boards of directors composed of private bankers and citizens from their respective districts. They are distinctly nonpolitical, immune from partisan influence; they represent Main Street, not the Washington power elite or the New York money changers, just as President Wilson and the Federal Reserve founders envisioned. These are profit-making banks that perform services for the private banks in their districts: warehousing and distributing currency; operating discount windows from which banks borrow to assist in their operating funding needs; functioning as the depository for the $1.5 trillion or so in excess reserves presently piled up and going unused in our private banking system. The Banks also house and manage staff that supervise and regulate banks in the districts (under policy guidance from the Board of Governors), and perform other services, the most widely observed and commented upon of which is the operating of the open-market operations conducted by the Federal Reserve Bank of New York on behalf of all 12 Banks at the instruction of the FOMC. All 12 Bank presidents serve on the FOMC together with the seven members of the Board of Governors. This is where monetary policy for the United States is determined by collective decision. The operating procedure of the FOMC is for each of the governors to have a vote on policy; the bankers rotate their votes, with the New York Fed having a constant vote. However, all 19 members—the seven governors and the 12 bankers—participate fully in every FOMC meeting and actively contribute to policy discussions.\n\nThe FOMC has traditionally decided the federal funds rate, the overnight rate for interbank lending that anchors the yield curve. In recent years, in reaction to the Financial Panic of 2008 and 2009 and its aftermath, the FOMC has instructed the New York desk to buy mortgage-backed securities and Treasury notes and bonds—eschewing Treasury bills. Presently, the Fed holds more than $850 billion in mortgage-backed securities (MBS) and over $1.6 trillion in Treasuries. This expansion of our portfolio and extension of maturities held therein is known as “quantitative easing,” or QE. After cutting the base rate for overnight lending—the fed funds rate—to zero, the majority of the committee decided to expand the money supply by purchasing MBS, notes and bonds. When we buy something in the marketplace, we pay for it, and this has resulted in significant liquidity floating about the U.S. economy, much of it going unused. As mentioned earlier, $1.5 trillion of excess reserves from private banks is on deposit in the 12 Federal Reserve Banks, where it earns a paltry 0.25 percent, rather than being lent to job-creating businesses at rates bankers would prefer. Additionally, some $2 trillion of excess cash is parked on corporate balance sheets—above and beyond the operating cash flow needs of the business sector—and copious amounts of cash are lying fallow in the pockets of nondepository financial institutions, such as private equity and other investment funds.\n\nA running discussion in the marketplace centers around whether the FOMC will decide to engage in further quantitative easing, especially given the most recent economic weakness in the U.S., against the backdrop of the well-known problems in Europe and slower growth in China and other “emerging” economies. I shall turn to that in a few moments. First, I want to go back to the 12 Federal Reserve Banks.\n\n\n\nDifferent Growth Patterns in the 12 Federal Reserve Districts\n\nHere is a map of the 12 Federal Reserve Bank districts. The Federal Reserve Bank of Dallas is responsible for the Fed’s activity in the light green area—the Eleventh District—home to 27 million people in Texas, northern Louisiana and southern New Mexico. Roughly 96 percent of the district’s output comes from Texas.\n\n\n\nHere is a chart showing the disparate behavior of the economies in the 12 Federal Reserve Districts, as measured by employment growth. You will see that going back to 1990—some 22 years—the Eleventh Federal Reserve District has outperformed the other Federal Reserve Districts in job creation.\n\n\n\nIn terms of employment, the Dallas Fed’s district went into the recession last and was one of the first to come out. We have since punched through previous peak employment levels.\n\n\n\nHere is the job creation record of the so-called mega-states within the United States since 1990. And last, and just for fun, here is the record of Texas’ job creation over the past two decades versus resource-rich countries, such as Australia and Canada, as well as versus the major countries of Europe, the U.S. and Japan.\n\n\n\nIndulge me for a minute here. I share these with you not to engage in stereotypical “Texas brag” or because St. Andrews has become a popular destination for recent generations of undergraduate scholars from Texas. I do so to illustrate a point, specifically the influence of fiscal policy on the effectiveness of monetary policy.\n\nThe Limits of Monetary Policy and the Importance of Fiscal Policy\n\nHere is the rub. As mentioned, the FOMC sets monetary policy for the nation, for all 50 states—its influence is uniform across America. The same rate of interest is charged on bank loans to businesses and individuals in Texas as is charged New Yorkers or the good people of Illinois or Californians; Texans pay the same rates on mortgages and so on. Why is it that the Texas economy has radically outperformed the rest of the states? A cheap answer is to revert to the hackneyed argument that Texas has oil and gas. It is true that we produce as much oil as Norway and almost as much natural gas as Canada. And we have some 60 percent of the refineries of the United States. But remember that the numbers I showed you are employment numbers. Only 2 percent of employment in Texas is directly generated by oil and gas and mining and related services. We are grateful that we are energy rich. But we are a diversified economy not unlike the United States, where business and financial services, health care, travel and leisure activities and education account for similar portions of our workforce. Why, then, do we outperform the rest of the United States?\n\nTo me, the answer is obvious: We have state and local governments whose tax, spending and regulatory policies are oriented toward job creation. We have the same monetary policy as all the rest; our income is taxed at the same federal tax rate; and we are equally impacted by Washington’s tax, spending and regulatory policies. But we have better fiscal policy at the state level. We have no state income tax; we are a right-to-work state; we have state and local governments that, under both Democratic and Republican leadership, have for decades assiduously courted job creators—so much so that we have even outperformed the job creation of most every other major industrialized economy worldwide, as shown by the previous slide.\n\nWhither Monetary Policy?\n\nNow, back to the hue and cry of financial markets, and the question of further monetary accommodation. Interest rates are at record lows. Trillions of dollars are sitting on the sidelines, not being used for job creation. We know that in areas of the country where fiscal and regulatory policy incents businesses to expand—Texas is the most prominent of those places—easy money is more likely to be put to work than in places where government policy retards job creation. During the next few weeks as I contemplate the future course of monetary policy, I will be asking myself what good would it do to buy more mortgage-backed securities or more Treasuries when we have so much money sitting on the sidelines and yet have no sense of direction for the future of the federal government’s tax and spending policy. And with the president’s health care legislation awaiting resolution in the Supreme Court, we also know that no business can budget its personnel costs until that case is decided. If job-creating businesses have no idea what their taxes will be, are clueless about how federal spending will impact their customers or their own businesses and cannot budget personnel costs—all on top of concerns about the risk to final demand posed by the imbroglio in Europe and slowing growth in emerging-market countries—how could additional monetary policy be stimulative?\n\nA good theoretical macroeconomist can acknowledge that a great deal of liquidity is, indeed, going unused at present. They might likely argue that further monetary accommodation would raise inflationary expectations by magnifying the fear that the Fed and other monetary authorities are hell-bent on expanding their balance sheets and, consequently, the money supply so dramatically that inflation will inevitably follow. The result, the good macroeconomist would deduce, would be salutary: It would scare money out of businesses’ pockets and into job expansion and would lead individuals to conclude they better spend their money today rather than have it depreciated by inflation tomorrow, thus pumping up consumption and final demand.\n\nI beg to differ. I would argue that this would represent a form of piling on the already enormous uncertainty and angst that businesses face with our reckless fiscal policy. To me, that would be the road to perdition for the Federal Reserve. There is in the marketplace a lingering fear that the Fed has already expanded its balance sheet to its stretching point and that an exit strategy, though articulated, remains theoretical and untested in practice. And there is a growing sense that we are unwittingly, or worse, deliberately, monetizing the wayward ways of Congress. I believe that were we to go down the path to further accommodation at this juncture, we would not simply be pushing on a string but would be viewed as an accomplice to the mischief that has become synonymous with Washington.\n\nRaeburn versus Munch\n\nThere is no question that these are worrisome times: The world economy is slowing, joblessness is rampant in many countries, and in the United States, growth is anemic and unemployment remains unacceptably high. To me, this means that the Fed, and all central banks, must keep their heads about them and not give in to the convenient recommendations of those who are given to solving all problems with monetary policy.\n\nIf only for your visual pleasure, I have chosen two paintings anybody in the vicinity of St. Andrews and Edinburgh would know, in order to illustrate alternative approaches to central banking at this juncture.\n\nThe first is an icon of Scottish culture: Sir Henry Raeburn’s depiction of The Reverend Robert Walker Skating on Duddingston Loch, a seminal work in the permanent collection of the Scottish National Gallery and a favorite of mine since I first saw it some 30 years ago.\n\n\n\nTo me, Raeburn’s work provides a fitting visual metaphor for the ideal countenance of a central banker: The Reverend Walker skating forward confidently and with grace upon a notably uneven, rocky surface on an icy, dark, blustery day.\n\nAn alternative depiction is Edvard Munch’s The Scream from Norway’s Gunderson Collection, now on temporary exhibit at the National Gallery. (There are four versions of this pastel, one of which recently sold for $119.9 million at auction at Sotheby’s. If you haven’t been into Edinburgh to see the Gunderson version, I am sure you read about Sotheby’s record-setting auction.)\n\n\n\n\n\nIn sharp contrast to Raeburn’s painting of composure, The Scream depicts a panicked form. In an autobiographical epigraph, Munch wrote that he conceived of the painting after a period of exhaustion and despair: “I stopped and leaned against the balustrade, almost dead with fatigue. Above the blue-black fjord hung the clouds, red as blood and tongues of fire. My friends had left me, and alone, trembling with anguish, I became aware of the vast, infinite cry of nature.”[1]\n\n\n\nI am going to conclude by suggesting that the image that best behooves central bankers as guardians of financial stability and agents of economic potential is that of Henry Raeburn’s Reverend Walker. To be sure, central bankers everywhere are fatigued and exhausted and increasingly friendless. But when the landscape is dark and threatening, those charged with making monetary policy must comport themselves with a grace that reassures markets and the public that they are calmly in control of the sacred charge with which they have been entrusted. They must keep their “cool” even when the vast, infinite cry of the money changers reaches a fevered pitch, the economic seas are blue-black and the clouds in the financial markets are red as blood and tongues of fire. Presenting an image comparable to that of the visage depicted by Edvard Munch—of policymakers trembling with anguish at the daunting demands of their profession—would provide scant comfort to those who depend upon them to maintain their composure and skate ably across a cold and foreboding economic landscape, seeking to guide the economy to a better place.\n\nCentral banks are just one vehicle for influencing overall macroeconomic behavior, in addition to influencing through regulation the microeconomic agents that transmit that influence to the markets—banks of deposit and other financial institutions. We work alongside another potent macroeconomic lever: fiscal authorities—governments that have the power to tax the people’s money, spend it in ways they deem appropriate, and create laws and regulations that influence microeconomic behavior.\n\nUnless fiscal authorities can structure their affairs to incent the private sector into putting the cheap and ample money the Fed has provided to the economy to work in job creation, monetary policy will prove impotent. And we will likely barely survive our first centennial, let alone have confidence that we will reach our sixth.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "May 11, 2012",
        "title": "Adios \"Texas Ratio\" (With an Unauthorized Rewrite of George Strait's Most Memorable Song and a Tribute to Bob Hankins)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120511.aspx",
        "content": "May 11, 2012 Fort Worth, Texas\n\nIn many of my recent speeches, I have noted that the Texas economy is outperforming the nation. Here are three slides I have used to illustrate the point: We were the first large state to punch through prerecession peak employment levels; we have led the nation and the other “power” states in job growth over the past 21 years; we have even outperformed the resource-rich countries of Australia and Canada, and core European countries, England and Japan—the so-called advanced economies.\n\n\n\n\n\n\n\nLast week, I was on a panel titled “Jobs for America” at the Milken Institute’s 2012 Global Conference in Los Angeles with John Engler, the former governor of Michigan, who now runs the Business Roundtable.[1] Unprompted by me, the governor led off the discussion by saying that his home state of Michigan and his host state of California—indeed, the whole country—need to become more like Texas. I thanked him, and with prototypical Texas humility, suggested that we were simply rewriting the words to George Strait’s song, “All My Exes Live in Texas.”[2] It’s not just ex-wives, but ex-businesses, ex-employers, ex-taxpayers and ex-voters of Michigan and California (and New York and other areas of the country) who are pulling up stakes and coming to live a new life and thrive in Texas.\n\n\n\nJust as we have outpaced others in job creation, our banking industry has outperformed the nation. For example, last year, Texas-based banks earned a return on assets (ROA) of 1.1 percent; banks nationwide earned an ROA of 0.9 percent.\n\nThis is a pretty good performance, considering what the industry recently went through. But what’s most notable is that this marks the fifth consecutive year that Texas banks have done better than their counterparts nationwide in terms of profitability. In fact, at the height of the crisis, in 2009, Texas banks earned a profit of $1.4 billion while the entire U.S. banking industry lost $11.5 billion.\n\n\n\nThese slides tell the Texas banking story in high definition—you all are the pride of the nation’s banking community.\n\nMost of you remember the legendary Bob Hankins, who recently retired after 20 years as head of supervision at the Federal Reserve Bank of Dallas. Bob had a saying that Texas banks were “twice as good and half as bad” as banks nationwide. That remains the case, though banks around the U.S. are slowly catching up with Texas. For example, in Texas last year, the noncurrent loan rate was down to 2.4 percent (from 3.1 percent in 2010). At banks across the U.S., the noncurrent loan rate was 4.1 percent (from 4.9 percent in 2010). Charge-offs were 0.7 percent of all loans in Texas in 2011, compared with 1.6 percent nationwide.\n\n\n\n\n\nMaybe the best summary of what’s going on with Texas banks when compared with the rest of the nation can be found in the so-called Texas ratio. Those of us of a certain age will remember the Texas ratio, which is technically defined as noncurrent loans plus OREO (other real estate owned) expressed as a percentage of tangible equity capital plus loan loss reserves.[3] Given that definition, no banker of any distinction would want the Texas ratio to exceed 100 percent.\n\n\n\nWe earned that moniker in the late 1980s when 20 percent of our banks had a Texas ratio exceeding 100 percent. However, in 2011 only 0.9 percent of Texas banks had a Texas ratio greater than 100 percent, compared with 4.6 percent nationwide—and that nationwide number is down from a 5.7 percent peak in 2010. That’s why, for the past 10 years or so, old Bob Hankins insisted on calling it the “anywhere-but-Texas ratio” and suggested it be replaced, perhaps, by the “Georgia ratio.” Last year, 24 percent of banks based in Georgia recorded a Texas ratio greater than 100 percent. And the peak in Georgia was even worse than the peak in Texas in the 1980s. In 2010, a remarkable 32 percent of Georgia banks recorded a Texas ratio exceeding 100 percent.\n\nWhile we pray for our banking brethren in Georgia and other areas of the country, let’s remember to say grace over what we have here at home. Texas is home to the nation’s best-run banks. And the best-performing economy in the country.\n\nIn his classic tome, Lone Star: A History of Texas and the Texans, historian T.R. Fehrenbach wrote: “The Texan ethic and Texas society rewarded enterprise … work was the real virtue. We chose this land; we took it; we made it bear fruit.” We are a people for whom “the cult of courage was obvious.”[4] This remains the case for the working men and women of this great state and for its business operators and bankers. It is why we thrive when others wither. It is why even a Michigan governor sings our praises. I am counting on the Texas Bankers Association to keep it that way.\n\nGood luck and Godspeed.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "March 05, 2012",
        "title": "\"Not to Be Used Externally, but Also Harmful if Swallowed\": Projecting the Future of the Economy and Lessons Learned from Texas and Mexico",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120305.aspx",
        "content": "March 5, 2012 Dallas, Texas\n\nI have been asked to speak about the economy. I am going to take a different approach than is typical for a Federal Reserve speech. I’ll eschew making the prototypical forecast, except to note that from my perch at the Federal Reserve Bank of Dallas, I presently see that: a.) On balance, the data indicate improving growth and prospects for job creation in 2012. However, the outlook is hardly “robust” and remains constrained by the fiscal and regulatory misfeasance of Congress and the executive branch and is subject to a now well-known, and likely well-discounted, list of possible exogenous shocks—the so-called “tail risks”—posed by possible developments of different sorts in the Middle East, Europe, China and elsewhere. And b.) While price stability is being challenged by the recent run-up in gasoline prices—which has yet to be reflected in the personal consumption expenditure and consumer price indexes but may well make for worrisome headlines when February data are released—the underlying trend has been converging toward the 2 percent long-term goal formally adopted by the Federal Open Market Committee (FOMC) at its last meeting.[1]\n\nAs to the outlook envisioned by the entire FOMC, you might wish to consult the forecasts of all 17 members, which include those of yours truly, that were made public after the January meeting—though I think a puckish footnote appended to the internal document laying out a component of the December 1966 FOMC forecast might still apply: “Not to be used externally, but also harmful if swallowed.”[2]\n\nSpeaking of harmful if swallowed, I might add that I am personally perplexed by the continued preoccupation, bordering upon fetish, that Wall Street exhibits regarding the potential for further monetary accommodation—the so-called QE3, or third round of quantitative easing. The Federal Reserve has over $1.6 trillion of U.S. Treasury securities and almost $848 billion in mortgage-backed securities on its balance sheet. When we purchased those securities, we injected money into the system. Most of that money and more has accumulated on the sidelines: More than $1.5 trillion in excess reserves sit on deposit at the 12 Federal Reserve banks, including the Dallas Fed, for which we pay private banks a measly 25 basis points in interest. A copious amount is being harbored by nondepository financial institutions, and another $2 trillion is sitting in the cash coffers of nonfinancial businesses.\n\nTrillions of dollars are lying fallow, not being employed in the real economy. Yet financial market operators keep looking and hoping for more. Why? I think it may be because they have become hooked on the monetary morphine we provided when we performed massive reconstructive surgery, rescuing the economy from the Financial Panic of 2008–09, and then kept the medication in the financial bloodstream to ensure recovery. I personally see no need to administer additional doses unless the patient goes into postoperative decline. I would suggest to you that, if the data continue to improve, however gradually, the markets should begin preparing themselves for the good Dr. Fed to wean them from their dependency rather than administer further dosage.\n\nI am well aware of the salutary effect of accommodative monetary policy on the equity and fixed-income markets—remember, I am the only member of the FOMC who used to be on the other side. My firms’ record of substantially outperforming the equity and fixed-income indexes over a prolonged period before I hung up my investment business and entered public service in 1997 was achieved by focusing on the long-term fundamentals of the real economy and the underlying value of the securities we purchased or sold—not by depending on central bank largesse. Counting on the Fed to perpetually float returns is a mug’s game.\n\nFrom my present perspective on the side of the angels, as a member of the policymaking team on the FOMC, I believe adding to the accommodative doses we have applied rather than beginning to wean the patient might be the equivalent of medical malpractice. Having never before pursued this course of healing, we run the risk of painting ourselves further into a corner from which we do not know the costs of exiting. It is my opinion that we should run that risk only in the most dire of circumstances, and I presently do not see those circumstances obtaining.\n\nSo much for forecasting and monetary policy. Let me now walk you through an overview of the Texas economy to set the stage for a broader discussion of what I believe continues to bedevil a lasting recovery and more efficient job creation in the United States.\n\nI will use some slides to illustrate key points.\n\n\n\nThe National Bureau of Economic Research, the arbiter of when recessions begin and end, dates the onset of the Great Recession as December 2007. The economic performance of Texas since December 2007 can be summarized with the chart projected on the screen. It depicts employment growth in the 12 Federal Reserve districts. In the Eleventh Federal Reserve District—or the Dallas Fed’s district—96 percent of economic production comes from the 25.7 million people of Texas. As you can see by the red line, we now have more people at work than we had before we felt the effects of the Great Recession. All told in 2011, Texas alone created 212,000 jobs.[3]\n\nOnly two other states can claim they surpassed previous peak employment levels: Alaska and North Dakota.\n\nReaders of this speech abroad—say, in Washington or New York—might think our growth last year came only from the burgeoning oil and gas patch. They would be right to describe it as burgeoning: 30,000 jobs were added in oil and gas and the related support sector last year. Texas now produces 2.1 million barrels of oil per day, the same amount as Norway; we produce 6.7 trillion cubic feet of natural gas a year, only slightly less than Canada.[4]\n\nWith 25 percent of U.S. refinery capacity and 60 percent of the nation’s petrochemical production located in Texas, we most definitely benefit from both upstream and downstream energy production.\n\nAnd yet other sectors gained more jobs than the oil and gas sector and its support functions in 2011: 58,000 jobs were added in professional and business services, nearly 46,000 in education and health services and more than 41,000 in leisure and hospitality. Manufacturing—which accounts for approximately 8 percent of total Texas employment—added over 27,000 jobs.\n\nAll told, the private sector in Texas expanded by 266,400 jobs in 2011, while the public sector contracted by 54,800, due primarily to layoffs of schoolteachers. In sum, Texas payrolls grew 2 percent, significantly above the national rate of 1.3 percent.\n\n\n\n\n\nThis performance is not unique to last year. As you can see from this graph of nonagricultural employment growth by Federal Reserve district going back to January 1990, the Eleventh District has outperformed the nation on the job front for over two decades. Note the slope of the top line, which depicts job growth in the Eleventh District compared with each of the other districts and, importantly, relative to employment growth for the U.S. as a whole—denoted by the black line, the seventh one down.\n\nAs was pointed out in high relief by the media when a certain Texas governor was briefly in the hunt for his party’s presidential nomination, we do have some serious deficiencies in the Lone Star State. We have a very large number of people earning minimum wage; we have an unemployment rate that, while trending downward, is still too high, abetted by continued inflows of job seekers from less-promising sections of the country. But I’ll bet you that those who constantly enumerate our deficiencies and are given to habitual Texas-bashing would give their right—or should I say, left—arms to have Texas’ record of robust long-term job creation instead of the anemic employment growth of other megastates such as California and New York. Or even the job formation record of many other countries! The following chart shows that over the past two decades, the rate of employment growth in Texas has exceeded that of the euro zone and its two anchors, Germany and France, as well as that of two natural-resource-intensive countries with populations comparable to Texas’, Canada and Australia.\n\nNow, is all this just prototypical Texas brag, or are there lessons the nation can learn from the success that is enjoyed here? Texans are hardly given to modesty, but I believe there are some undeniable lessons being imparted here.\n\nOne lesson I draw from comparative state data is that monetary policy is a necessary but insufficient tonic for economic recovery. The Fed has made money cheap and abundant for the entire country. The citizens of Texas and the Eleventh Federal Reserve District operate under the same monetary policy as do our fellow Americans. We have the same mortgage rates and pay the same rates of interest on commercial and consumer loans, and our businesses borrow at the same interest rates as their brethren elsewhere in the country. Which raises an important question: If monetary policy is the same here as everywhere else in the United States, why does Texas outperform the other states?\n\nThe answer is no doubt complicated by the fact that Texas is blessed with a comparatively great amount of nature’s gifts, a high concentration of military installations and what some claim are other “unfair” advantages.\n\nBut many of these “unfair” advantages are man-made: They derive from a deliberate approach by state and local authorities to enact business-friendly regulations and fiscal policy. For example, if you examine the differences between Texas and two states that have been underperforming for a prolonged period—California and New York—you will note that these former power states have less-flexible labor rules. Due to local taxes, differences in zoning practices and myriad other factors, the cost of housing and the overall cost of living in California and New York are significantly higher than they are here. And due to differences in policies governing education, the scores measuring middle-school students’ proficiency in math are lower in both California and New York than they are in Texas, and in reading, are lower in California and only slightly higher in New York.[5]\n\nTaken together, these factors, alongside whatever natural advantages we may enjoy (though it is hard to compete with the physical beauty of California and the Great Lakes region or the cultural splendor of New York), affect where firms choose to locate and hire and where people choose to raise their families and seek jobs.\n\nI would argue that an additional factor favors Texas: We have a Legislature that under both Democratic and Republican governors has over time deliberately crafted laws and regulations, and tax and spending regimes, encouraging business formation and job creation.\n\nJust last month, Fairfield, Calif.-based vehicle reseller Copart Inc. announced that it will move its headquarters to Texas, citing “greater operational efficiencies.”[6] The CEO for the owner of Hardee’s and Carl’s Jr. restaurants, Andy Puzder, claims it takes six months to two years to secure permits in California to build a new Carl’s Jr., whereas in Texas, it takes six weeks. These two anecdotes from California alone clearly illustrate that firms and jobs will go to where it is easiest to do business—not where it is less convenient and more costly.\n\nBoth state and federal authorities need to bear this in mind as they plot changes in the fiscal and regulatory policy needed to restore the job-creating engine of America. As an official of the Federal Reserve charged with making monetary policy for the country as a whole, I am constantly mindful that investment and job-creating capital is free to roam not only within the United States, but to any place on earth where it will earn the best risk-adjusted return. If other countries with stable governments offer more attractive tax and regulatory environments, capital that would otherwise go to creating jobs in the U.S.A. will migrate abroad, just as intra-U.S. investment is migrating to Texas.\n\nThus, even if one were to somehow have 100 percent certainty about the future course of Federal Reserve policy and be completely comfortable with it, without greater clarity about the future course of fiscal and regulatory policy and whether that policy will be competitive in a globalized world, job-creating investment in the U.S. will remain restrained and our great economic potential will remain unrealized.\n\nI pull no punches here: We have been thrown way off course by congresses populated by generations of Democrats and Republicans who failed the nation by not budgeting ways to cover the costs of their munificent spending with adequate revenue streams. The thrust of the political debate is now—and must continue to be—how to right the listing fiscal ship and put it back on a course that encourages job formation and gets the economy steaming again toward ever-greater prosperity. No amount of monetary accommodation can substitute for the need for responsible hands to take ahold of the fiscal helm. Indeed, if we at the Fed were to abandon our wits and seek to do so by inflating away the debts and unfunded liabilities of Congress, we would only become accomplices to scuttling the economy.\n\nI was in Mexico last week. Mexico has many problems, not the least of which is declining oil production, low school graduation rates and drug-induced violence. But on the fiscal front, the country is outperforming the United States. Mexico’s government has developed and implemented better macroeconomic policy than has the U.S. government.\n\nMexico’s economy contracted sharply during the global downturn, with real gross domestic product (GDP) plummeting 6.2 percent in 2009. But growth roared back, up 5.5 percent in 2010 and 3.9 percent in 2011, with output reaching its prerecession peak after 12 quarters—three quarters sooner than in the U.S. Mexico’s industrial production passed its prerecession peak at the end of 2010; ours has yet to do so.\n\nNow hold on to your seats: Mexico actually has a federal budget! We haven’t had one for almost three years. Furthermore, the Mexican Congress has imposed a balanced-budget rule and the discipline to go with it, so that even with the deviation from balance allowed under emergencies, Mexico ran a budget deficit of only 2.5 percent in 2011, compared with 8.7 percent in the U.S. Mexico’s national debt totals 27 percent of GDP; in the U.S., the debt-to-GDP ratio computed on a comparable basis was 99 percent in 2011 and is projected to be 106 percent in 2012. Imagine that: The country that many Americans look down upon and consider “undeveloped” is now more fiscally responsible and is growing faster than the United States. What does that say about the fiscal rectitude of the U.S. Congress?\n\nHere is the point: As demonstrated by the relative and continued, inexorable outperformance by Texas—which is affected by the same monetary policy as are all of the other 49 states—the key to harnessing the monetary accommodation provided by the Fed lies in the hands of our fiscal and regulatory authorities, the Congress working with the executive branch. As demonstrated by the fiscal posture of Mexico, a nation can effect budgetary discipline and still have growth.\n\nOne might draw two lessons here.\n\nThe first comes from Germany’s finance minister, Wolfgang Schäuble, who from my perspective was spot on when he said, “If you want more private demand, you have to take people’s angst away” by having responsible and disciplined fiscal and regulatory policy.[7] Clearly, there is less angst involved in conducting business in Texas.\n\nThe second is a broader, macroeconomic truism: that fiscal and regulatory policy either complements monetary policy or retards its utility as a propellant for job creation. Mexico is proof positive that good fiscal policy enhances the effectiveness of thoughtfully conducted monetary policy, which is what the Banco de México—whose independence, incidentally, was enshrined by a constitutional amendment in 1994—has delivered under its single mandate of inflation control and by applying the tool of inflation targeting.\n\nI should be injecting some levity into the event, though it is hard to do so when one talks about our feckless fiscal authorities. But there are witty people who have found a way to do so. Take a look at this parody of Congress that my staff found on YouTube: www.youtube.com/watch?v=Li0no7O9zmE.\n\nThere you have the prevailing modus operandi of our fiscal authorities: pass the bill rather than the American dream to our children. What a sad tale!\n\nYou asked me to talk about the economy. In a nutshell, my answer is this: Monetary policy provides the fuel for the economic engine that is the United States. We have filled the gas tank and then some. And yet businesses will not use that fuel to a degree necessary to realize our job-creating potential and create a better world for the successor generation of Americans until Congress, working with the executive branch, does the responsible thing and pulls together a tax, spending and regulatory program that will induce businesses to step on the accelerator and engage the transmission mechanism of job creation so they and the consumers they create through employment can drive our economy forward.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "February 29, 2012",
        "title": "The United States Should Borrow Mexico's Fiscal Discipline Manual (With Reference to Cantinflas, Guillermo Ortiz's Quip, Inflation Targeting and Many Comparative Metrics)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120229.aspx",
        "content": "February 29, 2012 Mexico City\n\nThank you, Luis [Téllez], for that kind introduction. Luis and I have been good friends for many years, and I delight in our friendship.\n\nI am in Mexico fostering the close relationship and tradition of consultation and exchange that the Federal Reserve Bank of Dallas has enjoyed over the years with the Banco de México. In this regard, I am especially grateful to Governor Agustín Carstens for his hospitality this week. Agustín spent some time at the Dallas Fed when he was a young man, and we take pride in this being a small part of his accomplished career. For many years, the Dallas Fed’s El Paso Branch has held joint board meetings and informational exchanges with the regional offices of the Banco de México. Our economists have worked with their counterparts at the Banco to share expertise on regional economic indicators, such as the construction of state coincident indexes. And Governor Carstens’ predecessor, Guillermo Ortiz, is an Advisory Board member of the Dallas Fed’s Globalization and Monetary Policy Institute. So it is fair to say that the Federal Reserve Bank of Dallas and the Banco de México enjoy a unique and mutually beneficial relationship. That relationship has been enriched by the last few days’ exchange between my team and Agustín’s.\n\nAs Luis and Agustín well know, there is a personal dimension to the Dallas Fed’s relationship with the Banco de México. I grew up here in Mexico City in the 1950s and attended an elementary school not far from this very spot. Spanish was my first language in school; to this day, I have many friends in El Norte who say I speak better Spanish than I do English. But I always correct their assertion by saying, “No, no hablo Español; hablo puro Mexicano!” So this morning, I will do my level best to speak to you in “Español Mexicano” rather than in “Ingles Texano.”\n\nA Bit of Nostalgia\n\nIn the 1950s, Mexico City was an ideal place to grow up. The city was safe; the skies were clear; Cantinflas inspired laughter for every moviegoer and Marcelino Pan y Vino, wonderment and tears. The Mexican economy was averaging GDP growth rates over 6 percent a year, and the population was growing over 3 percent per year. It seemed a golden era. The only fear I can recall as a child was of the stern teachers at school who would take a ruler to my knuckles or the palms of my hands at the slightest infraction.\n\nBack then, you could transit the entire length of “Avenida Reforma” in a taxi for one peso, unless you took the cheaper option preferred by my older brothers—Bob and Mike—of riding a bicycle alongside a speeding bus or truck, latching on to it with one hand and having it tow you along, at breakneck speed. Then, a kilo of black beans cost one peso; a liter of gasoline, 30 centavos. Today, you pay 25 pesos for a kilo of beans and 10 pesos for a liter of gas. Noting this, I suggested to my staff that either I am getting old or there has been a great deal of inflation in the interim. They responded that I was correct on both fronts!\n\nTurbulence and Lessons Learned\n\nMexico was in good shape when my family left in 1959 and would continue to do well for many more years, until the turbulent 1970s.\n\nBetween 1975 and 2000, there was one crisis after another: in 1976, 1982, 1985–88 and 1994. Most of those crises corresponded with national elections; presidential sexenios (six-year terms) were routinely welcomed with peso devaluations of 40 percent or more. The peso became the symptom of the diseased and dysfunctional macroeconomy.\n\nIn 1982, Mexico defaulted on its external debt, resulting in capital flight, continuing devaluations and soaring inflation. Each crisis resulted in a package of promised reforms, but they all ended in failure—except one. In 1986, Mexico joined the General Agreement on Tariffs and Trade (GATT—now the World Trade Organization, or WTO). Reform efforts then accelerated under President Salinas, who took office in 1988. Privatization of public firms and industry deregulation picked up pace, and banking reforms were enacted. Notwithstanding, this era would also end with a crisis—the Tequila Crisis. But now, with the benefit of hindsight, we know that the foundations then being laid—and built upon by President Zedillo’s and subsequent administrations—would transform Mexico’s macroeconomic structures in a most impressive way.\n\nIn 1993, after decades of double-digit inflation, the old peso had to be replaced with a younger model with three fewer zeros. The new peso was slimmer and trimmer, but it soon suffered the same fate as the old peso. After all, it wasn’t the peso that was the problem. The problem was that Mexico had a central bank that was held captive by the fiscal authorities. Mexico was impoverished by the central bank’s complicity with the government’s fiscal mismanagement.\n\nWithout an independent central bank, there arose the age-old problem—the monetization of the government’s debt, or, in plain language, running the printing press to pay the bills. Monetization of fiscal profligacy struck Mexicans hard. Annual inflation averaged 15 percent in the 1970s and 70 percent in the 1980s, before descending to a still punishing level of 20 percent in the 1990s. Living standards stagnated as growth in real GDP per capita slowed to just 0.7 percent per annum between 1981 and 2000. These were, as others have noted, lost decades.\n\nThat Was Then. This Is Now: Time to Update Perceptions\n\nAs a result of these past crises, some people have negative perceptions of Mexico. And negative stereotypes take a long time to change. I believe it is time to change our perspective on Mexico. Reforms have been instituted and codified in your constitution that, on both the fiscal and monetary front, place Mexico on an exemplary plane. Not only is Mexico doing better, macroeconomically speaking, than the false stereotypes would have us think, Mexico is actually doing better than the United States in many macroeconomic areas.\n\nThis may come as a shock to those Americans who tend to look at Mexico solely through the lens of immigration or drug trafficking, or whose most benign perception of Mexico is gleaned from lying on a beautiful beach sipping a margarita in Punta Mita. As I will note in a moment, Mexico is macroeconomically sound and is moving in the right direction to address the vexing microeconomic problems that still hold your country back. In the United States, the opposite is the case. From a macroeconomic standpoint, Mexico’s future is bright; its prospects keep improving. Sadly, one cannot say the same about the present macroeconomic trajectory of El Norte.\n\nLos Tejanos Comprenden\n\nBefore proceeding, I might mention that Texans have a great deal of empathy for Mexico, not just because we share a common border and a unique, shared history. Or because Hispanics are 35 percent of our labor force and they and their families have energized our economy and enriched our culture. It is because Texas also suffers from outdated stereotypes despite our macroeconomic record. For over two decades, Texas has grown about twice as fast as the rest of the United States, with job growth averaging 2 percent per year, while nominal GDP per capita has caught up with and surpassed that of the nation. Indeed, Texas not only has led the nation in employment growth since 1990, but also has outpaced many of the “advanced” countries—ranging from Germany, France and the United Kingdom to Australia and Canada.\n\nYet more often than not (and especially during the brief period when a certain Texas governor aspired to be president), many who cling to old stereotypes depict Texas in terms befitting a dysfunctional state. The truth about Texas belies that fiction, just as it does with Mexico.\n\nThe Facts About Mexico\n\nSo what is the truth about the Mexican economy? We might start by examining some comparative metrics between Mexico and the United States.\n\nFor example, it is noteworthy that Mexico has recovered more rapidly from the Great Recession and the global financial crisis. To be sure, Mexico’s real output contracted sharply and deeply with GDP plummeting 6.2 percent in 2009. But real GDP roared back, growing 5.5 percent in 2010 and then 3.9 percent in 2011, and reaching its prerecession peak after 12 quarters. It took the U.S. 15 quarters, or almost an additional year, before GDP was back to its prerecession level.\n\nU.S. industrial production is still not back to prerecession levels, but Mexico’s industrial production passed its prerecession peak at the end of 2010.\n\nFiscal Policy\n\nOn the fiscal front, it might surprise fiscal authorities in El Norte that Mexico actually has a federal budget! And it might surprise you to know that the U.S. government has not agreed on a budget for three years running.[1] Furthermore, Mexico ran a budget deficit of 2.5 percent in 2011, compared with the U.S. figure of 8.7 percent. Mexico’s national debt is small, at 27 percent of GDP; in 2011, the U.S. debt-to-GDP ratio was 99 percent and is projected to be 106 percent in 2012 as the national debt passes $16 trillion.[2]\n\nMexico has a tool that forces the government to hew to fiscal discipline. Since 2006, you have had a balanced budget rule, passed into law by your Congress. Deviations are only allowed in emergencies. Thus, even with the emergency situation that triggered a deviation from balance during the Great Recession and global financial crisis, Mexico’s budget deficit as a percentage of GDP was less than one-quarter that of the United States.\n\nThis is a fact: Your government has implemented greater fiscal discipline than mine and has done so in a way that has not hampered economic recovery.\n\nI started this speech mentioning Cantinflas. He was the master of the chiste—the joke, be it a sight gag or a funny line, often directed at the government. The Mexican government’s fiscal reforms have been anything but jokes; they have been serious reforms with a significant impact. In contrast, American politicians and policymakers have proven incapable of fiscal reform. U.S. fiscal authorities have not gotten their act together to figure out how to construct and implement a budget that restores confidence by reeling in the nation’s long-term deficits and unfunded liabilities while encouraging investment, job creation and risk taking. The Congress of the United States, and those who aspire to the presidency in 2012, might well benefit by broadening their perspective on Mexico from focusing solely on illegal immigration and drug and gun trafficking—important as those issues are—and take a chapter from Mexico’s book about implementing real fiscal reform.\n\nMonetary Matters\n\nTurning to monetary matters, it must be noted that the peso has been volatile in recent years, responsive to market forces acting on a currency which now freely floats. Before the financial crisis, it averaged about 11 pesos to the dollar; since 2009, it has averaged about 13 pesos to the dollar. Last year, it depreciated by 15 percent from July to December alone, but has since appreciated slightly against the dollar. What is striking, however, is that the pass-through of the peso’s weakness into inflation has been muted and temporary. Inflation was 3.6 percent in 2009, rose to 4.4 percent in 2010 then retreated to 3.8 percent in 2011. This is within the bands of the Banco de México’s inflation target. By comparison, the pace of inflation realized in the United States last year was 3.0 percent, as measured by the Consumer Price Index (CPI).\n\nI attribute this muting of inflation to the reform that made the Banco de México an independent central bank in 1993 and to the adoption of explicit inflation targeting in 2001.\n\nPre-central bank independence, Mexico’s inflation averaged a 43 percent annual rate; post-independence, this fell to 11 percent; since inflation targeting was implemented, the average inflation rate has fallen further to 4.4 percent per year.\n\nIt is important to note that as experience and credibility are gathered in the exercise of inflation rate targeting, a central bank can influence inflation expectations. The Banco de México appears to have done this successfully. The inflation target has been ratcheted downward: It was 6.5 percent in 2001; now it is 3 percent.\n\nAs a result of these important changes, the peso is now a store of value and not shunned as the financial leper it once was. The central bank’s short- and long-run commitments to low inflation have, over time, led to the development of a peso-denominated bond market and falling interest rates on government debt.\n\nPrevious to 1995, the Mexican yield curve ran all the way out to … 27 days! Cetes were the only form of issuance. In 1995, the Mexican government began to progressively build a yield curve. That year it issued notes up to one year in maturity; in 2000, notes up to five years; in 2004, bonds up to 20 years; and in 2006, 30-year bonds. Interest rates have fallen on each successive issue. In January, Mexico issued $2 billion in peso denominated 10-year bonds, yielding 3.7 percent and a bid-to-coverage ratio of 2½ to 1. This was the lowest rate the government has obtained for this maturity for which there is now 247 billion Mexican pesos outstanding.\n\nAnother note on Mexico’s debt: the market indicator that measures Mexico’s country risk (CDS spreads) has remained at low levels and, as of October 2011, fell below that of France (finally, revenge on Maximiliano!).\n\nThe point is that with regard to both inflation and cost of debt, Mexico’s monetary policy reforms are beginning to pay off.[3]\n\nOn the monetary front, I believe it is fair to say that the United States compares more favorably than on the fiscal front. At the last meeting of the Federal Open Market Committee in January, the Federal Reserve formally adopted a long-term inflation target of 2 percent. Simultaneously, we stated that though we have a dual mandate, unlike the Banco de México, we could not provide a numerical target for employment because “nonmonetary” factors have as much or more influence on employment dynamics as does monetary policy. I personally consider this an important signal to our fiscal authorities that they cannot expect inflation to absolve them of their duty—the need to institute fiscal and regulatory reforms necessary to restore sustainable employment growth.\n\nThis Time It Wasn’t Mexico…\n\nI’ll bet that everyone in this room can recall Guillermo Ortiz’s quip in Davos in 2008: “This time it wasn’t us.” It wasn’t you in significant part because of your government’s investment in fiscal and monetary reform. These reforms have not been perfect. Much work remains to be done. But Mexico has come far.\n\nYou have gone laudably far with trade liberalization since joining GATT in 1986. You ratified the North American Free Trade Agreement (NAFTA) in 1994. Your government has since implemented at least 13 trade agreements with 45 nations that I am aware of and is currently negotiating additional trade agreements with South Korea and Brazil.\n\nTrade liberalization has benefited the Mexican people. Average tariffs fell from 27 percent in 1982 to 1.3 percent in 2001, benefiting Mexican consumers and manufacturers. And the volume and composition of Mexican trade has changed significantly. In 1980, trade as a percentage of GDP was only 17.5 percent; today exports and imports are equivalent to 62 percent of economic output. In 1980, oil accounted for 58 percent of Mexico’s exports; today it accounts for only 16 percent. Thanks to the evolution of Mexico’s world class manufacturing industry, some 80 percent of Mexico’s exports are now manufactured goods.\n\n… Yet There Is More to Do\n\nAs to the opening up of the domestic economy, some progress has been made but much remains to be done. I hope you will allow a friendly neighbor to point out some concerns.\n\nThe good news is that around 1,000 plus Mexican public companies were deregulated in the late 1980s and early 1990s. Yet deregulation has been a mixed success. Banking privatization resulted initially in a banking crisis and expensive bailout, though now the Mexican banking system is on firmer footing. Mexican banks proved resilient during the recent global financial crisis. The majority of Mexican banks have capital levels that allow them to fully comply with Basel III capital regulation. Telephone deregulation, on the other end of the spectrum, has not been a success. It has resulted in a telecom monopoly that to this day remains a significant structural impediment to Mexican economic development. In a recent report, the Organization for Economic Cooperation and Development (OECD) estimates that lack of competition in the communication sector led to welfare losses of $129.2 billion from 2005 to 2009, a loss equivalent to 1.8 percent of Mexico GDP.[4]\n\nI also worry about the future ability of the Mexican government to fund itself in an era of declining oil production. As you know, oil revenues have accounted for 34 percent of public revenue, while crude oil production has declined 25 percent from its 2004 peak to new lows of just 2.5 million barrels a day. Meanwhile, without oil, taxes as a share of GDP are still among the lowest in Latin America, despite the current government’s bold efforts to increase tax revenue. New ways may have to be found to maintain the balanced budget your Congress demands and to do so without choking off economic growth.\n\nOne concern that I have about Mexico’s long-term growth prospects is that Mexico ranks second to last in the OECD in high school completion rates; only 45 percent of Mexican students who enroll in upper secondary school graduate. Meanwhile, fully one-quarter of all Mexicans aged 15 to 29 are neither in school nor in the labor force. When young people are not in school or at work, more often than not there exists a potential for social instability and criminal activity to ensue.\n\nIt breaks my heart that violence continues to plague this great nation. The majority of companies in your industrial heartland in Northern Mexico report they have been directly affected by organized crime. This is testing the resolve of would-be investors, and inducing some prominent Mexicans to move their families and their businesses to Texas and elsewhere up north. This is a brain and productivity drain Mexico can hardly afford.\n\nAll of this and more, such as the monopolistic practices in the communications sector, restrain Mexican progress and productivity that should ensue from the great macroeconomic strides that you have made.\n\nI do not wish to offend mis compadres Mexicanos by pointing to these problematic issues. I am simply making the point that macroeconomic reform is a necessary but insufficient condition for economic progress. The rule of law, making for practicable education and removing impediments to a fulsome deployment of human, physical and financial capital are necessary to make hard-won macroeconomic reforms result in the improved welfare of the Mexican nation.\n\nConclusion\n\nWhile the work of improving the lot of the Mexican people is far from complete, it is time to discard old stereotypes of Mexico and give the fiscal and monetary authorities here credit where credit is due. To those who doubted Mexico’s ability to reform, to cast off the old and embrace the new, I would like to suggest that the performance of the Mexican economy during and since the recent financial crisis should be enough to allay their fears. Mexico’s rapid recovery in all dimensions of its macroeconomy and financial sector is proof positive that the gain from reform is worth the pain. I would go so far as to say there are lessons to be learned here, lessons for the U.S. and even lessons for Europe. Mexico’s achievements have come through both monetary and fiscal reforms. They have worked in concert to provide the blueprint for a stable, strong macroeconomy. For this, Mexicans should be proud. And other nations, including my own, should be inspired.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "February 15, 2012",
        "title": "Texas Redux, America Restrained (With a Discussion of the Limits of Monetary Policy",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120215.aspx",
        "content": "February 15, 2012 San Marcos, Texas\n\nThank you, Lee [Graham] for that kind introduction.\n\nThis morning I would like to provide an overview of the Texas economy as we see it from the Federal Reserve Bank of Dallas and then draw some inferences for the nation as a whole.\n\nIn a nutshell, Texas continues on a path it has been on for over two decades, outperforming the nation in economic growth and job expansion. We have fully recovered the jobs lost during the Great Recession and have punched through previous peak employment levels.\n\n\n\nThe National Bureau of Economic Research, the arbiter of when recessions begin and end, dates the onset of the Great Recession as December 2007. The economic performance of Texas since December 2007 can be summarized with the chart being projected on the screen. It depicts employment growth in the 12 Federal Reserve districts. In the Eleventh Federal Reserve District—or the Dallas Fed’s district–96 percent of the economic production comes from the 25.7 million people of Texas. As you can see by the red line, we now have more people at work than we had before we felt the effects of the Great Recession. All told, in 2011, Texas created 212,000 jobs.[1]\n\nOnly two other states can claim they surpassed previous peak employment levels: Alaska and North Dakota. I do not wish to denigrate the good people of Alaska and North Dakota, but note that their combined population roughly equals that of Travis County.\n\nReaders of this speech abroad—say, in Washington—might think our growth last year came only from the burgeoning oil and gas patch. They would be right to describe it as burgeoning: 30,000 jobs were added in the oil and gas and related support sector last year. And it is correct that with 25 percent of U.S. refinery capacity and 60 percent of the nation’s petrochemical production located in Texas, we benefit from both upstream and downstream energy production. But other sectors outperformed oil and gas in the number of jobs created in Texas in 2011: 58,000 jobs were added in the professional and business services areas, nearly 46,000 in education and health services, and over 41,000 in leisure and hospitality. Manufacturing—which accounts for approximately 8 percent of total Texas employment—added over 27,000 jobs. All told, the private sector in Texas expanded by 266,400 jobs in 2011, while the public sector contracted by 54,800 jobs, due primarily to layoffs of schoolteachers. In sum, Texas payrolls grew 2 percent, significantly above the national rate of 1.3 percent.\n\n\n\nThis performance is not unique to last year. As you can see from this second graph of nonagricultural employment growth by Federal Reserve district going back to January 1990, the Eleventh District has outperformed the nation on the job front for over two decades. Note the slope of the top line, which depicts job growth in the Eleventh District compared with all the rest and, importantly, relative to the employment growth rate for the U.S. as a whole–denoted by the black line, the seventh one down.\n\n\n\nAs was pointed out in high relief when a certain Texas governor was briefly in the hunt for his party’s nomination for the presidency, we do have some serious deficiencies in the Lone Star State: We have a very large number of people earning minimum wage; we have an unemployment rate that, while trending downward, is still too high—largely stemming from the fact that our population of workers, including those who are migrating from other states, is growing faster than our ability to create jobs—and many other drawbacks. But I’ll bet you that those who harp on our deficiencies and are given to habitual Texas-bashing would give their right—or should I say, left—arms to have Texas’ record of robust long-term job creation, instead of the anemic employment growth of other mega-states, such as California and New York. Or even compared to other countries! This is a fun chart that will titillate the real Texas chauvinists in the room. It shows that over the past two decades the rate of employment growth in Texas has exceeded that of the euro zone and its two anchors Germany and France, as well as the growth rate of two natural-resource-intensive countries with populations comparable to Texas, Canada and Australia.\n\nLooking forward, there is good reason to expect continued robust job growth in Texas. The budgetary constraints originally assumed for the state government have proven less severe than originally thought. Due to stronger-than-anticipated tax receipts, it is unlikely employment for schools and other state and local institutions will be cut back as sharply as it was last year. And the Dallas Fed’s Texas Business Outlook Surveys for January indicate that the prospect for job expansion looks promising.[2]\n\nTo track the state’s manufacturing industry—which accounts for about 10 percent of the nation’s manufacturing output—the Dallas Fed conducts the Texas Manufacturing Outlook Survey (TMOS). International Strategy & Investment (ISI), a prominent source that tracks, among other things, the various indexes put out by the Federal Reserve, reports that since 2004, the Dallas Fed’s TMOS business activity index has the highest correlation of all Federal Reserve bank surveys with the Institute of Supply Management’s “PMI”—a leading national index of manufacturing activity and sentiment.[3] According to the latest Dallas Fed survey, expectations regarding future business conditions are at an almost 12-month high.\n\nWhile we have good reason to be proud of our manufacturing prowess, the main driver of the Texas economy is the service sector. It accounts for over 65 percent of private-sector output and employs more than 7 million Texans. To understand trends in the service sector, the Dallas Fed conducts the Texas Service Sector Outlook Survey. According to the most recent survey, the employment index in this survey also signaled an increase in employment levels and in hours worked.\n\nI should add that we are always looking for ways to improve the accuracy of these surveys. As such, if any of you would be interested in participating in our Texas Manufacturing Outlook Survey, please contact me or my staff.\n\nIn summary, barring some unforeseeable shock, I would expect Texas to continue leading the nation in job creation.\n\nOur record of job growth and the fact that people and companies have been voting with their feet and relocating to Texas from other states illustrate what for some is an inconvenient truth. The citizens of Texas and the Eleventh Federal Reserve District operate under the same monetary policy as do the rest of our fellow Americans. We have the same mortgage rates, pay the same rates of interest on commercial and consumer loans, and our businesses borrow at the same interest rates as our brethren in the rest of the country. Which raises an important question: If monetary policy is the same here as everywhere else in the United States, why does Texas outperform the rest?\n\nThe answer is no doubt complicated by the fact that we are blessed with a comparatively great amount of nature’s gifts, a high concentration of military installations and other “unfair” advantages.\n\nFor example, if you examine the differences among New York and California and Texas, you will note that these former power states have less-flexible labor rules: We are a right-to-work state; they are not. They have higher population densities: The “Golden State” is 2.3 times as densely populated as Texas; the “Empire State” is four times more densely populated. The cost of housing and the cost of living in both states significantly exceed the cost of living here. Scores measuring the proficiency of middle school students in math are lower in both California and New York than they are in Texas, and in reading, are lower in California and only slightly higher in New York.[4]\n\nOur senior economist and policy advisor Keith Phillips argues that taken together, these are among the important factors affecting where firms choose to locate and hire; these factors also affect where people choose to raise their families and seek jobs.\n\nI would argue that an additional factor favors Texas: We have a Legislature that under both Democratic and Republican governors has over time crafted laws and regulations encouraging business expansion and job creation.\n\nConsider the example of Hardee’s Restaurants. Hardee’s CEO, Andy Puzder, claims it takes six months to two years to secure permits in California to build a new Carl’s Jr. eatery, whereas in Texas it takes six weeks. This is testimony to the fact that the Texas Legislature and local communities are mindful that, as Keith Phillips says, “Government regulations are like prescription drugs: They can improve the quality of life, but in administering them, one must be mindful of their dosage, side effects and interactions.” If the dosage of regulation has the effect of chasing employers away, it is clearly counterproductive to job creation and economic growth.\n\n\n\nThis is not to say that there is no role for prudent regulation. For example, in 1997, Texas lawmakers passed legislation liberalizing home equity lending but limiting homeowner borrowing to no more than 80 percent of their home’s equity. This was no doubt a significant factor in our avoiding the boom and bust of the housing sector, as seen in this chart of the relative performance of home prices since 2000, where Texas is again depicted in the smooth red line.\n\nAs a result, at present, we have a relatively low percentage of homes that are “underwater,” as shown by this bar chart. Our homeowners are, thus, less burdened with their housing predicament and better positioned as consumers. Indeed, by not allowing our people to use their legally protected homesteads as ATMs, our laws prevented housing from fueling the consumer spending booms and busts seen in the other U.S. states.\n\nI think it is fair to say that the Texas Legislature has conducted the state’s fiscal and regulatory affairs so as to maintain confidence in the future.\n\nOne might draw two lessons here.\n\nThe first is that Germany’s finance minister, Wolfgang SchÃ¤uble, is right when he says, “If you want more private demand, you have to take people’s angst away” by having responsible and disciplined fiscal and regulatory policy. Clearly there is less angst involved in conducting business in Texas.[5]\n\nThe second is a broader, macroeconomic truism: That fiscal and regulatory policy either complements monetary policy or retards its effectiveness as a propellant for job creation.\n\nI have noted that under the same monetary policy regime that equally affects all 50 states, Texas has managed to return more quickly to peak employment. I attribute this to several factors but underscore that prudent fiscal and regulatory policy has facilitated our recovery from the Great Recession and for at least two decades, under both Democratic and Republican governorships and legislatures, has helped make Texas a leader in job creation and economic growth.\n\nMonetary policy provides the fuel for the economic engine that is the United States: As the nation’s monetary authority, the Federal Reserve has made money abundant and cheap for Texans and all Americans. And yet, businesses will not use that abundant and cheap fuel to an optimal degree until they have a clear understanding of how taxes and regulatory and other cost factors will affect their operations going forward. In Texas, they have greater certainty than elsewhere that state and local laws and regulations will encourage investment, business formation and job creation, and this gives us an advantage over many other states. But it is only a marginal advantage, which while important, is insufficient for us to reach our full potential in creating jobs. Federal taxes, spending patterns and regulation weigh heavily on the confidence and capacity of businesses in Texas, as they do elsewhere in the U.S. Ultimately, the key to harnessing the monetary accommodation that has been provided by the Fed lies in the hands of our fiscal and regulatory authorities, the Congress working with the executive branch.\n\nNo business operating in Texas or anywhere else in America can properly budget future costs or plan for payroll expansion and capital investment until it knows what its federal taxes will be or how federal spending and regulatory patterns will affect it, its suppliers or its customers. And no one—business operator, worker or consumer—can plan for the long term with confidence until the federal government removes the angst that is associated with runaway deficits and unfunded liabilities that threaten to drown our economy in debt.\n\nIn a world driven by rapid technological change and globalization, job-creating capital will flow not only to countries that conduct sound monetary policy but to places with the most welcoming, competitive tax and regulatory systems. This was underscored in a recent Harvard Business School (HBS) survey authored by Jan Rivkin and Michael Porter, two widely admired scholars on national competitiveness and economic development. Their survey of HBS alumni found that the greatest impediments to investing in and creating jobs in the U.S. are the current tax code and regulatory burden and uncertainty, as well as lagging workforce skills. Absent changes on these fronts, the Rivkin/Porter study found that more than 70 percent of respondents expect U.S. competitiveness to decline over the next three years, and along with it, job-creating investment.[6]\n\nNo amount of monetary accommodation will change the pathology described by professors Rivkin and Porter. Indeed, excessive monetary accommodation might only add a further dosage of angst, fueling fears of future inflation. Two weeks ago, following the meeting of the Federal Open Market Committee (FOMC), we formally announced that the Federal Reserve has committed to targeting a maximum rate of 2 percent inflation over time. We also announced that we could not be bound by a formal numeric target for employment because “non-monetary” factors determine employment levels, in addition to monetary policy. For me, the message was clear: If we are to heal the plight of the American worker, our fiscal authorities cannot count on the Federal Reserve to do the job only those authorities can do; they must get their act together, set aside their partisan and personal ambitions and act to right their listing fiscal and regulatory ship.\n\nMy staff has found a wonderful sketch on YouTube that mimics the action the fiscal authorities have taken thus far. Here it is: http://www.youtube.com/watch?v=Li0no7O9zmE.\n\nThat sketch says it all. Whereas before, we used to pass the American dream to our children, we now pass the buck.\n\nNow, it is true that businesses that have driven their cost structure to maximum efficiency are beginning again to hire workers with the help of cheap and widely available money made possible by the Fed; the national unemployment rate is beginning to ebb. But too many Americans remain out of work and for too long. We have miles to go before we sleep in the comfort of knowing that the American dream of ever-growing prosperity has been restored.\n\nI would submit that until the fiscal authorities—the Congress and the executive–stop their posturing and their bickering, job creators will sleep only fitfully until they know how decisions about fiscal policy and regulation—if and when they are made—will affect their operations and final demand for their products. And until a credible long-term plan is crafted to bring perpetual deficits and debt accumulation under control, they will be haunted by the nightmare that our elected leaders are simply passing the bill to our children and our children’s children. This is a predicament the Fed is powerless to change.\n\nOn that happy note, Mr. Graham, I end. Now, in the best tradition of central bankers, I will do my best to avoid answering any questions you might have.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    },
    {
        "speaker": "Richard Fisher",
        "date": "February 02, 2012",
        "title": "A Report on the Texas Economy and a Hawk(s)eye View on Recent Fed Pronouncements: What Does It All Mean?",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2012/fs120202.aspx",
        "content": "February 2, 2012 Austin, Texas\n\nThank you, Patti [Ohlendorf]. I am flattered that such a great group of Austinites has turned out tonight. I am especially pleased that Alejandro and Rosa Laura Junco are here.\n\n\n\nAlejandro is CEO of the print media company Grupo Reforma. He has earned a sterling reputation for journalistic independence in a part of the world where independence is a rare and sometimes dangerous thing. Columbia University, the University of Missouri and Michigan State University have honored him for his journalistic accomplishments, and the University of Texas at Austin has named him a Distinguished Alumnus.\n\nAlejandro’s company and its flagship paper in Mexico City take their name from La Reforma, a period of liberalizing reforms that transformed Mexico into a nation state in the mid-19th century, beginning with the overthrow of the man Texans know best and like least—Santa Anna—and ending with the ascension to power of a good general gone bad, Porfirio Diaz. As a child growing up in Mexico City, I was taught about La Reforma in school. To this day, I can probably tell you as much about Benito Juarez, journalist-turned-jurist-turned-president Jose Maria Iglesias and other Reformistas as I can about Houston or Lamar or Washington or Lincoln.[1] Alejandro and Rosa Laura, seeing you tonight has revived school-day memories of some 53 years ago! It is a delight and honor to be with you.\n\nI will do two things tonight. First, I will give you an update on the performance of the Texas economy and what lies ahead. Second, I will give you my personal view of what the Federal Reserve’s Open Market Committee—the FOMC—announced after our meeting last week. Then, time permitting, I will be happy to avoid answering any questions you might have.\n\n\n\nThe economic performance of Texas since December 2007—the beginning of the U.S. recession, according to the National Bureau of Economic Research—can be summarized with the chart being projected on the screen denoting employment growth in the 12 Federal Reserve districts. The Federal Reserve Bank of Dallas and its branches in Houston, San Antonio and El Paso administer the business of the Eleventh District (depicted by the red line), which includes Texas, northern Louisiana and southern New Mexico; 96 percent of the economic production of my district comes from the 25.7 million people of Texas. In 2011, Texas created 211,600 jobs. We now have more people at work than we had before we felt the effects of the Great Recession in the United States. We have now surpassed our previous peak employment levels.\n\nOnly two other states can claim they surpassed previous peak employment levels: Alaska and North Dakota. I do not wish to denigrate the good people of Alaska and North Dakota, but note that their combined population roughly equals that of Travis County.\n\nReaders of this speech abroad—say, in New York—might think our growth last year came only from the burgeoning oil and gas patch. They would be right to describe it as burgeoning: 30,000 jobs were added in the oil and gas and related support sector last year, an increase of 15 percent. But other sectors outperformed oil and gas in the number of jobs created in Texas in 2011: 58,000 jobs were added in the professional and business services areas, nearly 46,000 in education and health services and over 41,000 in leisure and hospitality. All told, the private sector in Texas expanded by 266,400 jobs, while the public sector, driven primarily by fewer schoolteachers, contracted by 54,800 jobs. In sum, Texas payrolls grew 2 percent, significantly above the national rate of 1.3 percent.\n\n\n\nThis performance is not unique to last year. As you can see from this second graph of employment growth by Federal Reserve district going back to January 1990, the Eleventh District has outperformed the nation on the job front for over two decades. Note the slope of the top line, which depicts job growth in the Eleventh District compared with all the rest and, importantly, relative to the black line—the seventh one down—the employment growth rate for the country as a whole.\n\nHere is the point: Judging solely by the employment data, Texas went into recession seven months after the nation, in September 2008, and came out three months earlier, in December 2009.[2] We have now recovered fully from the Great Recession and are back on pace in leading the nation in job growth. Yes, we have a very large number of people earning minimum wage, a still-too-high unemployment rate of 7.8 percent and many other deficiencies, all of which were pointed out in high relief when a certain Texas governor was briefly in the hunt for his party’s nomination for the presidency. But I’ll bet you, those who love to point these things out and are given generally to Texas-bashing would give their right—or should I say, left—arms to have the record of job growth of the Eleventh Federal Reserve District that is documented by these charts. So good citizens of Austin and of Texas, you have much to be proud of.\n\nAs to projections, there is no reason to not expect continued job growth at the same pace in Texas. The budgetary constraints originally assumed for the state government have proven less severe than originally thought: Due to stronger-than-anticipated tax receipts, cutbacks in employment for schools and other state and local institutions may end up being less drastic. And if the Dallas Fed’s Texas Business Outlook Surveys for January, released this past Monday and Tuesday, are reviewed, job expansion looks promising and expectations regarding future business conditions are at the highest level in almost 12 months. Our most recent employment indexes in those surveys signaled an increase in both employment levels and in hours worked.[3] Thus, barring some unforeseeable shock, I would expect Texas to continue leading the nation in job creation.\n\nIncidentally, our record of job growth and the fact that people and companies have been voting with their feet and relocating to Texas from other states illustrate what for some is an inconvenient truth. The citizens of Texas and the Eleventh Federal Reserve District operate under the same monetary policy as do the rest of our fellow Americans. We have the same mortgage rates, pay the same rate of interest on commercial and consumer loans, and earn returns and borrow at the same interest rates as do our brethren in the rest of the country. Which raises an important question: If monetary policy is the same here as everywhere else in the United States, why does Texas outperform the rest?\n\nThe answer is no doubt complicated by the fact that we are blessed with a comparatively great amount of nature’s gifts, a high concentration of military installations and other “unfair” advantages. But one cannot avoid the conclusion that one of those “unfair” advantages is that we have a Legislature, based here in Austin, that under both Democrat and Republican governors has over time crafted laws and regulations that encourage business expansion and job creation. They have conducted the fiscal affairs of the state so as to maintain confidence in the future. One might draw two lessons here: first, that Germany’s finance minister, Wolfgang Schäuble, is right when he says, “If you want more private demand, you have to take people’s angst away” by having responsible and disciplined fiscal policy;[4] and second, that fiscal policy either complements monetary policy or retards its effectiveness as a propellant for job creation.\n\nHerein lies the tale of the recent long-term policy and strategy statement issued by the FOMC at the conclusion of its meetings last week.\n\nMany of you may have read that the FOMC did three things after its two-day meeting Tuesday and Wednesday a week ago.\n\nFirst, the committee issued the usual policy statement, stating that it “currently anticipates that economic conditions … are likely to warrant exceptionally low levels for the federal funds rate at least through late 2014.”[5]\n\nThere are presently 17 participants in FOMC meetings: the 12 Federal Reserve Bank presidents and the five current governors. Ten out of the 17 people get to vote in any given year, with the governors and the Federal Reserve Bank of New York always having a vote. I voted last year, and you may recall that together with Mr. [Charles] Plosser of the Federal Reserve Bank of Philadelphia and Mr. [Narayana] Kocherlakota of the Minneapolis Fed, I resisted the notion of a need for a statement indicating that monetary accommodation be tied to a specific date, be it in mid-2013, late 2014 or any other. Instead, I feel that the key should be to calibrate monetary policy according to the state or condition of the economy.\n\nWhile most all of my colleagues value the state-contingent argument, at last week’s meeting the majority of this year’s voters felt that a combination of factors—including an expectation that “economic growth over coming quarters [will] be modest and … the unemployment rate will decline only gradually”; that the housing sector “remains depressed”; and that a “slowing in global growth” and other factors, combined with an anticipation “that over coming quarters, inflation will run at levels at or below those consistent with the Committee’s dual mandate”— warranted a need for the committee to indicate it would likely maintain a significantly accommodative monetary stance for another three years.\n\nSecond, the statement was accompanied by a first-ever release of the individual economic and interest-rate forecasts of all the policy meeting’s 17 participants. Mind you, these are not binding commitments. They are based on the assumption of “appropriate monetary policy” and are, despite the best of intentions, largely guesswork, especially looking out over a multiyear period.\n\nMy predecessor at the helm of the Dallas Fed, Bob McTeer, used to say, “The first rule of forecasting should be ‘don’t do it.’” The second rule, he would add is, “If you give a number, don’t give a date.” But given the assignment to venture a vision as to where the fed funds rate would be in each of the next three years and over “the longer run” to the nearest one-quarter of one percent, the 17 intrepid souls of the FOMC, including yours truly, did so. Only three envisioned that the fed funds rate might rise from current levels by year-end 2012; six saw it doing so by year-end 2013 and 11 by year-end 2014. Over the longer term, the 17 members envisioned a funds rate of between 3¾ and 4½ percent.\n\nBob McTeer’s admonishment clearly does not resonate with the FOMC. And yet I would caution, again, that at best, the economic forecasts and interest-rate projections of the FOMC are ultimately pure guesses. I have yet to find a single economist on this planet who consistently forecasts the economy accurately, let alone projects with any precision the interest rate on overnight funds one year out or far into the future. If you examine the record of the Blue Chip economists or even of our superb Federal Reserve staff, you will find confirmation of a paucity of reliable economic forecasts.\n\nI note that even publicly traded companies that wrestle with the relatively easy task of providing forward guidance on revenue and earnings find that exercise especially vexing; most won’t venture beyond forecasting the upcoming quarter—and that is after they already have a month’s worth of the quarter’s data in hand! In this morning's Financial Times, Charles Goodhart, professor emeritus at the London School of Economics and former member of the Bank of England’s Monetary Policy Committee, claims to have examined the record of three central banks that have most prominently engaged in the practice of providing multiyear rate forecasts. He concludes: “The record for central banks in New Zealand, Sweden and Norway is not encouraging. In the short run, over the next three months and to a lesser extent over the subsequent quarter, these central banks do have additional (inside) information about their own future actions. Beyond this, however, the extra informational content of those central bank forecasts is zero. Moreover, the market knows that central bankers have no superhuman forecasting ability and will tend to view the supposed longer-term forecasts as a version of jawboning, attempts to persuade the market to change its mind for immediate policy purposes. Again, there is little empirical evidence that the market responds to such jawboning, and why should it when the central bank is as ignorant of the longer-term future as they are?”[6]\n\nI don’t in any way consider my learned colleagues on the FOMC to be ignorant. But I draw upon my own experience in the corporate world and upon the insights offered by Goodhart to suggest that you simply take all this forward guidance and forecasting a year or more out with a big grain of salt, bearing in mind that the policy statements and forecasts issued by the FOMC are tactical judgments of the moment, made within a broader strategic context.\n\nWhich leads me to what I consider the third and most important announcement we made last week: the statement of our longer-range goals and strategy. For the first time, the entire 17-member committee stated that, given inflation over the longer term is primarily determined by monetary policy, we are able to specify that an inflation rate of 2 percent, as measured by the index for personal consumption expenditures, is most consistent with our mandate. At the same time, we stated that we cannot specify an exact goal for employment because “the maximum level of employment is largely determined by nonmonetary factors that affect the structure and dynamics of the labor market” and that “change over time and may not be directly measurable.”[7]\n\nIn the aviary of monetary policy makers, I am considered a “hawk.” I respect the fact that the Congress of the United States has given the Federal Reserve a dual mandate of conducting monetary policy so as to have full employment and simultaneously maintain stable prices. I believe monetary policy is the principal determinant of long-term price stability. But I have long maintained that monetary policy is but one gear in the complicated gearbox that drives job creation. Education and other structural aspects of our economy condition the nation’s job-creating capacity; fiscal and regulatory policy, in turn, condition both the structure and dynamics of employment. I was delighted that the full committee recognized this and made it part of its official credo.\n\nIn a world driven by rapid technological change and globalization, job-creating capital will flow not only to countries that conduct sound monetary policy but to places with the most welcoming, competitive tax and regulatory systems. This was underscored in a recent Harvard Business School (HBS) survey authored by Jan Rivkin and Michael Porter, two widely admired scholars on national competitiveness and economic development. Their survey of HBS alumni found that the greatest impediments to investing in and creating jobs in the U.S. are our current tax code and regulatory burden and uncertainty, as well as lagging workforce skills. Absent changes on these fronts, the Rivkin/Porter study found that more than 70 percent of respondents expect U.S. competitiveness to decline over the next three years, and along with it, job-creating investment.[8]\n\nThus for me, explicitly acknowledging that monetary policy’s impact on employment is transitory and uncertain is a cardinal event. It signals to the markets that there are limits to the ultimate job-stoking efficacy of Federal Reserve policy. To the extent that inflation is running below 2 percent, the Federal Reserve may have somewhat greater latitude to pursue accommodation. However, the past few years have demonstrated, yet again, that allowing inflation to rise by no means guarantees faster job growth. The message to our nation’s fiscal authorities is that they cannot expect monetary policy to substitute for the need to get their act together, stop their shameful politicking, get on with putting their fiscal and regulatory house in order and do so in a manner that encourages rather than continually undermines job creation and economic expansion.\n\nI noted how Texas has managed under the same monetary policy regime to more quickly return to peak employment than other states. I attributed this in significant part to prudent fiscal and regulatory policy, underscoring that this not only facilitates job and overall economic expansion in Texas, but is the underpinning of confidence. I would suggest that now is the time for prudent fiscal policy to be enacted by a Congress that on both sides of the aisle has for far too long, under both Republican and Democratic presidents, been shamefully negligent of its responsibility. Today marks the 1,009th day without an agreed-upon federal government budget. The Congress has found it easier to not agree on a budget than to go about correcting fiscal imbalances that drive the nation’s growing indebtedness. Our political leaders’ misfeasance exacerbates the “angst” that inhibits the confidence of consumers and job-creating businesses.\n\nMy staff has found a wonderful sketch on YouTube that might best illustrate the behavior of Congress. Here it is: http://www.youtube.com/watch?v=Li0no7O9zmE.\n\nThat sketch says it all. The Fed, the nation’s monetary authority, has clearly articulated its longer-run goal and policy strategy and has conducted itself with integrity by responding to the needs of the economy. In contrast, the fiscal authorities have conducted themselves with impunity: Their only long-term strategy is to pass the bill to our children and grandchildren.\n\nI would suggest that Reforma is urgently needed in the conduct of fiscal affairs in our nation’s capital.\n\nAnd I will leave you with this thought: The power to make that happen is in your hands. You and your fellow citizens across this great country are the ones who elect the people who tax you and decide where to spend your money; you ultimately direct the nation’s fiscal future.\n\nAnd you share in the blame for it being such a mess.\n\nAccepting the status quo means you are acquiescing to encumbering your children and your children’s children with mismanaged fiscal policy, crippling debt and a dismal economic future.\n\nLook to Alejandro Junco as an example. He has taken great risk with his person and his family’s treasure to take on the status quo. Like Alejandro did for journalism in Mexico, I hope you will step up to the plate, risk whatever personal benefits and comforts you derive from the current regime and use your talents and resources to force a course correction in the fiscal affairs of our nation. For only then can we be assured of a bright and prosperous economic future. And only then can monetary policy, properly conducted, perform with maximum efficiency and minimal risk to price stability to restore the great job-creation potential of America.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System."
    }
]