[
    {
        "content": "Thank you for the kind introduction, Imène [Rahmouni-Rousseau]. It’s great to see so many old friends, and it’s a real honor to give a keynote address at this important conference.\n\nAs a policymaker, I have the opportunity to speak on a wide range of topics, but money markets are where I grew up as a central banker. So it’s a particular pleasure to take a deep dive into the more technical aspects of monetary policy implementation and to do so from the perspective of a policymaker rather than a practitioner.\n\nLet me note that the views I express are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nIn recent decades, central banks around the world have been shifting toward floor systems for monetary policy implementation. That shift has been motivated by the actions central banks had to take in response to the Global Financial Crisis (GFC) and subsequent stress episodes; by a growing appreciation of the benefits of floor systems across a wide range of economic and financial environments; and by post-GFC changes in bank regulations and banks’ own risk management, which increased the demand for liquidity and the costs of interbank transactions.\n\nAmong the key benefits typically cited for floor systems is that they do not put a price on liquidity. That is, in a floor system, banks’ demand for central bank reserves is satisfied at something close to market interest rates. Market rates are not materially higher than the remuneration on the marginal dollar of reserves, and correspondingly there is no incentive for banks to economize on reserves, the most liquid asset in the financial system.\n\nAs a result, floor systems satisfy a version of the Friedman rule.[1] The opportunity cost to banks of holding reserves is approximately equal to the central bank’s cost of supplying reserves, which most analysts view as small.[2]\n\nIn theory, because floor systems remove incentives to economize on liquidity, they should reduce liquidity risk in the financial system. Yet, in economies around the world that use floor systems, we have seen serious liquidity strains in recent years.\n\nThese episodes include the pressures on liability-driven investment funds in the U.K.; the banking challenges in the U.S. earlier this year; the repo market pressures in 2019; and, of course, the global dash for cash at the onset of the pandemic.\n\nIn light of these events, some observers have questioned whether floor systems deliver the promised liquidity benefits. Some have even argued that floor systems make liquidity risk worse—an idea I strongly disagree with. And some have questioned the other side of the Friedman rule equation, asking whether central banks can in fact supply large quantities of reserves at minimal cost to the financial system and society.[3]\n\nToday, I will take on both sides of those critiques. I will argue that floor systems do reduce liquidity risk. But they don’t eliminate it. It remains incumbent on all players in the financial system—banks, other market participants, as well as central banks in our roles as both regulators and financial institutions—to appropriately manage liquidity risk. The appropriate strategies to manage liquidity risk look somewhat different in a floor system, and I think all players have work left to do to fully gain the benefits of these systems.\n\nOn the other side of the equation, the costs of supplying reserves, it’s important to distinguish between two types of floor systems. When the central bank’s balance sheet is only as large as needed to meet the demand for liabilities such as reserves and currency, we call the system a liability-driven floor. That’s the approach we’ve selected for the long run in the United States, where our long-run operating regime will supply “ample” reserves. The FOMC deliberated long and hard over the word “ample,” and it contrasts with words like “abundant” and “super-abundant” that describe higher levels of reserves.[4] I don’t see large costs of supplying the quantity of reserves needed to establish a liability-driven floor.\n\nThere are also circumstances, such as the pandemic, in which it is appropriate for central banks to acquire additional assets to provide monetary accommodation or address severe strains in market functioning. Such balance sheet expansions create an asset-driven floor system. Asset-driven floors can pose some challenges. We can mitigate these challenges when circumstances make asset purchases appropriate, but it is better to minimize the challenges when we can. That is one reason I think it’s important to continue normalizing the Federal Reserve’s balance sheet. (Another reason, of course, is that we need to remove monetary accommodation to restore price stability.)\n\n\n\nLet’s begin by fixing ideas: What is a floor system? And how does it implement monetary policy?\n\nTo answer these questions, we need to consider reserves’ special role in the financial system. Reserves are funds that commercial banks, and sometimes other financial institutions, hold in accounts at the central bank. Payments between banks, or between customers of two different banks, are typically settled by transferring reserves from one bank’s reserve account to the other’s. Reserves’ use in settling payments makes them a unique asset. Reserves are always and immediately liquid. Other assets may be viewed as highly liquid if market participants can usually convert them into reserves quickly and at low cost. But no other asset is ever as safe and liquid as reserves.\n\nBanks hold reserves for three main reasons. Banks use reserves throughout the day to settle payments. They may hold additional reserves, above typical daily needs, to manage liquidity risk by buffering against unexpected payment outflows. And banks may hold reserves to satisfy regulations and supervisory guidance, including formal reserve requirements, or as part of liquid assets to meet broader liquidity regulations. Banks’ liquidity management and the resulting demand for reserves have evolved significantly since the Global Financial Crisis, a point I’ll come back to later.\n\nWhen a bank holds reserves, it forgoes putting that money into other assets such as loans or securities that may have higher risk-adjusted returns. Banks, individually and in the aggregate, therefore have a downward-sloping demand curve for reserves (Figure 1). At relatively low aggregate levels of reserves, banks are willing to tolerate a large spread between the returns on other assets and the return on reserves. As reserve levels increase, the spread between the returns on other assets and reserves must decrease. And when reserves reach levels that satisfy banks’ demand for liquid balances, the demand curve levels off with a market interest rate close to the interest rate the central bank pays on reserves.\n\nThere are two ways for the central bank to implement monetary policy in this environment.\n\nThe central bank can provide a relatively limited—but potentially still quite large—supply of reserves, intersecting with the steep part of the demand curve (Figure 2). The central bank must then adjust reserve supply so the market clears at the desired interest rate. Small changes to the supply or demand for reserves can lead to significant changes in the policy rate in this regime.\n\nAlternatively, the central bank can provide more reserves and vary the interest rate on reserves to influence the market interest rate (Figure 3). Such an operating regime is called a floor system because the interest rate on reserves is intended to create a floor below money market rates. Commercial banks will not generally want to earn less in money markets than they can earn by keeping cash at the central bank.\n\nHowever, the floor provided by interest on reserves can be soft if some money market participants are ineligible to hold interest-bearing reserve accounts or if commercial banks face costs of expanding their balance sheets. That’s why I’ve drawn the graph with the reserve demand curve dipping below the interest rate on reserves. To establish a firm floor, central banks may need additional tools. The overnight reverse repurchase agreement facility serves this purpose for the Fed.\n\nThe level of reserves in a floor system might not be much larger than the level of reserves needed to implement policy on the steep part of the demand curve. Post-GFC changes in regulations and banks’ liquidity risk management have substantially increased banks’ reserve demand.\n\nAs I see it, floor systems have three main benefits.\n\nFirst, rate control in floor systems is more robust.[5] Since the Global Financial Crisis, both the supply of and the demand for reserves can be subject to much larger daily shocks. For example, in the U.S., the Treasury Department, other official entities and central counterparties hold accounts at the Fed that can drain reserves from the banking system.\n\nAs this chart in Figure 4 of daily changes in the Treasury General Account illustrates, the supply of reserves can regularly swing by tens of billions of dollars in a few days because of factors such as fiscal flows. And on the demand side, changes in liquidity regulations and risk management since the GFC have made banks’ demand for reserves less predictable.\n\nControlling money market rates requires absorbing these shocks to supply and demand. In a floor system, this is relatively straightforward. If the central bank operates on the flat part of the reserve demand curve, the system will remain on the flat part even after typical shifts of demand or supply, and money market rates won’t change much. By contrast, in a scarce reserves system, the central bank must actively manage the supply of reserves to offset the shocks—a challenging task when the shocks are difficult to predict.[6]\n\nSecond, floor systems continue to effectively control rates when the central bank expands its balance sheet to provide macroeconomic stimulus or support financial stability. In the United States, we saw this benefit most recently at the onset of the pandemic. The FOMC responded to disruptions in market functioning by purchasing Treasury and agency mortgage-backed securities at an unprecedented pace and scale.[7] Cumulatively, the Fed’s balance sheet expanded more than $2 trillion in a few months (Figure 5). At no point during this balance sheet expansion did we have any difficulty keeping the effective federal funds rate within the FOMC’s target range.[8]\n\nBy contrast, when we rapidly expanded our balance sheet in 2008 in response to the Global Financial Crisis, we often saw the fed funds rate trade significantly below the FOMC’s target—even after we began paying interest on reserves, which proved to be only one of the components needed for a well-functioning floor system (Figure 6).[9]\n\nThird, and most closely connected to my theme today, floor systems eliminate what would effectively be a penalty for good liquidity risk management. As I said earlier, reserves are the most liquid asset, bar none. The banking stresses earlier this year proved the unique value of reserves beyond any doubt. Only reserves are immediately liquid. Monetizing any other asset takes time. And sometimes it’s difficult to do at all: counterparties may offer only limited balance sheet space for borrowing against assets, while selling assets can crystallize losses and impair an institution’s health. Holding reserves therefore reduces banks’ liquidity risks relative to holding any other assets.\n\nThere are, of course, good reasons for banks to hold assets other than reserves. By making loans, banks provide the credit to households and businesses that is crucial for economic growth. But banks should not pay a penalty for holding reserves when that is the right choice for their liquidity risk management. If the interest rate paid on reserves is meaningfully below money market interest rates, as occurs in a scarce-reserves regime, there is a penalty to banks for managing liquidity well. Floor systems eliminate this penalty and meet banks’ demand for reserves at market prices. This is the sense in which floor systems implement a version of the Friedman rule.\n\nThe question I now want to discuss is: If floor systems do such a good job of reducing the cost of liquidity, why do we keep seeing liquidity stresses? In the U.S., why did severe money market pressures in September 2019 cause some funding rates to spike by hundreds of basis points?[10] Why did the dash for cash challenge markets in 2020, and why did some banks face liquidity stress this past March? And across the Atlantic, what should we make of the liquidity problems that liability-driven investors in the U.K. experienced in 2022?\n\nMy answer is that floor systems reduce liquidity risk, but they don’t eliminate it.\n\nWe have seen concrete evidence that liquidity risk is lower in the floor regime. For example, since the Fed moved to a floor system, peak daylight overdrafts are about one-tenth the magnitude seen in the prior regime (Figure 7). And interbank payments are substantially less concentrated at the end of the day because banks are less likely to need to wait to receive incoming payments before making outgoing ones.[11] These are both signs that banks are not seeking to economize on liquidity as much as they used to. The floor regime has reduced the penalty for holding liquidity, as the Friedman rule recommends. So individual banks face less risk of lacking the liquidity needed to make outgoing payments, and the banking system as a whole is less vulnerable to disruptions from payments congestion or shocks late in the day.\n\nStill, there will always be some shocks that a floor system can’t absorb on its own. These can take several forms, including large shifts in the aggregate supply of or demand for reserves; idiosyncratic shocks to individual banks that exceed the system’s capacity to immediately redistribute funds; and shocks to nonbank intermediaries that spill over to bank funding markets. We saw examples of these types of shocks in the liquidity stress episodes I mentioned.\n\nI draw four lessons from these experiences: First, a floor system should include strong backstop ceiling tools. Second, market participants and central banks alike should ensure they are operationally ready to respond to liquidity pressures. Third, regulations should support strong liquidity risk management. And finally, some shocks are too big for any operating regime to absorb easily.\n\nFirst, ceiling tools. In September 2019, as the Federal Reserve normalized its balance sheet following the expansion during and after the Global Financial Crisis, reserves fell below what we later assessed to be the ample level. It was necessary to add reserves to continue operating a floor system, and that’s what we did. Market data, particularly related to pricing conditions, can help signal when reserves are becoming less ample. But given the uncertainties I discussed earlier, I doubt the risk of reserves falling below the ample level can ever be eliminated, especially if the central bank wants to have an efficient balance sheet with ample but not abundant reserves.\n\nSo, as a practical matter, central banks that operate floor systems must be prepared to respond to tail events when reserves fall too low and money market rates can rise above the target level. While discretionary operations such as those we employed in 2019 can effectively address such pressures, a standing ceiling facility at a backstop rate makes a better first line of defense. A standing ceiling facility transparently provides market participants with information about how the central bank will respond and confidence that the central bank will maintain rate control.[12]\n\n\n\nWe could study ways to further strengthen our ceiling tools. Such a study could examine how we can take on board the lessons of recent years as well as ongoing changes in the structure of the financial system. For example, the FOMC could further consider the potential benefits of centrally clearing SRF operations.[15] Central clearing could enhance the flow of funding to the broader market by allowing our counterparties to net funding received from the facility against onward lending to other market participants.\n\nOther central banks have considered adding counterparties to their liquidity operations.[16] These choices depend on a central bank’s charter and the financial system in which it operates. In my mind, the focus for the Federal Reserve given our context should be to enhance the effectiveness of operations with our existing counterparties.\n\nSecond, operational readiness. One criticism that has been leveled against floor systems is that when liquidity is ample, interbank trading may dry up and banks may become less practiced at sourcing funds when needed.[17] To the extent this happens, I don’t see it as a reason to criticize floor systems. That would be like criticizing modern building codes for reducing the risk of fire. If a city adopts a strong building code, fewer buildings will burn. Residents will have less experience escaping a blaze. Firefighters will have less experience putting out flames. These are good things. And while the lack of experience could have drawbacks, we know what to do about it: fire drills.\n\nSimilarly, the lack of daily liquidity challenges doesn’t absolve participants in the financial system from remaining ready should liquidity pressures emerge. A variety of flexible funding sources is available, and even in a floor system in which liquidity is usually ample, banks should be prepared to use these sources. During the banking stresses earlier this year, we found that some banks had not established access to the discount window, had not pre-positioned collateral so they could borrow against it, or had not tested the borrowing procedures. This is unacceptable in an era when bank runs can start in minutes on social media. Ceiling tools won’t work well if financial institutions aren’t prepared to use them.\n\nEvery bank in the United States should be fully set up at the discount window as part of its liquidity toolkit. That means setting up legal documents and collateral arrangements well before any funding need arises. And it means testing the plumbing—like a fire drill—so bankers have the muscle memory for borrowing when it’s needed.[18] The same goes for other contingent liquidity sources and for non-bank market participants.\n\nThe central bank, too, has a responsibility to maintain operational readiness in a floor system. The Desk regularly tests open market operations to ensure readiness to respond to a variety of potential stresses.\n\nThe Federal Reserve should also consider expanding the hours of critical services such as the discount window. With the launch of instant payments services such as FedNow, liquidity in the U.S. and other markets is increasingly a 24/7/365 business. Our liquidity backstop should be available whenever banks may need it. Over time, that could include nights, weekends and holidays, not just business days.\n\nAnd we should consider how our credit and supervisory policies affect operational readiness. A supervisory or regulatory expectation that depository institutions establish and test access to the discount window could help make individual firms and the financial system more resilient. Periodic testing by all institutions could also reduce the traditional stigmas associated with the discount window. And if we required banks to pre-position some amount of collateral at the window, we could reduce the risk that a bank is unable to borrow because its collateral is in the wrong place.[19]\n\nWe could also study ways to make our discount window, a fundamental central bank function, as strong and effective as possible. For example, we could consider the potential benefits of what I would call collateral-based lending. A collateral-based discount window program would lend to legally eligible depository institutions purely on the basis of their collateral.[20] In contrast, the current program of primary and secondary credit varies the terms of lending based on a borrower’s financial condition. Collateral-based discount window lending could strengthen the ceiling by ensuring all eligible institutions have equal access to liquidity against good collateral. It could also improve operational readiness by reducing the need to take time at critical moments to evaluate a borrower’s condition.\n\nI’ll now turn to my third lesson, regulations. Strong regulations are fundamental to a financial system that serves society’s needs. Regulations must also evolve alongside the overall structure of the financial system, the policy implementation framework and the risks that financial institutions face. Regulations that were well suited to a scarce-reserves regime and a world of relatively slow-moving liquidity demands are not necessarily ideal today.\n\nFor example, the Basel III leverage ratio counts all of a bank’s assets, including reserves, in the denominator. This rule can raise a bank’s cost of holding reserves and intermediating in funding markets, potentially working against the goal of reducing liquidity risk. Such costs may also add to frictions in the interbank market, reducing the system’s capacity to quickly redistribute liquidity to individual firms that need it.[21] More broadly, it is also important to consider the interactions among regulations, ceiling tools and liquidity risk, including how to ensure that banks are able to use their liquidity buffers and how liquidity regulations account for banks’ access to the discount window and the SRF.[22]\n\nFinally, the fourth lesson: some shocks are just too large. At the onset of the pandemic, market participants had to adapt to a dramatically different global risk environment while shifting to remote work. These developments triggered extraordinary financial market volatility, one-sided trading flows and demands for cash.[23] While improvements in ceiling tools, operational readiness and regulations could conceivably have partially mitigated the stresses, I don’t think any steps could have eliminated the stresses entirely. We should work to ensure the financial system is resilient and central bank intervention to support market functioning is rarely needed. But “rare” does not mean “never.”\n\nIn fact, the idea that some shocks are too large for a reasonable operating regime to absorb is built into the Friedman rule framework. The Friedman rule balances the benefits and costs of liquidity. It calls for providing liquidity up to the point that the benefits equal the costs—not for going beyond that point. Conceptually, it would be possible to further reduce liquidity risk by subsidizing banks to hold reserves instead of merely eliminating the interest rate penalty. But such a subsidy would have other costs. So we strike a balance and accept that some shocks will be larger than the regime can absorb without further central bank intervention.\n\nThat brings me to the costs of supplying reserves and the distinction between liability-driven and asset-driven floor systems. Ordinarily, the policy rate is a central bank’s main monetary policy tool, and the balance sheet plays a supporting role. The Friedman rule describes the optimal quantity of reserves to supply in those normal times: the quantity of reserves that banks demand at market interest rates. Because reserve supply is determined by demand for the central bank’s liabilities, this floor system for ordinary times is called a liability-driven floor. But a central bank may also use its balance sheet more actively in response to deep economic downturns or severe market dysfunction. When a central bank acquires assets for those reasons, it also issues more reserves, creating an asset-driven floor system. In such a system, the amount of reserves is not governed by the Friedman rule—the tradeoff between the liquidity benefits and costs of reserves. Rather, reserve supply in an asset-driven floor is a side effect of the central bank buying assets in response to severe macroeconomic or financial stress.\n\nThe Federal Reserve is currently in an asset-driven floor system as a result of our post-pandemic purchases. However, we are running off our asset holdings to return to a liability-driven floor. This is our second such normalization cycle, following the post-GFC normalization of our balance sheet in 2018 and 2019.\n\nWhy normalize our balance sheet at all? Why not stick with a higher level of reserves? In my view, there are two reasons to return to ample rather than abundant reserves—in the Friedman rule framework, two costs of supplying reserves above the ample level.[24] First, abundant reserves can distort the price of liquidity for non-bank market participants. And second, while acquiring assets during a severe downturn or in response to severe market dysfunction can provide much-needed support for the financial system and economy, holding the assets too long can undermine the achievement of monetary policy goals. In particular, maintaining overly large asset holdings may push inflation above target or may complicate the calibration and communication of the policy stance, which ordinarily should center on the policy rate.\n\nThe first reason is relatively narrow and focuses on money markets. Reserves can be held only by banks (or other institutions eligible for reserve accounts). Other financial institutions must use other instruments, such as Treasury securities, as their liquid assets. By acquiring non-reserve assets to back reserves, the central bank adds to the supply of liquidity for banks but may increase non-banks’ cost of liquidity. But in an efficient system, the costs of liquidity should be similar for banks and non-banks. Significant differences in liquidity costs imply that liquidity is too abundant for one type of firm or too scarce for another.\n\nOne way to test whether the costs of liquidity are similar for banks and non-banks is to look at money market rate spreads.[25] For example, overnight Treasury repo rates represent the overnight return on a Treasury security. If Treasury repo rates are significantly below the interest rate on reserves, then Treasury securities, the key liquid asset for non-banks, have greater liquidity value than reserves. The Fed’s balance sheet expansions in response to both the Global Financial Crisis and the pandemic pushed repo rates below interest on reserves (Figure 8).\n\nThese spreads indicated that liquidity conditions were more abundant for banks than non-banks. In 2018 and 2019, the gap closed as we normalized our balance sheet, and repo rates eventually stabilized a few basis points above interest on reserves. Repo rates and interest on reserves shouldn’t necessarily be exactly equal. There are technical differences between repos and reserves, as well as minor competitive frictions that could introduce a small spread. But in an efficient market, the spread should not be large. This argument is simply the mirror image of the idea that if money market rates are above the interest rate on reserves—if we move up above the floor—there is an undesirable penalty on liquidity for banks.\n\nSome researchers have taken the analysis of relative liquidity costs a step further by estimating the liquidity value of long-term Treasury securities.[26] In such models, the liquidity value of Treasuries includes a negative term premium associated with their flight-to-safety qualities. The central bank’s asset holdings influence that term premium, and one can attempt to calculate the level of asset holdings at which the liquidity value of Treasuries measured in this way would equal the liquidity value of reserves. But I am not persuaded that monetary policy implementation frameworks should be designed around this term premium. To the extent that long-term government debt is scarce, the Treasury can address the scarcity by changing the maturity structure of its debt issuance. When a central bank considers the costs and benefits of supplying more reserves, it should focus on the effects in money markets. Money market conditions reflect the liquidity value of reserves, a unique asset that only the central bank can provide.\n\nThe second reason for balance sheet normalization is outside money markets. Expanding the central bank balance sheet and acquiring assets makes setting and communicating the stance of monetary policy more complicated. The central bank must explain its use of two tools—asset purchases and the policy rate—instead of just one. And asset purchases are more difficult to calibrate because their effects are less certain. These challenges are worth surmounting when the policy rate is at the effective lower bound and further stimulus can come only through asset purchases, or when asset purchases are the best available response to threats to financial stability.\n\nBut in the absence of such needs, the benefits of higher reserves aren’t commensurate with the drawbacks. Indeed, a large balance sheet can even be counterproductive for our policy goals. The Federal Reserve and other central banks bought large quantities of assets during the pandemic for a reason: to support market functioning, the flow of credit and economic activity in response to a severe economic shock. Circumstances are now different. Financial markets are functioning smoothly. And our primary economic challenge is not a deep recession but rather too-high inflation. In this environment, it is important to remove economic stimulus by returning our assets to the level needed to supply ample—not abundant—reserves.\n\nCentral bankers have vigorously debated monetary policy implementation regimes for many years. And I have no doubt we will continue to do so for many more. The Friedman rule offers a useful guidepost in that debate. On the margin, central banks should equate the benefits and costs to society of supplying additional reserves. A floor system with ample reserves satisfies this criterion in my view.\n\nThank you.\n\nNotes\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks and to Antoine Martin and Patricia Zobel for valuable conversations.",
        "date": "Nov. 10, 2023",
        "title": "Ample reserves and the Friedman rule",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl231110",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you, Greg, for that introduction, and thank you, Julia, for inviting me to speak today. Good morning and welcome to Dallas and the Eleventh Federal Reserve District. It was great to see so many of you at last night’s reception and personally welcome you to the region.\n\nAs some of you may know, I am proud to have Pia Orrenius, who is just completing her service as a NABE director, and Roberto Coronado, who is starting his term as a director, on my leadership team at the Dallas Fed. Two of our former research directors, Harvey Rosenblum and Mine Yücel, have served as president of NABE. Together with my colleagues, I am working to continue the Bank’s thought leadership in economics. And we greatly value our collaboration and partnership with NABE.\n\nThe Eleventh District in 2023 is a highly diversified and globally connected economy—transformed from the heavy concentrations in cotton, cattle and oil as recently as the 1980s. The region has grown to include a sizable high-tech industry in Austin, solid manufacturing in Fort Worth and Arlington, a global energy capital in Houston, and a vibrant finance and professional services sector here in Dallas.\n\nIt’s been a little over a year since I came here as president and CEO of the Dallas Fed. In that time, I have visited with business owners and community leaders from small towns, oil drillers and solar farm operators in the Permian Basin, tech executives in Austin, and CEOs of some of the biggest companies in our largest metro areas. These conversations are so important because they provide a deeper understanding of the region’s economic landscape as we work to advance an economy where everyone has opportunities to thrive.\n\nIn diversifying its economic base, the Eleventh District has in many ways become more similar to the nation over time. The oil booms and busts that once ruled the region have diminished in impact, and the region’s business cycle looks more similar to the nation’s. But the region still has many unique features that set it apart from the rest of the country. The dynamism here is visible every day, driven by in-migration of people and businesses and adding to the economic growth that consistently outperforms the national average.\n\nUnderstanding the trajectory of our regional economy and connecting with regional businesses have been particularly valuable to me in my role contributing to the formulation of monetary policy on the Federal Open Market Committee (FOMC). Aggregate statistics can get us only so far in understanding the economy. They are often backward looking and subject to revision. Information from business contacts provides context on the reasons underlying economic developments. And reports from these contacts can be more timely than aggregate statistics, especially when the economy is near turning points. So, the Dallas Fed’s Texas Business Outlook Surveys and my conversations with business leaders provide a critical complement to the hard data. This has never been more true than in recent months as the economic picture has become more complex.\n\nToday, I’d like to share how I’m seeing the economic outlook and how financial conditions are influencing my perspective on monetary policy. As always, the views I share are not necessarily those of my FOMC colleagues.\n\nI remain focused on returning inflation to our 2 percent target. People count on the Federal Reserve to keep our commitment to price stability. When inflation is high, people’s incomes fall short of the rising cost of living. Businesses can’t plan well because they don’t know what they’ll pay for materials or be able to charge their customers. And, over time, high inflation tends to undermine the long and stable expansions that particularly benefit the most vulnerable in society.\n\nOver the summer, we saw welcome progress on inflation. However, the monthly inflation data have been somewhat uneven. Smoothing through the monthly fluctuations can give a more accurate picture. Of course, waiting to declare victory until 12-month inflation rates get all the way back to target would be a recipe for undershooting our inflation target. So, I see averages over three or six months as a sensible middle ground to watch.\n\nIn formulating my inflation outlook, I also focus on measures like core and trimmed mean that drop volatile categories and one-off factors. These measures typically give a more reliable sense of where headline inflation will trend.\n\nThe most recent release of the FOMC’s preferred inflation gauge, the price index for personal consumption expenditures, or PCE, showed some further improvement. Through August, the three-month PCE inflation rate excluding food and energy, or core PCE inflation, was 2.2 percent. The three-month Dallas Fed trimmed mean was 2.6 percent. Measured over six months, core has fallen to 3 percent and trimmed mean to 3.1 percent. These developments are encouraging, but it is still too soon to say with confidence that inflation is headed to 2 percent in a sustainable and timely way.\n\nThe labor market is also an important input to my assessment of the economic outlook. Employment is important in its own right as one leg of the FOMC’s dual mandate. And restoring balance in the labor market after the pressures of recent years will be important to restoring price stability and sustaining it over time.\n\nWhile the job market isn’t as hot as it was a year ago, it remains very strong overall. The U.S. economy has been adding more than 250,000 jobs per month. That’s significantly more than enough to keep pace with trend growth in the labor force. My Eleventh District business contacts continue to report tight hiring conditions. Of those seeking more workers, more than half still say a lack of applicants impedes hiring. Data such as the quits rate, the ratio of vacancies to unemployed workers, and surveys of consumers and businesses show progress toward better balance. Many of these measures are near or at 2019 levels. However, 2019 was a very strong labor market. Conditions like those of 2019 don’t necessarily mean labor supply and demand are in balance.\n\nAnd wage growth remains solid. Many national and regional statistics continue to show that wages are rising faster than would be consistent with 2 percent inflation in the long run, given typical estimates of trend productivity growth. In the Dallas Fed’s latest regional survey on labor costs, Texas businesses penciled in 5 percent wage growth for this year. That’s down slightly from the last time we asked the question. But higher labor costs are now tied with higher input costs as our survey respondents’ top reason for raising their selling prices.\n\nOutput and spending have come in surprisingly strong in 2023. GDP growth has been at or above 2 percent for the past year. Growth in the third quarter is tracking to be even stronger. The strength is broad based. Consumption is robust, business investment is solid, the drag from the housing sector has declined, and recession fears have faded.\n\nSome of my contacts highlight a significant increase in manufacturing and nonbuilding construction, both nationally and in this region. The number of manufacturing construction projects in Texas is the highest in 22 years. With so many projects in the pipeline, construction contract values are also at record highs. Some of this activity appears related to initiatives to spur clean energy, infrastructure and the domestic semiconductor industry.\n\nBut my business contacts do report mixed outlooks for the consumer. Some anticipate continued strength, while others are finding it difficult to pass through cost increases or are noticing softer growth.\n\nPutting all this information together, I expect that continued restrictive financial conditions will be necessary to restore price stability in a sustainable and timely way. I remain attentive to risks on both sides of our mandate. In my view, high inflation remains the most important risk. We cannot allow it to become entrenched or reignite.\n\nYou’ll note that I referred to restrictive financial conditions rather than to the setting of the federal funds rate. That’s because, while the FOMC controls the overnight fed funds rate, households and businesses usually borrow at longer tenors. Longer-term rates therefore influence economic activity more directly than does the fed funds rate. Yet the relationship between the fed funds rate and longer-term rates is not fixed. So, in setting the stance of monetary policy, the FOMC needs to account for how that stance will translate to the broader financial conditions, including long-term rates as well as credit spreads and other factors, that influence economic activity. In addition, broader financial conditions can contain important information about how market participants are seeing the economic outlook.\n\nFinancial conditions tightened substantially in recent months. Much of the tightening came from movements in longer-term interest rates. Higher long-term interest rates have also contributed to equity price declines and dollar appreciation over recent months. In the remainder of my remarks, I’ll discuss how I interpret the rate moves and what they might mean for monetary policy.\n\nSince the July meeting, the yield curve has steepened notably. The market-implied peak fed funds rate is little changed, and policy-sensitive rates through 2025 are 60 basis points higher. But the 10-year Treasury yield is up roughly 90 basis points, and the five-year yield, five years forward, is almost 130 basis points higher.\n\nImportantly, the rise in rates has come almost entirely in real interest rates. Inflation compensation has hardly moved. Market participants remain confident, as they should, that the FOMC will achieve the inflation target.\n\nA term interest rate can be broadly decomposed into the expected average level of overnight rates plus a term premium that compensates for the risk of interest rate fluctuations.\n\nConceptually, therefore, there are several reasons why longer-term rates may have risen. First, market participants may anticipate that the economic data will call for a higher fed funds rate target in the next few months or years. Second, market participants may judge that overnight rates will be higher, on average, over the long term, as a result of lasting changes in the structure of the economy or financial system. And, third, term premiums may have increased.\n\nA rise in term premiums can itself have many drivers, including increases in the stock of debt relative to investors’ demand for debt, changing correlations between the returns on different asset classes—which can influence the portfolio diversification properties of long-term bonds—and reductions in expectations for the Federal Reserve’s asset holdings.\n\nThe July FOMC minutes indicated that runoff of the Federal Reserve’s balance sheet “need not end when the Committee eventually begins to reduce the target range for the federal funds rate.” In my view, while it is far too soon to think about rate cuts in our monetary policy strategy, there will presumably come a time when we are returning the fed funds rate to a neutral level from above. Normalizing the fed funds rate in that way would be entirely consistent with continuing to normalize our asset holdings. Additionally, the more than $1 trillion of balances in the overnight reverse repurchase agreement facility leave plenty of room to reduce our balance sheet without making bank reserves scarce. As market participants have taken on board these perspectives on the balance sheet, market expectations for the end of runoff have shifted out. In turn, the expectation of lower Federal Reserve asset holdings over time implies that other investors will need to hold more long-duration securities, which appears to be one factor among the many contributing to higher term premiums.\n\nThe decomposition of changes in yields into near-term rate expectations, long-term rate expectations and term premiums matters for monetary policy.\n\nNear-term policy-sensitive rates rose on a number of occasions in recent months in response to strong economic data. Market participants understand that, to the extent stronger economic growth poses risks to inflation, the FOMC may need to offset that strength with higher interest rates.\n\nEconomic data can also lead market participants to reassess their outlooks for the average level of overnight rates that will be consistent with achieving the FOMC’s goals over the long run. For example, the economy has shown surprising resilience over the past year in the face of sustained real interest rates north of 1.5 percent. I’m starting to take some signal from that resilience, not only about the rates needed to restore price stability in the next few years, but also about the rates that will need to prevail to sustain price stability and maximum employment over a much longer horizon.\n\nAnd higher term premiums have a different implication altogether. Higher term premiums result in higher term interest rates for the same setting of the fed funds rate, all else equal. Thus, if term premiums rise, they could do some of the work of cooling the economy for us, leaving less need for additional monetary policy tightening to achieve the FOMC’s objectives.\n\nThe persistence of all these changes also matters. If technical factors are temporarily raising term premiums, for example, monetary policy shouldn’t overreact.\n\nAlthough the decomposition of yield curve moves is an important input into appropriate monetary policy, calculating this decomposition is anything but straightforward. Surveys, term structure models, event studies and anecdotal information from market participants can all shed light on the decomposition. But each of these techniques requires critical assumptions, and they ultimately deliver mixed results.\n\nSurvey-based decompositions suggest a limited rise in expected overnight rates and a large role for term premiums. The simplest way to identify the expected overnight rate is to survey informed professionals. In fact, the New York Fed’s surveys of primary dealers and market participants ask this very question. A term premium can then be estimated by subtracting the surveyed expectation of overnight rates from a zero-coupon Treasury yield. In July, the median modal primary dealer expectation for the average fed funds rate over the next 10 years was just under 3 percent, implying a 10-year term premium of 80 basis points based on market rates at the time of the survey. The September survey has not yet been publicly released. But market contacts mostly say their expectations for the average fed funds rate changed little over the summer, suggesting a good share of the rise in longer-dated yields reflects increased term premiums.\n\nOf course, the survey-based approach has shortcomings. Modal expectations don’t reflect the distribution of risks. If that distribution skews up or down, the expected value of the overnight rate could differ from median modal expectations. Respondents to the Open Market Trading Desk’s surveys may not be representative of the market more broadly. And survey results tend to be inertial. Respondents may be disinclined to adjust their reported expectations until they have high conviction that a change is warranted.\n\nTerm structure models can overcome some of these drawbacks, but estimates can vary dramatically depending on model specification and inputs. Two commonly cited models were built by current and former Fed economists: the Kim-Wright model and the Adrian, Crump and Moench, or ACM, model. The Kim-Wright model estimates that about one-third of the increase in 10-year Treasury yields since the July FOMC meeting is from a higher expected policy rate path, with the other two-thirds reflecting higher term premiums. The ACM model, on the other hand, estimates a decline in the expected path of future short-term rates and an increase in the 10-year term premium of 115 basis points. That includes a roughly 55-basis-point increase since the September meeting. The marked divergence in signals provided by these two models underscores just how sensitive model-based results are to modeling decisions, especially over short windows. In this case, the key difference is that the KW model incorporates Blue Chip surveys of short rate expectations in the data used for estimation.\n\nA third approach is to evaluate whether yield moves on specific days or in specific time intervals were driven primarily by changes in the expected path of short rates or by shifts in the price of duration risk. Yield changes in response to economic data surprises or to Fed communications on rate policy might reasonably be assigned to changes in interest rate expectations. Yield moves on news unrelated to Fed rate policy might be chalked up to term premiums. This approach is subject to a great degree of judgment but can deliver ballpark results. My back-of-the-envelope estimates using this approach suggest that more than half of the total increase in long-dated yields since the July FOMC reflects rising term premiums.\n\nMarket participants’ perspectives can supplement these calculations. My staff and I are in frequent touch with contacts including investors and traders at pension funds, leveraged funds and other firms that are part of Texas’ growing financial market industry.\n\nPutting together analytic estimates with the information I have gathered through these channels, I see a mixed story. There is a clear role for increased term premiums in recent yield curve moves. But the size and persistence of the contribution are subject to uncertainty.\n\nSo, what does this mean for monetary policy? As I said earlier, inflation remains too high, the labor market is still very strong, and output, spending and job growth are beating expectations. I anticipate that we will need continued restrictive financial conditions to return inflation to 2 percent in a timely way and sustainably achieve our goals of maximum employment and price stability.\n\nFinancial conditions have tightened notably in recent months. But the reasons for the tightening matter. If long-term interest rates remain elevated because of higher term premiums, there may be less need to raise the fed funds rate. However, to the extent that strength in the economy is behind the increase in long-term interest rates, the FOMC may need to do more. So, I will be carefully evaluating both economic and financial developments to assess the extent of additional policy firming that may be appropriate to deliver on the FOMC’s mandate.\n\nThank you.\n\nNotes\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks.",
        "date": "Oct. 09, 2023",
        "title": "Financial conditions and the monetary policy outlook",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl231009",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for that kind introduction, Dom [Haskett].\n\nI was just at the Jackson Hole Economic Symposium, where the Kansas City Fed gathers central bankers and researchers at Grand Teton National Park to discuss the latest global economic issues.\n\nVisiting the Wyoming mountains reminded me of being in the Girl Scouts growing up. I cherished evenings around the campfire with my friends. But you can stay up only so late and eat only so many s’mores. Eventually, you have to put the fire out.\n\nNow, as every Scout knows, when you put out your campfire, you must make sure it is “cold out”—so completely extinguished that you feel no heat when you touch the ashes with your bare hands. Any warm embers could reignite later.\n\nThe traditional way to make sure a fire is cold out is to pour water on it—lots of water—until you have eliminated every last bit of heat.\n\nThat is a good way to put out campfires, but I will argue today that it is not a good way to put out inflation. The Federal Open Market Committee (FOMC) is strongly committed to our 2 percent inflation target. After the unacceptably rapid price increases of the past several years, I’m not yet convinced that we’ve extinguished excess inflation. But in today’s complex economic environment, returning inflation to 2 percent will require a carefully calibrated approach—not endless buckets of cold water.\n\nBefore I go any further, I’ll just note that the views I express are mine and not necessarily those of my colleagues on the FOMC.\n\nLet me start with why we need to put out inflation. Congress has charged the FOMC with setting monetary policy to pursue maximum employment and stable prices.\n\nWhile the labor market is very strong, inflation over the past several years has been much too high. The FOMC aims for 2 percent annual inflation as measured by the price index for personal consumption expenditures, or PCE. But prices rose 6 percent in 2021 and 5.3 percent in 2022 and continued to rise, at a 3.2 percent annual rate, in the first seven months of this year.\n\nPeople count on the Federal Reserve to keep our commitment to price stability. When inflation is high, people’s incomes fall short of the rising cost of living. Businesses can’t plan well because they don’t know what they’ll pay for materials or be able to charge their customers. And, over time, high inflation tends to make the business cycle more volatile, undermining the long and stable expansions that particularly benefit the most vulnerable in society.\n\nTo help bring the economy into better balance, the FOMC has raised the target range for the federal funds rate by 5.25 percentage points since early 2022. We’re also reducing our asset holdings. The significantly lower inflation in recent months is encouraging. But lower inflation isn’t necessarily low-enough inflation. We have to ask whether monetary policy is now sufficiently restrictive to return inflation all the way to 2 percent in a sustainable and timely way or whether the FOMC still needs to do more.\n\nForecasts are inherently uncertain. My base case, though, is that there is work left to do.\n\nThe monthly inflation rate has been around 2.5 percent for the past couple of months. But monthly inflation data can be volatile, and extreme changes in prices for one good or another can also push the numbers around. To get a clearer signal of where overall inflation is headed, it’s helpful to filter out some of the more volatile prices. For example, we can take out the prices of food and energy and look at the core inflation rate. Over the past three months, it was 2.9 percent. And the Dallas Fed trimmed mean inflation rate was 2.8 percent over that period. These numbers indicate it is too soon to confidently say inflation will trend to 2 percent in a timely way.\n\nLabor market conditions also suggest we haven’t finished the job of restoring price stability. To sustain low inflation, supply and demand need to be in balance. Last year, labor demand greatly outpaced supply. Payroll growth and job openings soared. The unemployment rate fell to a half-century low. Today, some indicators, like job openings and the percentage of workers quitting their jobs each month, show substantial progress toward better balance. Yet, overall, the labor market remains very strong. For example, the U.S. economy is adding an average of about 150,000 jobs per month. That’s more than enough to keep pace with trend growth in the labor force.\n\nWage data show that many employers still have to compete hard to attract and retain workers. Wages nationally have been growing at an annual rate of more than 4 percent by a variety of measures, compared with 3 percent in 2019. Respondents to the Dallas Fed’s business surveys tell us significant wage pressures remain, though they’re less severe than a year ago. To sustain 2 percent inflation over time, wage growth will need to fall, or trend productivity growth will need to rise.\n\nMoreover, the early data for the current quarter suggest economic activity is picking up—contrary to expectations all year that the economy would slow down. Retail sales and real consumption both came in high in July. Residential construction seems to be rebounding from the effects of higher interest rates.\n\nThe initial data on a quarter can be noisy. The picture could change. But if stronger economic activity continues, it could lead to a resurgence of inflation.\n\nSo, if the job doesn't appear to be done, why do we need to proceed carefully? The economic outlook isn’t certain. Tighter financial conditions might slow the economy without much further action by the FOMC. And there are risks to doing both too little and too much.\n\nThe strong July data might be a blip. If the economy cools, inflation would be more likely to fall. The economy’s strength might not even be a bad sign for inflation if that strength reflects improvements in labor supply or increases in productivity.\n\nFinancial conditions also tightened noticeably in the weeks after the July FOMC meeting. The 10-year Treasury yield rose by nearly 50 basis points before retracing partway. And the average 30-year mortgage rate at one point was up 42 basis points, reaching the highest level since 2001.\n\nPart of these moves came in response to strong economic data. Market participants understand that the FOMC may need to offset economic strength with higher interest rates. If, as in my base case, stronger growth poses risks to inflation, the FOMC will need to follow through on that expectation.\n\nBut news unrelated to monetary policy also pushed market rates up. That means households and businesses face more-restrictive financial conditions for the same setting of the federal funds rate. To the extent that tighter conditions from this source persist, they should slow the economy and, potentially, require less additional tightening of monetary policy.\n\nIn this environment, the stance of policy needs to be calibrated carefully. Tightening too little would allow above-target inflation to persist. If high inflation becomes entrenched, restoring price stability could require much larger and more costly rate increases. However, excessively restrictive policy would also hurt households and businesses and might even lead inflation to undershoot our 2 percent target.\n\nA year ago, we were raising interest rates very rapidly—by 75 basis points at each of four consecutive FOMC meetings—to catch up after inflation had surged far too high. But the FOMC cannot safely throw bucket after bucket of cold water on the economy just in case inflation catches fire again. If we did that, not only inflation but economic activity itself would soon be “cold out”—which is not an outcome we want.\n\nSo, at this stage, I believe we must proceed gradually, weighing the risk that inflation will be too high against the risk of dampening the economy too much. You might say we need to drizzle water on the firepit and watch closely for signs that the coals are heating up again.\n\nLast fall and winter, we slowed the pace of rate increases to 50 and then 25 basis points per meeting. The slower pace allowed us to carefully assess the data and reduce the risk of an abrupt and nonlinear deterioration in the economy.\n\nWe further slowed the pace by skipping a rate increase at our June meeting before increasing again in July. And another skip could be appropriate when we meet later this month.\n\nBut skipping does not imply stopping. In coming months, further evaluation of the data and outlook could confirm that we need to do more to extinguish inflation. The FOMC will need to keep the water bucket close at hand, and we must not hesitate to use it as necessary. But we must also gather the necessary information to use our tools well. This carefully calibrated approach can help us to sustainably achieve our goal of maximum employment and price stability.\n\nThank you.",
        "date": "Sept. 7, 2023",
        "title": "Restoring price stability requires careful calibration",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230907",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for that kind introduction, Trish [Mosser]. It’s great to be back at the School of International and Public Affairs and to have the opportunity to discuss current policy challenges with you, Don [Kohn] and Guillermo [Ortiz].\n\nI’d like to begin with some thoughts on the economic outlook and the monetary policy response. These views are mine and not necessarily those of my Federal Reserve colleagues.\n\nTo put it concisely, I remain very concerned about whether inflation will return to target in a sustainable and timely way. And I think more-restrictive monetary policy will be needed to achieve the Federal Open Market Committee’s (FOMC’s) goals of stable prices and maximum employment.\n\nBoth inflation and the labor market came in hotter than expected over the first half of 2023. As of December, professional forecasters expected year-over-year core personal consumption expenditures (PCE) inflation to slow to 4.3 percent in the first quarter of 2023, and the unemployment rate to rise to 3.9 percent. In actuality, core PCE inflation for the first quarter was 4.7 percent, and the unemployment rate averaged 3.5 percent.\n\nWhile the final data for the second quarter aren’t in yet, it was clearly pretty hot, too. Core and trimmed mean inflation measures continued to run around 4 percent—twice our target. Statistics like these that filter out especially volatile prices give an important signal of where overall inflation is headed. And while labor market indicators have eased, the overall pace of rebalancing remains slower than previously expected.\n\nThe economy has added an average of 314,000 jobs per month this year. Job openings remain far above the 2019 level. Layoffs remain low. There is no indication of an abrupt deterioration in labor market conditions.\n\nWage growth remains around 4.5 to 5 percent. The Dallas Fed’s business survey respondents expect roughly 5 percent wage growth over the next year, similar to what they expected at the end of last year. And they cite labor costs as a key driver of higher selling prices.\n\nSome people say a lot of further cooling is in store from lagged consequences of the rate increases the FOMC has already made over the past year and a half. I’m skeptical about the potential for large additional effects from this channel.\n\nThe lags have to be measured from the right starting point. Broad financial conditions matter more for economic activity than the policy rate itself. Of course, financial conditions respond to the policy rate and, in particular, to market participants’ expectations for the future path of the policy rate. And so, in the current cycle, financial conditions began to tighten in early 2022—a year and a half ago, and a few months before the FOMC began actually raising rates—as soon as market participants started to expect rate increases. The last major tightening in financial conditions came around the FOMC meeting last September, more than nine months ago. So, although some sectors of the economy will be slower to respond, we have already had a fair amount of time to see the overall effects of monetary tightening.\n\nMoreover, the housing market even looks like it may have bottomed out. Housing starts and home prices have trended up since January. Market rents had been roughly flat at the end of last year but rose at around a 4 percent annual rate in the first four months of this year. While housing inflation will likely continue to soften in the near term as a result of progress on rents last year, a rebound in housing would pose an upside risk to inflation down the road.\n\nThe continuing outlook for above-target inflation and a stronger-than-expected labor market calls for more-restrictive monetary policy.\n\nCredit conditions are continuing to evolve, but based on what we’ve seen so far, tighter credit conditions don’t seem likely to fully offset the need for a higher policy rate. While banking stresses captured headlines this spring, bankers have been cutting back on credit availability since the fall. And the Dallas Fed’s banking contacts say the main reason is tighter monetary policy, not banking stresses. So, at this point, I view credit conditions mainly as the result of the FOMC’s policy stance, not as a separate factor to adjust for. Moreover, banking stresses have calmed since March. Commercial real estate remains a risk, but not uniformly; the challenges are concentrated at some banks and some types of properties, especially office.\n\nWhile the Fed must remain ready to respond if banking stresses reignite, we have strong liquidity tools, and we know how to use them. Our actions in March showed that. These liquidity tools give us the space to continue setting monetary policy appropriately for our dual-mandate goals.\n\nI also don’t expect the near-term dynamics of the Federal Reserve’s balance sheet to create liquidity pressures that would call for a change in monetary policy strategy. Following the resolution of the debt ceiling, some market participants argued that the rebuild of the Treasury General Account (TGA) balance—coming on top of the ongoing runoff of the Fed’s asset holdings as we return to a more normal level of monetary accommodation—would drain regional banks’ reserves, pose a new risk to financial stability and meaningfully tighten financial conditions. But that wasn’t my expectation, and it hasn’t happened so far. In the weeks since the debt ceiling was resolved, Treasury has issued more than $450 billion in net new marketable debt—mainly Treasury bills—to rebuild the TGA and finance government spending. As investors such as money market funds and foreign central banks buy that debt or lend against it in repo markets, they have pulled a net $340 billion out of the Fed’s overnight reverse repo (ON RRP) facility and foreign and international monetary authorities’ reverse repo pool. Those shifts have largely offset the $360 billion growth in the TGA through last week and, in combination with other balance sheet components, left reserve balances little changed.[1]\n\nMy base case is that most of the TGA rebuild will continue to come from ON RRP balances or from reserves at very large banks. We’ve seen over time that even modest yield differentials are enough to encourage money market funds to move balances from the ON RRP facility to T-bills or private sector repos. And large banks have excess reserves that they’ll likely be comfortable allowing to run off as the TGA grows. So, while I’ll be vigilant in case the balance sheet dynamics play out differently, a large drain of reserves from regional banks doesn’t seem like the most likely scenario.\n\nWe could still see some temporary upward pressures on money market rates over time as the TGA grows and the Fed’s balance sheet normalization continues. Banks can’t perfectly predict deposit flows. They may have to pay more for short-term funding at times as liquidity redistributes through the financial system. As long as significant balances remain in the ON RRP facility, I wouldn’t see such rate pressures as a sign that liquidity was becoming scarce. Rather, the rate pressures would provide the incentive for funds to leave the facility and move to banks. And the Fed would have plenty of tools for maintaining interest rate control in such a scenario, including the standing repo facility, discount window lending or a technical adjustment in the ON RRP rate. The balance sheet outlook should not affect decisions about monetary policy at this stage.\n\nAnd history has shown the dangers of central banks easing off too soon on inflation. We are all familiar with the consequences of the Federal Reserve’s insufficiently resolute response to inflation in the 1970s. And recently, a number of central banks have had to resume or accelerate rate increases after pausing or slowing. The example of the Bank of Canada is instructive. The Canadian mortgage market uses more flexible rates that result in faster transmission of monetary policy to the economy. So, uncertainty about lags isn’t complicating the economic picture as much there. As an open economy, Canada appears to be getting a read on the persistence of global inflation. And what they’re seeing, in the Bank of Canada’s words , is that inflation is “stubbornly high.”\n\nIn this environment, the FOMC needs to make policy more restrictive so we can return inflation to target in a sustainable and timely way.\n\nIn my view, it would have been entirely appropriate to raise the federal funds target range at the FOMC’s June meeting, consistent with the data we had seen in recent months and the Fed’s dual-mandate goals.\n\nBut in casting my vote, I was mindful of several factors. In a challenging and uncertain environment, it can make sense to skip a meeting and move more gradually. And as I said earlier, financial conditions matter more for the economy than the precise path of the policy rate. Financial conditions depend not only on how fast rates rise but also on the level they reach, the time spent at that level, and, importantly, the factors that determine further increases or decreases. So, my hope was that the overall package of communications coming out of the June meeting would deliver a strong signal to financial markets and meaningfully tighten financial conditions.\n\nAt this point, it is important for the FOMC to follow through on the signal we sent in June. Two-thirds of FOMC participants projected at least two more rate increases this year. Significant unexpected events could always provide a reason to change course. But inflation and the labor market evolving more or less as expected wouldn’t really change the outlook. To have confidence that inflation will return to target on an appropriate timetable, we need to see more than some continued very modest rebalancing.\n\nIf we lose ground in our effort to restore price stability, we will need to do more later to catch up. The rate increases we’d need to keep inflation expectations anchored in that scenario would be far worse for workers, communities, households, businesses and banks than more modest increases now.\n\nThank you. I look forward to our conversation.\n\nNotes\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks.",
        "date": "July 6, 2023",
        "title": "Opening remarks at the Panel on Policy Challenges for Central Banks, 2023 annual meeting of the Central Bank Research Association",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230706",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Good morning. Thank you for joining us for the second day of our conference on technology-enabled disruption.\n\nThis is the fifth conference on this topic in a series organized by the Atlanta, Dallas and Richmond Federal Reserve Banks. And the conversations among business leaders, scholars and policymakers remain as dynamic and important as ever.\n\nThe disruptive potential of technology has been unusually noticeable just in the short time since the previous conference in the series last October. After many years of relatively under-the-radar research, generative artificial intelligence [AI] exploded onto the public scene last November with the release of ChatGPT and, soon afterward, a number of competitors.\n\nThese remarkable new tools are already changing how companies provide customer service, how software developers write code, how college professors grade essays and even how art is made. However, you will be glad—I think—to know that the Federal Open Market Committee’s monetary policy statements are still written entirely by humans.\n\nOne wonders whether, years from now, we’ll look back at the time between this conference and the last one as a critical turning point—a time when we first truly saw a technology that, with its capacity to perform so many activities once thought of as uniquely human, may fundamentally reorient the human endeavor. Or will it turn out, instead, that generative AI is just another tool, an important one to be sure, but no more profoundly transformative or disruptive than other important technological tools?\n\nIn the financial sector, too, the disruption of technology has been quite volatile. We’ve seen in recent months how the combination of the rapid spread of information and the speed of financial transactions in the digital age puts a premium on banks’ effective management of liquidity risk. To bankers in the audience, I’d highlight a message from remarks I made at the Texas Bankers Association last week. In this new environment, I believe every bank should be fully prepared to borrow from the Federal Reserve’s discount window and to test its use regularly, including moving collateral between the Fed and the FHLBs [Federal Home Loan Banks]. It’s a sign your bank is strong, manages risk well and is fully prepared to serve your customers’ needs.\n\nAs authorities continue to learn from the recent episode, it will be valuable to examine how supervision and regulation can best take operational readiness into consideration. For example, an expectation that banks establish and regularly test the discount window access could help make individual firms and the financial system more resilient. Unlike requirements for banks to hold more liquid assets, an expectation for discount window readiness would allow banks to engage as much as always in the traditional business of banking—taking deposits and making loans—that is so critical to our economy. Also, if all banks regularly tested their discount window access, the traditional stigmas associated with borrowing from the Fed would be further reduced.\n\nThere is more here the Fed can do, too. Looking forward, the Fed should also consider expanding the hours of operation for critical services like the discount window. Our liquidity backstop should be available whenever banks might need it. As liquidity increasingly becomes a 24/7/365 business, that could come to include nights, weekends and holidays.\n\nThis morning, though, I’ll focus on another aspect of innovation in financial services that hasn’t gotten as many headlines as liquidity stresses but may be more transformative in the long run. That is how the Federal Reserve is advancing innovation in payments. I’ll then turn the stage over to our experts on technological disruption. As always, these views are mine and not necessarily those of my Federal Reserve colleagues.\n\nThe Federal Reserve operates part of the nation’s payment system—a mission that is sometimes less visible than our work on monetary policy, financial stability and community economic development but is just as fundamental to the strength of the nation’s economy.\n\nThe latest addition to the Fed’s payments infrastructure is the FedNow service—a new instant payments service that the Fed is developing and will begin to roll out in July. FedNow will enable financial institutions of all sizes, in every community, to provide safe and efficient instant payment services for their depositors. Through institutions that use FedNow, people and businesses will be able to send and receive payments in real time. Recipients will have full and immediate access to funds. And the service will be available around the clock and every day of the year.\n\nThroughout my career, increased speed has been a key theme in financial services innovation. Algorithms that trade in fractions of a second have replaced voice-brokered and open-outcry markets. The settlement cycle for stock trades shortened to two business days from three in 2017 and is scheduled next year to shorten again to one day. The special fleet of airplanes that moved paper checks around the country for processing has now been almost entirely replaced by much faster image processing, and the total volume of checks processed by the Federal Reserve is down more than 80 percent from the peak three decades ago as people convert to electronic payments.\n\nBroadly available instant payments are the latest step in this push for speed, both in the United States and around the world. Of course, wire transfers between financial institutions are instantaneous and have been possible for decades. But enabling consumers and businesses to instantaneously make direct payments to one another is much newer and potentially transformative.\n\nThe private sector has created a number of options for instant payments—including tools built on existing payment rails as well as entirely new rails.\n\nAgainst that backdrop, the Federal Reserve has the public responsibility of ensuring payment services are available and accessible to all depository institutions. That responsibility has been central to our work on many forms of payments over time. And as the world moves toward faster payments, we are taking that commitment to this new type of service. I see our commitment to ensuring broad and fair access as increasingly important in maintaining a diverse, vibrant banking ecosystem amid long-term trends toward consolidation.\n\nFedNow will be the public option for financial institutions to support instant payments for their customers. This new payment rail will work alongside private sector rails, but the key is that this rail will ensure broad access. All types of depository institutions will have the option to use it—from the largest money-center banks to the smallest banks and credit unions in rural communities.\n\nSome of the use cases for instant payments are already familiar, like using an app to instantly split a restaurant bill with a friend or getting paid immediately for your work instead of waiting for a paycheck.\n\nBut those familiar use cases are not why I see FedNow as potentially transformative. What’s transformative is that broad access to this new service is likely to foster all kinds of innovations that we haven’t even thought of yet.\n\nWhen email first became available to the general public, it didn’t seem like such a big deal to many of us. We thought it was just fine if a letter or bill took a few days to arrive through the mail. But once email was widely available, we discovered the power of immediate communication. Similarly, I expect that broad access to instant payments will enable people to invent all kinds of valuable new use cases that, today, we may not even imagine. And I think broad access is critical here because those great ideas could come from anywhere—any bank or any customer.\n\nSo that FedNow can achieve that transformative potential, I’m focused on making sure it is indeed accessible to the financial institutions that want to use it. Many smaller banks use third-party service providers known as core processors to connect to payments services. The Federal Reserve is working with core processors and other third-party technology providers to ensure banks will have the support they need to use FedNow.\n\nIt will take time to get all of the nation’s depository institutions set up for a change of this magnitude. We are rolling out FedNow in July with some early adopters. And then we will continue working with institutions on a rolling basis. Broad access must remain the goal so the country can harness the full benefits of this innovation.\n\nLet me conclude by briefly previewing this morning’s sessions.\n\nAs we can see in the work of the Federal Reserve and depository institutions to create and connect to FedNow, technological innovation requires investment. That can be large-scale financial investment by a business. Or the smaller-scale— but still very meaningful—investment of a person working late, lonely hours to pursue their idea for making a better future.\n\nIn either case, investments in innovation are forward-looking decisions. They rely on the innovator’s belief that the investment will ultimately pay a return.\n\nMacroeconomic and global uncertainty can challenge that belief. In a world of pandemics, wars and economic volatility, one could forgive the innovator for being a little less confident in earning a future return. Yet a world of pandemics, wars and economic volatility is quite likely a world that needs more innovation—not less.\n\nThis morning, we will hear how business leaders and researchers resolve, or at least think about, that dilemma. Our speakers include executives from real estate, health care and banking, as well as scholars of firm dynamics, finance, economic growth, and research and development. It is a testament to the importance of research to the future of the economy that there are researchers who research research! I know we’ll all learn a lot from these discussions.\n\nThanks to all of our speakers for sharing your expertise with us. And thanks to all of you for joining us here today.",
        "date": "May 23, 2023",
        "title": "Welcoming Remarks at Day 2 of the Technology-Enabled Disruption Conference",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230523",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for the kind introduction, Chris [Furlow], and for inviting me to join you for this year’s conference.\n\nI understand the Texas Bankers Association is the oldest and largest association of bankers in the United States. This is very fitting for a state that has more community banks than any other, as well as regional and large banks that combine to form a diverse, vibrant banking ecosystem.\n\nI grew up in Versailles, Kentucky, a small town that really revolved around our community bank. Its loans were an engine for economic and community growth. But more than that, it’s where our soccer carpool gathered before going to games—and the bank’s name was on the soccer jerseys. The bank also invested in the town in so many other ways, like supporting our personal finance classes in school. The bank served the community and was part of the community. That early experience gave me a strong appreciation for how important banks are in our economy and how important it is to have a strong and diverse banking system.\n\nToday, I would like to speak with you about two topics. As a Federal Reserve Bank president and member of the Federal Open Market Committee (FOMC), I’m often asked for my views on the economy and monetary policy. I promise you I’ll get to that subject in a few minutes. But first I want to discuss the Federal Reserve’s role in providing liquidity to the financial system, particularly during periods of market stress, and what this means for your banks. Let me note that the views I share today are mine and not necessarily those of my Federal Reserve colleagues.\n\nLiquidity provision is one of the oldest roles of central banks around the world and an original purpose of the Federal Reserve System. One of the first lessons we are taught as central bankers is that to prevent stress and address crises should they arise, a central bank should stand ready to lend freely against good collateral.\n\nWhen a central bank offers a liquidity backstop, it supports financial stability in two ways: by reassuring the public and by actually adding liquidity to the system.\n\nIn many cases, the mere availability of ample liquidity can reassure depositors, calm stresses and help private funding markets continue to function smoothly. The central bank may not even need to make any loans.\n\nAnd when reassurance is not enough, the central bank can relieve pressures by delivering more funding. Over the years, across many episodes of financial stress, loans from central banks have helped bankers meet the needs of their customers—Main Street businesses and households—when other funding sources were unavailable. For this mechanism to work, the funds have to get out the door of the central bank and in the doors of commercial banks. Practical operational details become critically important, and all the more so in an era when liquidity needs can arise faster than ever.\n\nA banker I know told me how his great-grandfather managed a run on their family’s bank in 1932. He got in the car, drove to Dallas, borrowed $40,000, brought it back to the bank, showed customers the cash, and the run stopped. The world moves a lot faster these days. And I am pretty sure you couldn’t fit enough money in the car, either.\n\nThe events this year at Silicon Valley Bank (SVB) are only the latest example of how liquidity needs are speeding up. We also saw an astonishingly rapid dash for cash in financial markets at the onset of the pandemic. Liquidity needs surged so rapidly that the Fed’s trading desk, which I led at the time, had to respond by buying more than $100 billion of securities on some days. And the rise of electronic trading has contributed to fast-moving shocks in securities markets.\n\nMany people have spoken about lessons learned from the recent banking stresses for banks’ risk management, supervision and regulation. If you haven’t yet read [Federal Reserve] Vice Chair [for Supervision] Michael Barr’s report on SVB, I encourage you to do so. It’s a careful examination of the bank’s failings and a transparent, candid and self-critical look at the Federal Reserve’s own role in the matter.[1]\n\nToday, I will look at lessons learned through a different lens: operational readiness. Operational readiness was a focus of my work leading the Fed’s trading desk for many years, and I believe it should be a priority for banks of all sizes in this era of fast-moving stress. I’ll share some thoughts on implications for banks, for bank supervision and regulation, and—in the spirit of a candid look in the mirror—for our own operations at the Federal Reserve.\n\nWhen phones can move money, and bank names can trend on apps on those same phones, bankers must look at contingent liquidity sources in a new light. The traditional ways to mitigate deposit flight, such as face-to-face conversations and phone calls to answer questions from depositors, may not be available in all instances. If you can’t borrow from a funding source with almost as much speed as your depositors can push buttons on their phones, it might not help you meet withdrawals.\n\nOne important funding source for many banks is the Federal Reserve’s discount window. The ability to borrow at the window can be particularly critical for smaller banks that lack access to broader capital markets, as well as for larger banks that could need funding late in the day when other borrowing relationships may not be available.\n\nWhen banks establish access to the discount window, they can also gain access to the Bank Term Funding Program (BTFP), which we set up in March to respond to the recent stresses. With backing from the Treasury Department, the program allows banks to borrow for up to one year against Treasury and agency securities.[2] We lend through the BTFP based on the collateral’s par value, even if rising interest rates have reduced its market value. This additional funding, beyond what’s available at the discount window, helps ensure banks can meet their customers’ needs.\n\nDiscount window loans are priced a bit above prevailing market rates—we call this a backstop rate—because we don’t want to crowd out private funding. For that reason, banks generally do most of their borrowing elsewhere. But nevertheless, I strongly believe that every bank in Texas and every bank in our country should be fully set up at the discount window as part of its liquidity toolkit.\n\nLegal documents and collateral arrangements for the discount window should be in place well before any funding need arises. A bank facing today’s potential liquidity challenges may not have the luxury of waiting for setup.\n\nAnd banks should test the plumbing. Take out and repay a small-dollar loan. Practice moving collateral between the Fed and other funding sources that you use, such as the Federal Home Loan Banks. Evaluate how the lendable value of collateral varies across funding sources. These steps sound simple, and they usually are. But you want to have the muscle memory, so they’ll be easy even on a challenging day.\n\nThe same need for readiness applies to other contingent funding. Well-managed banks maintain access to a diverse set of funding sources. Maintaining access means more than a general idea that you could access funding from some source. The paperwork needs to be in place, and the operations need to be tested.\n\nAs the authorities continue to learn from the recent episode, it will be valuable to examine how supervision and regulation can best take operational readiness into consideration. For example, an expectation that depository institutions establish and periodically test access to the discount window could help make individual firms and the financial system more resilient. Unlike requirements for banks to hold more liquid assets, an expectation for discount window readiness would allow banks to engage as much as always in the traditional business of banking—taking deposits and making loans—that is so critical to our economy. Also, if all depository institutions regularly tested their discount window access, the traditional stigmas associated with borrowing from the Fed would be further reduced. To be clear, healthy banks borrow from our programs all the time. In the first quarter of 2021, the most recent period for which data have been released, 388 depository institutions took a total of 818 loans from the discount window.[3] Periodic borrowing by every bank would make it even more clear that borrowing is not in any way a negative signal.\n\nIf we are going to expect more of banks, we must also expect more of ourselves as the central bank. Liquidity tools that are not ready to get money out the door right away might not help us fulfill our responsibility to provide a liquidity backstop for the financial system. To be sure, the Federal Reserve has taken important steps to increase our operational readiness.[4] For example, the Standing Repo Facility (SRF) and Foreign and International Monetary Authorities (FIMA) Repo Facility, which we established in 2021, automatically add liquidity to the financial system when needed.[5] That eliminates the need to decide whether to provide liquidity and, if so, how much, a step that slowed us down in the past. Banks are eligible to access the SRF, and I’d encourage you to consider whether this would be another helpful funding source for your bank.\n\nBut there is more the Fed can do. Some bankers have expressed concerns that our setup process for discount window access can move slowly. We hear you. Senior executives at the Dallas Fed are collaborating with our counterparts at other Reserve Banks to accelerate the setup process.\n\nLooking forward, the Federal Reserve should also consider expanding the hours of operation for critical services like the discount window. Our liquidity backstop should be available whenever banks might need it. As liquidity increasingly becomes a 24/7/365 business, that could come to include nights, weekends and holidays.\n\nAnd while I’ve focused mainly on banks today, we should examine our readiness to provide liquidity broadly in the financial system. Besides the recent banking stresses, we should consider experiences from the pandemic, the repo market pressures in September 2019 and other episodes since the Global Financial Crisis. And we should think about potential risks not yet experienced. We should consider how we can employ the full range of the Federal Reserve’s tools, including emergency lending authority, support for financial market infrastructures and open market operations. For example, the FOMC could further consider the potential benefits of centrally clearing SRF operations.[6] Maximizing the effectiveness of our liquidity tools is essential so we can maintain financial stability while also taking the appropriate monetary policy actions in today’s macroeconomic environment.\n\nIn the rest of my remarks, I’ll assess the economic outlook and describe how I think monetary policy needs to respond.\n\nInflation remains much too high. The FOMC aims for 2 percent annual inflation as measured by the price index for personal consumption expenditures, or PCE, but prices rose over the past year by 4.2 percent—more than twice our goal.\n\nThis high rate of inflation challenges families and businesses in the short run, and it weakens our economy in the long run. So, restoring price stability remains a critical priority.\n\nNow, inflation in recent months has been lower than the worst peaks last year. The labor market has cooled somewhat. And activity in some sectors, such as housing, has slowed dramatically. The economy is not nearly as far out of balance as when the FOMC began raising rates 14 months ago.\n\nBut the question for monetary policy is not whether there has been some progress. It’s whether inflation is on track to return all the way to our 2 percent target and to do so in a sustainable and timely way.\n\nThe closer we get to a turning point in the economy, the more difficult it becomes to answer that question. The economy doesn’t cool uniformly. Some sectors can continue to boom even as others slow. And inflation may not fall in lockstep with hiring or output. So, we have to parse the statistics and qualitative information with even more care and humility than usual.\n\nI’m keeping an open mind and a close watch on economic developments as we head toward the next FOMC meeting in mid-June.\n\nAs of today, though, I remain concerned about whether inflation is falling fast enough.\n\nPart of the slowdown in inflation in recent months has been due to lower prices of oil and other commodities. But while it’s a relief to see lower prices at the gas pump, energy prices can’t keep falling forever.\n\nCore inflation, which excludes volatile food and energy prices, has historically been a better guide to where overall inflation will go in the future. And core PCE inflation was 4.9 percent annualized for the first quarter of 2023.\n\nThat is higher than overall inflation over the past year, higher than core inflation in the previous quarter and much higher than the inflation rate the public is counting on us to deliver.\n\nThe picture is the same with other statistics that filter out especially volatile prices to get a better signal of where overall inflation is headed. For example, the Dallas Fed Trimmed Mean PCE inflation rate is higher than headline inflation, and the 12-month rate has leveled off above 4.5 percent in recent months.\n\nWe haven’t yet made the progress we need to make. And it’s a long way from here to 2 percent inflation.\n\nThe labor market’s continued strength appears to be contributing to high inflation. To be sure, some labor indicators are no longer boiling over the way they were last year. But the job market is still very strong. If it isn’t boiling over, it hasn’t cooled to a gentle simmer, either.\n\nLast month, the U.S. economy added 253,000 jobs. That’s down significantly from the rate late last year. But it’s still more than twice what’s needed to keep pace with the growth of the labor force over time. And the unemployment rate last month ticked down to 3.4 percent, tied for the lowest unemployment rate since 1969.\n\nLast year and early this year, job openings were another red-hot indicator. At one point, there were two openings for every unemployed person in the United States—a historic high. Today, the ratio has fallen to 1.6 openings per unemployed person. That shows some progress toward better balance, but it’s still well above the 1.2 openings per unemployed person in the very strong labor market of 2019.\n\nAnd while wage growth has moderated, there are hints that it might be leveling off at a relatively high pace. The Employment Cost Index and average hourly earnings accelerated a bit in the latest readings. And the Dallas Fed’s regional surveys show no clear signs of deceleration in wages.\n\nIf labor productivity tracks historical trends, wage growth of 4.5–5 percent just isn’t sustainable, because it isn’t consistent with keeping inflation at 2 percent over time. And without price stability, high wage growth may not even make workers better off. Taking home more dollars doesn’t do much good if your budget is stretched thinner and thinner.\n\nThis complex environment calls for watching the data closely, interpreting the data carefully and remaining flexible.\n\nI recognize the arguments that if we tighten monetary policy too much or too fast, we risk seeing the labor market weaken more than is necessary to control inflation. Those job losses would be very costly, particularly for lower-income households.\n\nI am also attentive to the potential for nonlinear and unexpected deterioration in financial conditions. We are still learning how much the stresses at some banks will affect lending and economic growth in the aggregate. The Dallas Fed’s latest Banking Conditions Survey, which was released on Monday, found that 48 percent of responding bankers tightened credit standards and terms over the preceding six weeks. That’s the most since we started the survey in 2017. But it is not a huge surprise. Bankers have been telling us since last fall that higher interest rates are causing credit conditions to tighten. And, even now, they say the main reason for the latest tightening is restrictive monetary policy, not stress in the banking system.\n\nAnalytical models that try to calculate the incremental effect of banking stresses predict only a modest further drag on the economy. Most calculations so far suggest an effect comparable to raising the federal funds rate by 25 or 50 basis points. And it’s worth noting that other aspects of financial conditions have eased since March. Still, the estimates from these models are highly uncertain. We have to be prepared to respond to a range of outcomes.\n\nFiscal negotiations and geopolitics could slow the economy, too.\n\nBut all of these downside possibilities are risks, not likelihoods or certainties. And there are upside risks as well: The data could come in hotter than expected, or other lenders could substitute more for bank credit.\n\nMoreover, if the FOMC doesn’t stay committed to restoring price stability, the public could come to expect persistently high inflation. A self-fulfilling spiral of unanchored inflation expectations would require much larger rate increases to stop. Ultimately, that scenario would be worse for workers, households, businesses and banks than the costs of tighter monetary policy today.\n\nSo, even as we consider how best to manage the risks, they must not stop us from doing what’s necessary to achieve 2 percent inflation.\n\nThe FOMC is committed to delivering a healthier economy, with maximum employment and stable prices. To me, because of the potential costs of unanchored expectations, the path to that goal runs through bringing inflation back to 2 percent in a sustainable and timely way. After raising the target range for the federal funds rate at each of the last 10 FOMC meetings, we have made some progress. The data in coming weeks could yet show that it is appropriate to skip a meeting. As of today, though, we aren’t there yet.\n\nThank you.\n\nNotes",
        "date": "May 18, 2023",
        "title": "Remarks on liquidity provision and on the economic outlook and monetary policy",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230518",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you to Odessa College and President Gregory Williams for hosting this gathering. And welcome, everyone. Let me note that the views I share are mine and not necessarily those of others at the Federal Reserve.\n\nWe Federal Reserve officials are famous, or perhaps infamous, for giving a lot of disclaimers, and a lot of speeches—but today we are here to do something much more important: to listen.\n\nI’m very grateful to our panelists for taking the time to join us, and I’m really looking forward to the insights they’ll share.\n\nListening to people in communities throughout the country is so important because the Federal Reserve’s work is all about advancing an economy where everyone has opportunities to thrive. To do that, we need a nuanced and granular understanding of economic issues, and we need to understand how everyone is experiencing the economy.\n\nMy colleagues and I at the Dallas Fed travel frequently throughout the Eleventh District to engage directly with a wide variety of business and community leaders. These conversations add color and insight to the economic statistics.\n\nBy combining perspectives from our contacts with rigorous quantitative analysis, we can develop a deeper and more-inclusive understanding of the economy and make the best decisions to serve the public. That was true when I led the Fed’s trading desk on Wall Street, and it’s even more true in my role here leading the Fed’s activities in Texas, northern Louisiana and southern New Mexico.\n\nThe Dallas Fed has done extensive research, for example, on the nearly 5 million young people in the United States who are disconnected from both work and school, the loss of potential this represents for our economy and the policies that can help opportunity youths reengage.\n\nBut I gained an even deeper appreciation of those issues after I met with city and business leaders in San Antonio who are working to solve them and with a young woman who had dropped out of high school but got support from a city center for opportunity youths and is now on track to graduate from college.\n\nHere in the Permian Basin, I’ve been meeting for the past couple of days with energy, business and community leaders. This morning, I visited an elementary school where a community partnership called the ConnEctor Task Force is working to provide better internet access. The statistics on the 39 percent of Ector County households that lack broadband access are clear enough. But the importance of closing the digital divide is even more clear to me after hearing from students how hot spots from the task force made such a difference in their ability to prepare for class. The Dallas Fed is providing capacity-building support and technical assistance to the task force through our digital inclusion initiative. While the scale of this challenge is large, I am inspired by community leaders’ collaboration to address it.\n\nIndeed, promoting the economic resilience and mobility of low- and moderate-income communities is a top priority for the Fed. So, in our conversations this afternoon, I’m looking forward to learning more about efforts to advance economic opportunity in the Permian through education and career readiness programs.\n\nI’ll also be listening closely to your perspectives on the economy. As you surely know, inflation has been much too high. The Fed has raised interest rates by 4.5 percentage points over the past year to bring the economy into better balance.\n\nTo assess whether we have made enough progress, I’ve been watching three markers:\n\nOver the past six weeks, I’ve also been closely watching the effects of stresses in the banking system—both on the macroeconomy and on local communities, especially here in Texas where small and midsize banks are so important. Smaller banks are particularly significant in small business, rural, middle-market, and commercial real estate lending. And to have a strong economy, we need a diverse, vibrant banking ecosystem.\n\nYour views on these economic and financial considerations will be a great help in interpreting the quantitative data we receive.\n\nThank you again for joining us for this important conversation.",
        "date": "April 20, 2023",
        "title": "Welcoming remarks at Fed Listens: Transitioning to the postpandemic economy in the Permian Basin",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230420",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for the introduction, Anil [Kashyap], and thank you for organizing this workshop and bringing focus to this important topic. I’m looking forward to sharing perspectives with Andrew [Hauser], drawing on our unique experiences in recent years as well as work that we led together for the Markets Committee at the Bank for International Settlements (BIS).[1]\n\nI’m pleased that so many experts have joined us today to discuss central bank responses to financial market dysfunction. The repeated severe stresses in core markets around the world in recent years emphasize the need for two types of change. The public and private sectors must work together to enhance market resilience so that these episodes will be far less frequent going forward. And, to be prepared for those rare occasions when extreme stresses in core markets threaten financial stability or the macroeconomy, central banks must continue to develop the toolkit for mitigating dysfunction. Finding the best approaches will require a wide range of perspectives, and I’m looking forward to today’s conversations. Before I proceed, let me note that these views are mine and not necessarily those of my Federal Reserve colleagues.\n\nCore bond markets, such as those for government debt, are crucial to the economy—not only because national governments obtain financing in these markets, but also because these markets are used for implementing monetary policy, provide a safe source of collateral and establish a benchmark yield curve that underpins financing for households, businesses, and state and local governments.[2]\n\nBreakdowns of trading and price discovery in core markets thus put a vast array of economic activity at risk. But I would emphasize that the type of dysfunction I have in mind is more extreme than merely low liquidity. I am referring, rather, to fundamental failures in the process of intermediating between buyers and sellers, or lenders and borrowers, and identifying a market-clearing price for their transactions.\n\nThe U.S. financial system has become increasingly vulnerable to core market dysfunction because the supply of intermediation has not kept pace with demand as the Treasury market’s size and complexity have grown.[3] Treasury debt held by the public rose from 35 percent of GDP at the end of 2007 to about 95 percent of GDP in late 2022. And a growing share of the debt is held by investors such as hedge funds and mutual funds that trade more frequently or rely on the ability to quickly monetize assets when needed. Meanwhile, primary dealers, which are major intermediaries in these markets, have not increased the balance sheet devoted to Treasury holdings and Treasury repurchase agreements (repos) since 2007—even in nominal terms. The rise of electronic trading has also shifted intermediation toward principal trading firms, which typically hold less capital with which to absorb shocks, and increased the pace at which market developments unfold.\n\nThese themes are similar globally, and core markets around the world have repeatedly experienced dysfunction that posed risks to the broader economy.[4] The source of each stress episode has been unique, and each central bank intervention has been crafted to address the specific problems of the day. Yet, despite the varied initial shocks, central banks have faced a common problem: how to support market functioning without undermining the features that make these markets so important in the first place.\n\nThat central problem is the first of three topics I’ll address today. I’ll then offer three guideposts that I believe should shape central bank interventions given this problem: transparency, backstop pricing and distinguishing support for market functioning from monetary accommodation. And finally, I’ll assess our March 2020 operations in light of these guideposts and draw out some implications for market regulation and infrastructure and for the central bank toolkit.\n\nCentral banks should rarely intervene to support the functioning of core markets, but when such interventions are needed, they must be effective. At one level, intervening effectively should be straightforward. Central banks have powerful tools and, in principle, need only deploy them in sufficient size. But at another level, it is not at all straightforward to intervene in a way that ensures core markets continue to serve their crucial roles in the financial system.\n\nAs the Inter-Agency Working Group for Treasury Market Surveillance (IAWG) indicated in its 2021 principles for the Treasury market, good market functioning is multifaceted.[5] In a well-functioning market, participants can efficiently buy, sell and borrow against assets. These transactions take place at prices that reflect economic and financial fundamentals. And there are minimal price distortions due to technical factors, externalities or frictions between closely related markets.\n\nIf, say, a rush of sales in the government bond market overwhelms intermediaries’ capacity to absorb the sales and find buyers, it is straightforward in principle for the central bank to step in and purchase some of the assets. But such an intervention may create risks and spillovers that would undermine other aspects of market functioning. Excessive purchases might crowd out private buyers. Poorly calibrated purchases could also push prices—of the specific securities purchased or of other securities—to a different level than would prevail in a well-functioning market. By removing duration from the market, the central bank’s purchases could reduce term premia and create a degree of monetary accommodation that policymakers might view as inappropriate given the macroeconomic fundamentals. And the mere potential for central bank intervention may create distortions, especially if market participants become overconfident and do not appropriately manage their own risks.\n\nIn the end, an intervention that substitutes one form of dysfunction for another may not represent an improvement. The problem is simply that avoiding this is easier said than done, because an intervention that improves the market’s functioning in one respect may change incentives in ways that impede the market’s functioning in other respects. Yet, in severe circumstances, refusing entirely to intervene would put the central bank’s fundamental macroeconomic and financial stability objectives at risk.\n\nCentral banking is an imperfect art, often practiced under great time pressure and with incomplete information. So it is useful to have some guideposts to aim for in designing interventions in those rare instances when they are needed—though I do not view these guideposts as rigid rules that can or must be achieved in every instance.\n\nThe accumulated knowledge of central bankers and scholars provides a wealth of such guideposts. From my own experience, three stand out as particularly important for mitigating the side effects of market functioning interventions:\n\nTransparency is fundamental across many central bank activities. We must be transparent about how we carry out our responsibilities so that we remain accountable to the public we serve.\n\nAnd transparency has special importance for promoting smooth market functioning. By clearly explaining how it is designing and carrying out its operations, a central bank can help ensure that all market participants have an equal opportunity to trade and have equal information about how the operations will influence the market. This is a matter of basic fairness. It promotes diversity in the market ecosystem. And by reducing uncertainty about the central bank’s activities, transparency helps ensure that prices reflect economic and financial fundamentals.\n\nThe second guidepost, backstop pricing, is one that we also emphasized in the report Andrew and I led for the Markets Committee. If a central bank’s operations are out of the money relative to normal market prices, then, when the market is functioning normally, no one will transact with the central bank. And when the market is not functioning normally, transactions with the central bank will generally push prices back toward the normal level. Thus, the risks of distorting prices or crowding out private activity are mitigated. Operations at a backstop price will naturally wind down when market functioning recovers. And pricing an operation as a backstop helps to make it transparent and distinguish it from monetary accommodation.\n\nThe third guidepost, distinguishing support for market functioning from monetary accommodation, recognizes that central banks have multiple goals. A central bank’s tools for supporting market functioning involve lending against assets or buying them. These are the same operations that are used to provide monetary accommodation. But, while smooth market functioning is critical to good macroeconomic outcomes, the scale of lending or asset purchases that is appropriate to support market functioning may not be the same as the scale appropriate to support aggregate demand.\n\nThe need to distinguish support for market functioning from monetary accommodation is most obvious when monetary policymakers are trying to tighten financial conditions to reduce inflation. However, even when policymakers are trying to ease financial conditions to boost economic growth, they may benefit from the ability to adjust the amount of monetary accommodation separately from actions to support market functioning.\n\nThree years ago this month, the Federal Reserve took forceful steps to respond to disruptions in core markets at the onset of the COVID-19 pandemic. Among other actions, we offered up to $1 trillion per day in overnight repos with primary dealers, plus additional term repos. And we purchased Treasury and agency mortgage-backed securities (MBS) at an unprecedented speed and scale.\n\nThe scope and purpose of our operations evolved. In March 2020, with purchases peaking at more than $100 billion per day, the Federal Open Market Committee (FOMC) said the program’s goal was to support smooth market functioning and the transmission of monetary policy. By June, as market functioning improved, we reduced the pace of purchases to $80 billion per month in Treasuries and $40 billion per month in MBS. The FOMC also changed its statement in June 2020 to say the purchases were meant to “sustain” rather than “support” smooth market functioning, and in September 2020, the FOMC added a second goal: to foster accommodative financial conditions.\n\nHaving led the Fed’s trading desk during this period, I may not have an unbiased perspective, but I don’t think there is any doubt that our actions succeeded in restoring smooth functioning of core markets. Still, it is appropriate to reflect on what the experience teaches us about how to better support market functioning in the future. The guideposts I just described provide a helpful framework for this reflection.\n\nRepos measure up nicely, in part because their duration is short and in part because they can be priced as a backstop to the monetary policy target. The offering of practically unlimited repos was also straightforward to communicate transparently. These characteristics minimize the potential negative side effects of repos. In fact, the side effects of repos can be so well mitigated that the FOMC decided in 2021 to make backstop repos a standing part of our operations through the Standing Repo Facility (SRF) and the Foreign and International Monetary Authorities (FIMA) Repo Facility.[6]\n\nHowever, repos do not solve all problems. Smooth market functioning requires both funding liquidity, or the ability to borrow against an asset, and market liquidity, or the ability to easily buy and sell the asset. Repos directly support only funding liquidity. Moreover, repos directly provide funding only to the central bank’s counterparties. A central bank’s ability to support funding liquidity for the broader market depends on its counterparties’ willingness and ability to serve as intermediaries, which may be particularly limited during stress episodes.\n\nThus, as we saw in March 2020, purchase operations can be necessary both to directly support market liquidity and to influence market conditions for participants beyond the central bank’s counterparties. But purchases can pose challenges relative to all three guideposts.\n\nMonetary policy does not provide a benchmark for backstop prices on longer-term securities, unless a central bank is engaged in yield curve control. In addition, the deterioration of market functioning in March 2020 reduced the reliability of market indicators that could have helped derive a backstop price.\n\nIn consequence, we offered to buy fixed quantities of securities, evaluating the offers received in a multiple-price auction against both market prices and measures of relative value. While this approach was extremely effective in addressing dysfunction, it was not easy to provide a transparent link between the operation sizes and the degree of dysfunction.\n\nMoreover, while our market functioning purchases aimed to affect the flow of transactions, we could not avoid also changing the amount of duration risk held by the private sector and thus having some effect on term premia through a portfolio balance channel. The resulting monetary accommodation was appropriate following the large negative shock from the pandemic. But it did blur the signals about how we calibrated the size of our purchases.\n\nTo me, this experience has three implications.\n\nFirst, because both actual interventions and the potential to intervene can have side effects, central banks and other authorities should strive to reduce the need for intervention.\n\nI’m pleased by the relevant authorities’ ongoing focus on enhancing Treasury market resilience. Importantly, the Securities and Exchange Commission has proposed to expand the scope of central clearing of Treasury transactions.[7] Research by the Dallas Fed’s staff highlights that expanded central clearing would have four key benefits: uniform risk management standards, reduced balance sheet intensity of repo intermediation, reduced settlement risks and improvements in transparency.[8] In addition, the Financial Industry Regulatory Authority last month began releasing daily statistics on Treasury trading volume and average prices, while the Office of Financial Research has proposed to close gaps in the collection of data on bilateral repos—both steps that will enhance transparency in the market—and the Federal Reserve Board’s holistic review of bank capital standards is evaluating, among other factors, the effects of leverage ratio requirements on Treasury market liquidity.[9], [10]\n\nI am optimistic that with continued reforms, we can make core markets resilient enough that interventions to support market functioning will be extraordinarily rare.\n\nSecond, because repos typically have far fewer drawbacks than outright purchases, central banks should work to enhance the efficacy of repo tools. While repos directly provide only funding liquidity, improvements in funding liquidity can enhance market liquidity as long as the funding liquidity reaches the right market participants, whether as direct counterparties of the central bank or through onward lending from direct counterparties.\n\nFor example, in March 2020, some foreign official holders sold Treasury securities for precautionary reasons to ensure they would have cash if needed. Only at the end of that month did the Fed establish a temporary FIMA Repo Facility—since made into a standing facility—to provide funding to foreign and international monetary authorities.[11] Had the facility been available sooner, it could have reduced precautionary sales and thereby improved the balance between the supply of and the demand for market liquidity. Transparency about the availability of the FIMA Repo Facility makes our repo operations more effective and should reduce the likelihood of needing to employ purchases to support market functioning in the future. The SRF does the same for domestic counterparties.\n\nCentral banks can also enhance the reach of repo operations by reducing existing counterparties’ cost of intermediating to the broader market. For example, the FOMC could further consider the potential benefits of centrally clearing SRF operations, as several committee participants suggested in a 2021 meeting.[12] Central clearing would reduce our counterparties’ balance sheet costs by allowing them to net funding received from the facility against onward lending to other market participants.\n\nFinally, when purchase operations are appropriate to support market functioning, it would be desirable to have options for clearly distinguishing these operations from monetary accommodation.\n\nOne approach, following the recent example of the Bank of England, could be for a central bank to separately track assets purchased to support market functioning and sell these holdings in a timely way once market functioning has normalized—independent of the direction of monetary policy at that time. The expectation of timely sales would limit the asset purchases’ effect on term premia.\n\nBut this approach could be complicated if the central bank were simultaneously buying assets to provide accommodation. And even if assets purchased to support market functioning are held in a separate portfolio, there remains the difficult question of what price to offer for them—both to ensure purchases take place at a backstop price and to distinguish market functioning interventions from operations to provide monetary accommodation.\n\nTo see why this question is difficult, it’s helpful to start with some cases where it is less difficult. MBS are typically priced at a spread to comparable-duration Treasuries, for example, using option-adjusted models. Option-adjusted spreads vary within a relatively limited range when the market is functioning smoothly. It would therefore be possible in theory—though even this would be operationally complex, so I mean this only as a thought experiment and not as a policy proposal—to support the functioning of the MBS market by offering to purchase MBS at a much higher spread to Treasuries than the range that normally prevails. Such a backstop price for MBS would avoid crowding out normal private transactions in MBS and allow monetary policy and private market trading to continue to influence the Treasury yield curve. Similarly, if severe market dysfunction caused large deviations between the prices of economically similar instruments, such as two Treasury securities of similar durations, it would be possible in theory to establish a backstop price for one of those securities by reference to the market price of the other.\n\nBut this process cannot go on forever. Eventually, we will run out of other securities to refer to. There will be one last security, or one last core group of securities, for which we have no other reference price. As the philosophers say, it can’t be turtles all the way down.\n\nThere is, as I alluded to earlier, one case where the central bank has a price to use as a reference even for those very last securities. The Reserve Bank of Australia and the Bank of Japan have at times implemented monetary policy through yield curve control. In that case, the yield caps established by monetary policy provide a natural reference point for backstop market functioning purchases. But this example simply shows why choosing the reference price is so consequential. At least in some circumstances, it may require determining where the yield curve belongs, which is the opposite of distinguishing market functioning from monetary accommodation and of letting the private market discover the price based on fundamentals.\n\nSo, in the spirit of a research workshop, let me conclude with some questions for further investigation. How should central banks establish prices when they buy securities to support market functioning? What methods can be employed to establish a backstop price for some core securities by referring to market prices of other securities? How effective would this be? And are there ways to establish backstop prices across the entire yield curve while still distinguishing that operation from monetary accommodation? Turning to broader topics, what further innovations can make central banks’ lending tools more effective? And what additional reforms, besides the ambitious road map that the U.S. authorities have laid out, can further enhance market resilience?\n\nThank you.\n\nNotes\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks.",
        "date": "March 3, 2023",
        "title": "Preventing and responding to dysfunction in core markets",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230303",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you for that kind introduction, Dean Quddus. It’s a pleasure to be with you all this morning, and it’s so good to be here at Prairie View A&M. I appreciate the many ways the Dallas Fed has been able to partner with Prairie View, including the Summer Banking Academy Program, the many students who have interned at our bank, and the graduates who are now part of our staff. Thank you so much for this invitation to join you all at The Hill.\n\nWhile today’s event was marketed as “A Conversation with Lorie Logan,” I have to say I am extremely honored to be the one having a conversation with Dr. Ruth Simmons. Dr. Simmons’ influence and achievements are almost impossible to overstate. As a scholar, teacher and administrator at universities across the country—from USC to Brown to Prairie View—she has changed the lives of countless students. You already know the many ways she has broken barriers. To put it simply, when the New York Times quotes Toni Morrison describing you as “a bit of a miracle” and “an unusual combination of real politics and integrity,” you are providing a powerful example of leadership and service.\n\nDr. Simmons’ passion for education and her extraordinary career are deeply inspiring to me and, I’m sure, to all of you.\n\nSo, Dr. Simmons, thanks for having me today. Thank you for your service as a member and, now, chair of the Houston Board of Directors at the Dallas Fed. And thanks most of all for the incredible work you have done throughout your career to create opportunities for everyone to grow, prosper and thrive.\n\nWhen I think about what we do at the Federal Reserve, it’s all about advancing an economy where everyone has opportunities to thrive.\n\nAt the Dallas Fed, we describe our work as “Building a Strong Economy Together.” The Dallas Fed is one of the 12 Reserve Banks that, along with the Board of Governors in Washington, D.C., make up the Federal Reserve System. We are the nation’s central bank, and we perform five functions to support a strong economy for everyone in the United States:\n\nA theme of my remarks will be that in carrying out the Federal Reserve’s mission, we make decisions for the long term. We try to do what is best and most sustainable for the economy over time, even when those choices are not the easiest to make in the moment.\n\nThat longer-term focus will be familiar to you as college students who have made real sacrifices to invest in your education and your future. And that focus is particularly important to me today because of the economic situation we are in.\n\nThere are many good things about the current economy. Unemployment, for example, is at the lowest level in more than half a century.\n\nBut today’s economy also has flaws. Not everyone shares fully in the benefits of economic growth. And the high rate of inflation is undermining living standards.\n\nIn my view, the imbalances in the economy are not likely to be sustainable for the long term. So I would like to share with you some thoughts on what it will take to get to a more sustainable economy, and the Fed’s role in that effort. As always, these views are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nInflation over the past two years has been much too high. The FOMC aims for 2 percent annual inflation as measured by the price index for personal consumption expenditures, or PCE, but prices have risen since January 2021 at an average annual rate of 5.5 percent.\n\nThis high rate of inflation challenges families and businesses in the short run, and it weakens our economy in the long run.\n\nPeople’s incomes fall short of the rising cost of rent and groceries, and increases in the cost of living have been particularly stressful for lower-income households. Businesses can’t plan well when they don’t know what they’ll pay for materials or be able to charge their customers.\n\nAnd the longer high inflation continues, the greater the risk that prices and wages rise just because people think inflation will remain high. Such a spiral makes the business cycle more volatile, undermining the long and stable expansions that particularly benefit the most vulnerable in society.\n\nIn sum, price stability is foundational for a healthy economy and labor market over time.\n\nNow, there has been some progress on inflation in recent months. But the question for monetary policy is not whether there has been some progress, but rather whether the progress will continue. Will inflation return all the way to our 2 percent target, and will it sustainably remain there over time?\n\nTo answer those questions, I find it helpful to break down some of the components of inflation.\n\nAs it happens, for the last three months of 2022, headline PCE inflation slowed to an annualized rate of 2.1 percent. However, a good bit of that drop in inflation was due to falling prices of oil and other commodities. Energy prices, as measured by the PCE price index for energy goods and services, fell at a 16 percent annual rate over the last three months of 2022. But while it’s a relief to see lower prices at the gas pump, energy prices can’t keep falling at this rate forever.\n\nCore inflation, which excludes volatile food and energy prices, has historically been a better guide to where overall inflation will go in the future. And core PCE inflation was nearly 3 percent annualized for the last three months of 2022, which is significantly higher than the inflation rate the public is counting on us to deliver.\n\nTo better understand the challenge in returning inflation sustainably to 2 percent, we can break down core inflation into a few more pieces: core goods, which includes items like cars and clothing; housing services, such as rent; and core services excluding housing. This last category makes up about half of personal consumption and includes everything from health care to transportation to entertainment.\n\nCore goods prices fell at a 3 percent annual rate in the last three months of 2022, partially offsetting rapid increases in services prices. Goods prices dropped in part because supply chains were recovering from the disruptions of the pandemic. Supply chains can’t recover twice, so I don’t see 3 percent deflation in core goods as sustainable. It seems more likely that core goods inflation will move up to the prepandemic trend of zero or a bit below, which means we’ll need lower services inflation to sustain 2 percent inflation overall.\n\nTurning to housing inflation, during the pandemic, the demand for housing rose, pushing up rents and house prices. More recently, the housing market has cooled as interest rates have risen. Because rents adjust infrequently as leases turn over, it takes time for a cooler housing market to translate into lower measures of housing inflation. Housing inflation was still around 9 percent annualized for the last three months of 2022. But our research at the Dallas Fed suggests that housing inflation should peak later this year.\n\nThe larger concern is with services other than housing. Core services inflation excluding housing has been running in a range of 4 to 5 percent for close to two years, with little sign of improvement. You could say this is the core of the inflation problem.\n\nIf core services inflation excluding housing remained in its current range, while other categories returned to their prepandemic pace, total inflation going forward would settle much closer to 3 percent than to our 2 percent goal. And depending on how the U.S. and world economies evolve, inflation could be even higher. For example, the Dallas Fed’s business contacts tell us that China’s rapid transition out of zero-COVID policies could drive up commodity prices this year by more than what most people currently expect.\n\nBroad-based and persistent services inflation is not the result of special circumstances like supply-chain disruptions that will eventually go away. Rather, I see it as a symptom of an overheated economy, particularly a tight labor market, which will have to be brought into better balance for the overall inflation rate to return sustainably to 2 percent.\n\nThe labor market is important in its own right for monetary policy, given the FOMC’s mandate to achieve both price stability and maximum employment. But in addition, because services prices depend substantially on labor costs, the outlook for sustainably returning inflation to 2 percent hinges in large part on what happens in the labor market.\n\nThe job market today is incredibly strong. Last month, the U.S. economy added 517,000 jobs. By most estimates, that’s more than five times what’s needed to keep pace with the growth of the labor force. We shouldn’t put too much weight on a single report, which can be driven by one-off factors. But on average over the past half-year, the economy has added 350,000 jobs a month, which is still very high.\n\nAnother sign of strength in the labor market is that as of December, there were 1.9 job openings for every unemployed person in the United States. That is down only slightly from the all-time high of two openings per unemployed person last March. And it is well above the ratio of 1.2 openings per unemployed person in 2019—which was thought at the time to be a very strong labor market.\n\nThe strong labor market has been driving up wages, which have been growing at an annual rate of about 4.5 to 5 percent by a variety of measures.\n\nNow, your first thought may be that rising wages are a good thing. If workers are earning 5 percent more, aren’t they better off? But rising wages make workers better off only if workers can buy more goods and services with those wages. Most workers’ wages have not risen as fast as prices. So even though workers are taking home more dollars, their budgets are stretched thinner and thinner.\n\nOver time, to be able to buy more goods and services with their wages, workers taken together must produce more goods and services. In other words, labor productivity must rise.\n\nThere is a formula for this. In the long run, if companies’ profit margins—or, more precisely, capital’s share of income—are stable, the growth rate of prices will equal the growth rate of wages minus the growth rate of labor productivity.\n\nFalling profit margins could also conceivably contribute to lower inflation in the short run.\n\nBut for 5 percent wage growth to be consistent with 2 percent inflation on a sustained basis, productivity would have to rise at a 3 percent annual rate. Yet output per hour worked grew at an annual rate of only 1 and a quarter percent from 2012 through 2019, and there is little indication it has accelerated meaningfully since then.\n\nAbsent a dramatic rise in productivity, it seems likely that sustainably returning inflation to 2 percent will require substantially lower wage growth. That may take time. Respondents to the Dallas Fed’s Texas Business Outlook Surveys expect more than 5 percent wage growth in 2023, which is down significantly from what they saw in 2022 but still quite elevated. Wage pressures have moderated somewhat in the latest national reports on average hourly earnings and employment costs. I’d need to see a lot more data, though, to be convinced the labor market is no longer overheated.\n\nTo achieve better balance, labor supply will have to increase, or labor demand will have to decrease.\n\nLabor supply has been weak coming out of the pandemic. Early retirements, deaths and lingering illness from the pandemic have reduced the supply of workers. So have structural challenges like the lack of child care for working parents. And immigration fell to nearly zero during the pandemic, though it has since bounced back sharply. Beyond that, employers tell me that when workers are available, they often lack the necessary training or skills.\n\nAddressing the structural challenges is critical for the Texas and U.S. economies in the long run. Developing a larger, higher-skilled workforce will help support productivity growth and ensure we have a strong economy for everyone.\n\nAt the Dallas Fed, we’re committed to partnering with communities in our region and conducting research that can inform solutions. For example, our digital inclusion initiative is helping community leaders in South Dallas, Ector County, El Paso County and southern New Mexico find ways to expand affordable broadband internet access and digital skills training to bridge the digital divide. That will allow more students to complete online school assignments, more parents to access online job postings and more people to participate fully in the economy. Through our Advance Together initiative, we are also supporting public, nonprofit and business leaders who are transforming their local education and workforce systems.\n\nBut efforts like these take time. So when it comes to the current elevated inflation, the FOMC has to respond by tightening monetary policy to reduce demand.\n\nWhat do I mean by tightening monetary policy? The FOMC’s primary tool is the target range for the federal funds rate, an overnight interest rate. Since the start of 2022, we have raised this target by 4.5 percentage points, the largest one-year increase in four decades. In addition, since last June, we have been reducing our holdings of Treasury and agency mortgage-backed securities.\n\nBoth of these tools push up interest rates for consumers and companies throughout the economy. Financial conditions have, therefore, tightened significantly. The 10-year nominal Treasury yield has risen about 2 percentage points, and mortgage rates have risen nearly 3 percentage points, since the start of 2022. Importantly, in recent months, real medium-term interest rates as measured by the yields on Treasury Inflation Protected Securities have averaged above 1.5 percent. That is a significantly restrictive level given that most estimates suggest the neutral real interest rate is below 1 percent.\n\nIn moving forward with monetary policy, we need to manage two risks.\n\nThe most important risk I see is that if we tighten too little, the economy will remain overheated and we will fail to keep inflation in check. That could trigger a self-fulfilling spiral of unanchored inflation expectations that would be very costly to stop.\n\nJust last week, the Dallas Fed’s Research Department hosted some of the world’s leading scholars on the history of inflation. These experts had studied experiences with high inflation in the United States, Europe and Latin America from the 1920s through the present. They offered a wide range of views on macroeconomics and monetary policy, and it was a stimulating debate. A key lesson I took away was that when central banks aren’t sufficiently proactive in addressing high inflation, the road back to price stability is longer, the labor market is weaker, and the scars on the economy can last long after inflation is finally reduced. We must stay focused on bringing inflation back to target in a sustainable and timely way.\n\nAt the same time, if we tighten too much or too fast, we risk seeing the labor market weaken much more than is necessary to control inflation. Those job losses would be very costly, too, particularly for lower-income households.\n\nMy own view is that, given the risks, we shouldn’t lock in on a peak interest rate or a precise path of rates. After raising rates at a historically rapid pace during 2022, the FOMC decided at our most recent meeting to increase rates by a more historically typical increment of a quarter percentage point. I anticipate we will need to continue gradually raising the fed funds rate until we see convincing evidence that inflation is on track to return to our 2 percent target in a sustainable and timely way.\n\nThe evidence I’m looking for to gain confidence in the inflation outlook includes some further and sustained improvement in the inflation statistics, as well as a clear change in the underlying factors—like the imbalance of aggregate supply and demand and resulting very tight labor market—that have been producing high inflation. And I think we need to see the economy evolving more or less as forecasts predict. When inflation repeatedly comes in higher than the forecasts, as it did last year, or when the jobs report comes in with hundreds of thousands more jobs than anyone expected, as happened a couple weeks ago, it is hard to have confidence in any outlook.\n\nI will also remain attentive to financial conditions. Ultimately, conditions need to be sufficiently restrictive to restore price stability. We must remain prepared to continue rate increases for a longer period than previously anticipated, if such a path is necessary to respond to changes in the economic outlook or to offset any undesired easing in conditions. And even after we have enough evidence that we don’t need to raise rates at some future meeting, we’ll need to remain flexible and tighten further if changes in the economic outlook or financial conditions call for it.\n\nThe FOMC is committed to delivering a healthier economy, with maximum employment and stable prices. And our policy strategy must be one that will sustain those outcomes over the long run. That requires paying attention not only to the latest wiggles in inflation and employment, but also to whether the economy is rebalancing in a way that can last.\n\nThank you.\n\nNote\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks.",
        "date": "February 14, 2023",
        "title": "Restoring price stability",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230214",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "Thank you, Dean [Lillian] Mills, for the kind introduction and the warm welcome to the University of Texas.\n\nThe Federal Open Market Committee (FOMC) has been tightening monetary policy for the past year to bring inflation back to our 2 percent target. One of the questions I’m asked most often is: How much more will we do? More specifically, how high will we raise interest rates? Or, as my family used to ask on our road trips back home to Kentucky: Are we there yet?\n\nThose of you who have taken family road trips know that, sometimes, the best way to handle this question is not to answer it.\n\nThe same is true today in monetary policy. Just as I was committed to completing those long drives, the FOMC is committed to reaching our goal of restoring price stability. But considering the uncertainties we face, I don’t find it particularly helpful at this time to lock in on a peak rate or the precise path rates will follow. Rather, we need to keep our eyes on the economic and financial outlook and lay out a strategy that is both flexible and robust so we are best positioned to achieve our goals however the outlook evolves.\n\nInflation over the past two years has been much too high. The FOMC aims for 2 percent annual inflation as measured by the price index for personal consumption expenditures, or PCE, but inflation has averaged 5.8 percent at an annual rate since January 2021.\n\nThis high rate of inflation weakens our economy. People’s incomes fall short of the cost of rent and groceries, and new research at the Dallas Fed finds that the rising cost of living is particularly stressful for lower-income households. Businesses can’t plan well when they don’t know what they’ll pay for materials or be able to charge their customers. And the longer high inflation continues, the greater the risk that prices and wages rise just because people think inflation will remain high—a spiral that would significantly increase the cost of bringing inflation down. In sum, price stability is foundational for a healthy economy and labor market over time.\n\nIn my view, the run-up in inflation has had two sources. Special circumstances, now mostly in the rearview mirror, pushed up prices in particular sectors, like energy, manufactured goods and housing. But inflation then spread to a broad set of services, and this broader inflation is what shapes the outlook today.\n\nThe pandemic and Russia’s invasion of Ukraine have made energy prices remarkably volatile. In March and April 2020, as global economic activity slowed, the price of oil fell from $60 per barrel to around $20. Then, as the economy recovered while fossil fuel production remained low, the price steadily climbed through mid-2022. Last year, Russia’s war caused additional volatility around this trend. Natural gas prices have fluctuated even more, and in Texas, we’ve also seen enormous spikes in the wholesale price of electricity during some winter storms.\n\nEnergy prices are quite noticeable in our daily lives and quite important to the economy here in Texas, where oil and gas production makes up more than 11 percent of state GDP and half of state exports. But because energy inflation tends not to persist, the recent drop in energy prices doesn’t greatly change the inflation outlook.\n\nTurning to goods, responses to the pandemic disrupted global supply chains just as consumers shifted to consuming more goods and fewer services. The natural result was that prices of goods rose.\n\nStatistical measures suggest that supply-chain pressures peaked in December 2021 and have now recovered substantially, though not fully. Correspondingly, goods prices have started to fall. Continued recovery in supply chains should help hold down goods inflation going forward, although there are risks from China’s transition out of zero-COVID policies and the disruptions resulting from Europe’s energy crisis.\n\nIn the housing market, people fortunate enough to be able to work remotely during the pandemic often wanted bigger homes. They also considered locations far from their offices—in some cases, across the country. And mortgage rates fell to historically low levels in 2020 and 2021. All of this drove up demand for housing.\n\nBut homes can be built only so fast, so in the short run, prices soared. Austin was perhaps the national epicenter of this effect, fueled by domestic migration and the boom in technology jobs. House prices rose 58 percent here, outstripping all other major Texas metros and straining affordability for working-class and middle-class families.\n\nHousing prices nationally and in Austin are now cooling as mortgage rates have risen. However, our research at the Dallas Fed finds that changes in house prices take around 18 months to feed into measures of housing inflation, which are based on average rents. The main reason for the lag is that rents adjust infrequently as leases turn over. Our research suggests it could be mid-2023 or later before year-over-year housing inflation begins to fall. Still, I’m confident relief will come.\n\nWhat’s more concerning is the way inflation has spread to the broader economy. About half of personal consumption consists of what are called core services excluding housing. This category includes everything from health care to transportation to entertainment to dining out. Early in the pandemic, prices of nonhousing services were soft as many consumers stayed home. But as the economy reopened, inflation began to broaden. Core services inflation excluding housing has now been running in a range of 4–5 percent for close to two years, and while headline inflation has softened notably in the last few months, this category has stayed high.\n\nBroad-based and persistent services inflation surprised many forecasters who thought inflation would come down when shocks like supply-chain disruptions had dissipated. Moreover, it’s hard to point to special circumstances that suggest services inflation will go away on its own. Rather, I see elevated services inflation as a symptom of an overheated economy, particularly a tight labor market, which will have to be brought into better balance for the overall inflation rate to return sustainably to 2 percent.\n\nThe labor market is important in its own right for monetary policy, given the FOMC’s mandate to achieve both price stability and maximum employment. But in addition, because the tight labor market appears to be driving the broad-based services inflation we are seeing today, the outlook for inflation hinges in large part on how much and how rapidly the labor market eases.\n\nServices prices depend substantially on labor costs, and wages have been growing at about a 5 percent annual rate by a variety of measures. For that kind of wage growth to be consistent with 2 percent inflation over the long run, productivity would have to rise at a 3 percent annual rate. Yet output per hour worked grew at an annual rate of only 1 and a quarter percent from 2012 through 2019, and there is little indication it has accelerated since then. So, absent a dramatic rise in productivity, it seems likely that returning inflation to 2 percent will require wage growth to slow substantially. That may take time. Respondents to the Dallas Fed’s Texas Business Outlook Surveys expect more than 5 percent wage growth in 2023, which is down significantly from what they saw in 2022, but still quite elevated.\n\nOther statistics also point to an unsustainably tight labor market. As of November, there were 1.7 job openings for every unemployed person in the United States. This is down from a peak of two openings per unemployed person last March but still well above the ratio of 1.2 openings per unemployed person in 2019—which was thought at the time to be a very strong labor market. Payrolls have been growing by more than 200,000 workers per month. And even without looking at the statistics, you can see how tight the labor market is when your favorite restaurant or store cuts its hours because it doesn’t have enough workers.\n\nBut some other information is starting to point to a slower labor market. While job growth has remained robust in the payroll survey of employers, numbers based on a household survey are significantly lower since last spring. And a much-larger dataset called the Quarterly Census of Employment and Wages (QCEW) shows a sharp slowing in employment growth in the second quarter of last year. In fact, when benchmarking Texas jobs data to the QCEW, which the Dallas Fed does regularly, the revisions reduced Texas job growth from 4.7 percent to 3.4 percent, annualized, for the first 10 months of 2022. Some business contacts also tell me their hiring plans are slowing. In addition, wage pressures moderated in the latest national report on average hourly earnings. I’d need to see a lot more data, though, to be convinced the labor market is no longer overheated.\n\nTo achieve better balance, labor supply will have to increase, or labor demand will have to decrease.\n\nLabor supply has been weak coming out of the pandemic. The labor force is several million people below what we would have expected by now based on prepandemic trends. You might be surprised that rapidly rising wages haven’t encouraged more people to look for work, but because wages haven’t risen as fast as inflation for most workers, the incentive to work isn’t necessarily that strong. Labor supply is also held back by a substantial number of early retirements, as well as deaths and lingering illness from the pandemic and structural challenges like the lack of child care for working parents and a decrease in immigration. Beyond that, employers tell me that when workers are available, they often lack the necessary training or skills.\n\nWhile all these constraints are at play in Texas, the state has been a bit of an outlier. The labor force here is 5 percent above its prepandemic level, thanks to accelerating migration from other states.\n\nAddressing the structural challenges is critical for the Texas and U.S. economies in the long run. Developing a larger, higher-skilled workforce will help ensure we have a strong economy for everyone. At the Dallas Fed, we’re committed to partnering with communities in our region and using our research to help advance solutions. But that work takes time. So when it comes to the current elevated inflation, the FOMC has to respond by tightening monetary policy to reduce demand.\n\nWhat do I mean by tightening monetary policy? The FOMC’s primary tool is the target range for the federal funds rate, an overnight interest rate. Since the start of 2022, we have raised this target by 4.25 percentage points, the largest one-year increase in four decades. In addition, since June 2022, we have been reducing our holdings of Treasury and agency mortgage-backed securities.\n\nBoth of these tools push up interest rates for consumers and companies throughout the economy. Financial conditions have, therefore, tightened significantly. The 10-year nominal Treasury yield is up nearly 2 percentage points, and mortgage rates are up nearly 3 percentage points, since the start of 2022. Importantly, since the September FOMC meeting, real medium-term interest rates as measured by the yields on Treasury Inflation Protected Securities have averaged above 1.5 percent. That is a significantly restrictive level given that most estimates suggest the neutral real interest rate is below 1 percent.\n\nIn moving forward, we need to manage two risks. And in both cases, the risk is not just that of getting a slightly different outcome than we’d prefer, because the financial system and economy sometimes shift in abrupt and nonlinear ways. The most important risk I see is that if we tighten too little, the economy will remain overheated, and we will fail to keep inflation in check. That could trigger a self-fulfilling spiral of unanchored inflation expectations that would be very costly to stop. We must stay focused on bringing inflation back to target in a timely way. At the same time, if we tighten too much or too fast, the labor market could weaken much more than is necessary to control inflation. Those job losses would be very costly, too, particularly for the most vulnerable in society.\n\nThere is much we don’t know about how 2023 will unfold. There is uncertainty, first of all, about how much and how rapidly the economy will respond to tighter monetary policy—the famous “long and variable lags.” We also could get good news, like an unexpected increase in labor supply or gains in productivity that would allow inflation to fall without as much slowing of economic activity. Wage pressures could ease more rapidly than expected if the labor market proves not to be as overheated as many statistics suggest. Or, less happily, challenges like new geopolitical headwinds or rising inflation expectations could emerge. Financial conditions could ease or tighten for reasons unrelated to U.S. economic developments and monetary policy, and to maintain appropriate conditions to achieve our policy goals, it might be necessary to respond with a different policy path.\n\nIn this environment, I believe we need a strategy that is both flexible and robust.\n\nTo put ourselves in the best position to manage the risks, I believe we shouldn’t lock in on a peak interest rate. Rather, we need to continually and carefully assess what the incoming data imply about the economic outlook and adjust course accordingly.\n\nThat assessment will not be simple. I mentioned some of the mixed messages in the labor market data, and I expect that the data and qualitative reports will become even more mixed as the economy slows.\n\nNow, if you’re on a road trip and you encounter foggy weather or a dangerous highway, it’s a good idea to slow down. Likewise if you’re a policymaker in today’s complex economic and financial environment. That’s why I supported the FOMC’s decision last month to reduce the pace of rate increases. And the same considerations suggest slowing the pace further at the upcoming meeting.\n\nTo be clear, I don’t see the argument for a slower pace as depending very much on the latest data. Nor should a slower pace signal any less commitment to achieving our inflation goal, any more than slowing the car would suggest you don’t want to get back home to Kentucky.\n\nA slower pace is just a way to ensure we make the best possible decisions.\n\nWe can and, if necessary, should adjust our overall policy strategy to keep financial conditions restrictive even as the pace slows. For example, a slower pace could reduce near-term interest rate uncertainty, which would mechanically ease financial conditions. But if that happens, we can offset the effect by gradually raising rates to a higher level than previously expected.\n\nMy own view is that we will likely need to continue gradually raising the fed funds rate until we see convincing evidence that inflation is on track to return to our 2 percent target in a sustainable and timely way.\n\nThe evidence I’m looking for to gain confidence in the inflation outlook includes some further and sustained improvement in the inflation statistics, as well as a clear change in the underlying factors—like the imbalance of aggregate supply and demand and resulting very tight labor market—that have been producing high inflation. And I think we need to see the economy evolving more or less as forecasts predict. When inflation repeatedly comes in higher than the forecasts, as it did last year, it is hard to have confidence in any outlook.\n\nI will also be attentive to how financial conditions respond to the economic data and monetary policy. Ultimately, financial conditions need to be sufficiently restrictive to restore price stability. Even after we have enough evidence to pause rate increases, we’ll need to remain flexible and raise rates further if changes in the economic outlook or financial conditions call for it.\n\nWhile the fed funds rate target is our primary tool, the runoff of asset holdings is another important component of tighter policy. We expanded our balance sheet during the pandemic to support economic growth and the flow of credit to households and businesses. Now that the economy has recovered, it is important to allow these assets to mature to help restore price stability.\n\nUnlike with the fed funds rate, we are not adjusting asset runoff in response to the economic outlook. Rather, because our assets back our liabilities, like currency and bank reserves, the path of our assets will depend on the need for those liabilities. As our assets run off, our liabilities also fall. We can continue that process as long as we are providing enough currency and reserves for the payments, banking and financial systems to function smoothly.\n\nJust like with interest rates, you could ask how long that is. Here, too, I think the right answer is more about strategy than numbers. Bank reserves are currently far more than ample. And more than $2 trillion of excess liquidity is parked in our overnight reverse repo facility. If we saw some modest money market rate pressures in this environment, I would not interpret it as a sign that liquidity is scarce. It would simply be an incentive for banks to redistribute liquidity where it’s needed.\n\nThe process of redistribution from the overnight reverse repo facility to banks won’t necessarily be perfectly smooth. Banks can’t perfectly predict deposit outflows. But over time, if a bank sees reserves fall lower than it would prefer, it can attract more funding by increasing the rates it pays on deposits or wholesale borrowing. I think it is important to allow markets to work to redistribute liquidity in this way, so that the FOMC can reduce the balance sheet to an efficient size. In addition, the Fed’s Standing Repo Facility (SRF) provides a backstop against excessive interest rate pressures or shortfalls in reserves. I would be comfortable seeing some temporary usage of the SRF while balances in the overnight reverse repo facility remain high, as part of the process of redistributing liquidity.\n\nWith the SRF as a backstop and the power of market incentives to redistribute liquidity, I am confident that we have room to continue running off our assets for quite some time. Exactly how long that is will depend on a careful assessment of the financial environment. The financial system is constantly evolving. We can’t pinpoint the amount of liquidity that will be needed over time. We’ll need to watch the outlook and adjust our balance sheet strategy appropriately so that liquidity levels don’t fall too low.\n\nIn conclusion, the FOMC is committed to delivering a healthier economy, with maximum employment and stable prices. To achieve this, I expect we will need to continue increasing the fed funds rate. In my view, we shouldn’t lock in on a peak interest rate or precise path. Instead, I believe it’s appropriate to gradually raise rates, carefully assess financial conditions and the outlook, and remain flexible to adjust as needed, so we can robustly manage the risks we face.\n\nThank you. I’d be happy to answer some questions.\n\nNote\n\nI am grateful to Sam Schulhofer-Wohl for assistance in preparing these remarks.",
        "date": "January 18, 2023",
        "title": "The U.S. economic outlook and monetary policy",
        "href": "https://www.dallasfed.org/news/speeches/logan/2023/lkl230118",
        "speaker": "Lorie K. Logan"
    }
]