[
    {
        "content": "Thank you for that introduction, Daron.\n\nIt’s a pleasure to open today’s event. This is the Dallas and Kansas City Feds’ seventh joint conference on energy, and the topic is more vital than ever. As a newcomer to this region, where energy is so central to the economy, I’m eager to learn and delighted to participate in this conference for the first time.\n\nI’d like to thank everyone who has worked so hard to bring this event together, and particularly thank Esther George, president of the Kansas City Fed, for her partnership on this effort over the years. President George has been an extraordinarily impactful leader across all aspects of the Federal Reserve’s mission during 40 years of service. She is a wise voice in our monetary policy discussions; she has brought about a leap forward in our nation’s payments system as executive sponsor of the forthcoming FedNow service; and she has been a strong advocate for effective and efficient regulation of banks, especially community banks, throughout her career. President George is retiring this January—but before that, she is going to do us the honor of giving today’s keynote address. Esther, I’m so grateful for everything I’ve learned from you, and I know I’m not alone when I say we will miss you deeply.\n\nToday’s conference theme is “Energy and the Economy: The New Energy Landscape.” I’d like to share a few thoughts on energy and on the economy to begin our discussions. As always, these views are mine and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC).\n\nEnergy prices have been extremely volatile this year. The front-month futures price of West Texas Intermediate oil was up more than 52 percent at points during the year, though it has since retraced, while natural gas is up 20 percent since a year ago at the Henry Hub and 61 percent in continental Europe. Significant pressures and volatility in energy prices have stemmed from Russia’s war against Ukraine and Russia’s weaponization of energy exports. Although European nations have worked hard to build natural gas inventories and make plans to conserve energy, Europe still faces a difficult winter under even the best scenarios. This context provides daily reminders that energy plays a critical role in economic life and national security.\n\nEnergy is especially important here in the Tenth and Eleventh Federal Reserve Districts, which together produce almost half of the nation’s energy. Texas leads the nation in the production of oil, natural gas and wind power, and is second in utility-scale solar installations. Our region also leads the nation in refinery capacity and petrochemical production. In Texas, oil and gas production is a significant employer and makes up 11 percent of state GDP and almost half of exports. Adding in chemical products, the energy share of state exports rises to more than 60 percent.\n\nThe Dallas Fed is deeply committed to advancing the understanding of energy’s influence on the regional, national and global economies. We do so through our public outreach and research, including our quarterly energy survey of 200 oil and gas firms in Texas, southern New Mexico and northern Louisiana. We are grateful to those of you who participate in the survey.\n\nWe also bring people together, at events like today’s conference, our Energy Advisory Council meetings and other important gatherings, to work through the issues and identify constructive paths forward.\n\nAs Daron said, my years of experience in finance have given me a deep understanding of the criticality of energy markets and how events in these markets can reverberate through the broader financial system. But I am relatively new to the real side of the energy economy—namely, how energy is produced, distributed and consumed. So, although I’m fortunate to have an expert energy team at the Dallas Fed and have learned a great deal from visiting with some key energy leaders around the Eleventh District, I look forward to listening and learning more. I am particularly looking forward to today’s discussions and to connecting with all of you.\n\nA deep understanding of the energy ecosystem is critical so the Federal Reserve can best accomplish core elements of our mission: setting monetary policy to promote maximum employment and stable prices, promoting the stability and efficiency of the financial system, and supporting community development. Energy sector developments affect economic output, employment, inflation, investment and credit markets. In turn, the Federal Reserve’s policies significantly affect the energy sector, through both changes in macroeconomic conditions and changes in financial conditions that influence investment.\n\nToday’s economic conditions are complex, but they can be summarized in five words: Inflation is much too high.\n\nNot only is inflation far above the FOMC’s 2 percent target, but with aggregate demand continuing to outstrip supply, inflation has repeatedly come in higher than forecasters expected. This morning’s CPI [Consumer Price Index] data were a welcome relief, but there is still a long way to go.\n\nPrice stability is foundational for a healthy labor market and economy over time.\n\nIn short, high inflation is a drag on our economy. The longer it continues, the worse the drag gets, the greater the risk that high inflation becomes entrenched and the greater the cost that must be paid to bring inflation down. The Federal Reserve has a dual mandate for monetary policy—maximum employment and price stability—but to achieve the maximum employment part of the mandate in a sustainable way, I believe monetary policy must focus now on promptly restoring price stability.\n\nThe FOMC has raised its target range for the federal funds rate by 3.75 percentage points since the start of the year, including with historically large 75-basis-point hikes at each of the past four meetings. Financial markets are pricing in the expectation of substantial further increases, and the FOMC is also removing monetary accommodation by reducing our asset holdings as described in the plans that the FOMC issued in May. As a result, broad financial conditions have tightened significantly. The 10-year Treasury yield has risen to more than 4 percent, compared with 1.51 percent at the start of the year, and option-adjusted yields have reached nearly 6 percent on investment-grade corporate debt and about 9 percent on high-yield debt. Thirty-year fixed mortgage rates have climbed to 7.32 percent from 3.27 percent. Importantly, real—or inflation-adjusted—interest rates, as measured by yields on Treasury Inflation-Protected Securities, are significantly above zero across the yield curve.\n\nThese tighter financial conditions are beginning to bring demand back into balance with supply, particularly in interest-rate-sensitive sectors such as housing.\n\nSufficient cooling of the economy will eventually bring inflation back to our target. But this process is just getting started. The labor market remains very tight, and wages continue to grow considerably faster than the rate that would be consistent with 2 percent inflation.\n\nYou may have heard debate about whether tighter policy will imperil the financial system. It’s important to remember that higher interest rates should cause pressures. As you are likely well aware, some investments that had a positive net present value at last year’s interest rates do not make sense at today’s higher rates. Some projects will have to shut down. Financial markets, businesses and the economy will have to adjust after so many years of near-zero rates. Such adjustments are expected and appropriate to moderate demand and reduce inflation.\n\nSo far, I believe we are seeing a normal financial market response to tighter monetary policy. Although the cost of credit continues to rise and issuance continues to slow, credit markets remain open for most borrowers. And while liquidity conditions in key financial markets have been strained, those strains appear so far to result primarily from high economic uncertainty and volatility that raises the costs of market-making, rather than the other way around.\n\nAlthough inflation poses hardships in the near term and damages the economy’s long-run strength, falling house prices, a cooling labor market and tighter financial conditions create hardships of their own.\n\nI believe that the FOMC must do everything we can to restore the price stability that will support a healthy economy in the long run, but we should also try, if we can, to avoid incurring costs that are higher than necessary.\n\nIn my career in financial markets, I’ve learned that financial conditions usually evolve smoothly but sometimes deteriorate abruptly, with severe consequences for the economic well-being of households and businesses. As financial conditions become more restrictive, I am attentive to the potential for nonlinear and unexpected responses to further policy tightening.\n\nWhile I believe it may soon be appropriate to slow the pace of rate increases so we can better assess how financial and economic conditions are evolving, I also believe a slower pace should not be taken to represent easier policy. I don’t see the decision about slowing the pace as being particularly closely related to the incoming data. The restrictiveness of policy comes from the entire policy strategy—not just how fast rates rise, but the level they reach, the time spent at that level, and, importantly, the factors that determine further increases or decreases. The FOMC can and should adjust other elements of policy to deliver appropriately tight conditions even as the pace slows. We must remain firmly committed to our 2 percent inflation goal.\n\nI will look to a wide range of information to assess whether policy is sufficiently restrictive. For example, I’ll be watching the evolution of the labor market and economy, as well as thinking about real yields and about the accuracy of inflation forecasts, among other factors. Real interest rates remaining significantly above zero would contribute to the slowing of demand that I expect will reduce inflation. By contrast, inflation forecasts that consistently miss on the low side do not foster confidence that we understand the inflation process well enough to predict success.\n\nThat is a lot of words to explain a five-word economic situation. So let me sum up. Inflation is much too high. The FOMC must restore price stability—but must also proceed in a way that allows us to better assess how financial and economic conditions are evolving. That is how we can deliver the healthier economy, with stable prices and maximum employment, which is the Federal Reserve’s responsibility.\n\nThank you. I look forward to learning from all of you today, and especially to hearing President George’s keynote remarks over lunch.",
        "date": "November 10, 2022",
        "title": "Opening Remarks for ‘Energy and the Economy: The New Energy Landscape’ Conference",
        "href": "https://www.dallasfed.org/news/speeches/logan/2022/lkl221110",
        "speaker": "Lorie K. Logan"
    },
    {
        "content": "October 4, 2022\n\nGood morning and thank you all for joining us for the second day of our conference on technology-enabled disruption.\n\nThis conference series started in 2018 as a collaboration between the Atlanta, Dallas and Richmond Federal Reserve Banks. The vision for the conference series was to bring together business leaders, academics, educators and policymakers to explore the implications of technology-enabled disruption for business, labor markets and, ultimately, monetary policy from a variety of angles. This model has proven remarkably effective, and we are delighted to be able to do the event in person again this year.\n\nThe broad theme of the conference series is to consider how technological change—driven primarily by innovations in information technology—is playing a disruptive role in economic life. Past installments, as well as yesterday’s sessions, have focused mainly on how technological change is disrupting existing business models and the broader macroeconomy. We have also made a point of hearing from educators and others involved in workforce development to better understand how education and training infrastructure needs to evolve to meet the needs of the future.\n\nOne theme we explored in the first conferences was the disconnect between the seemingly rapid pace of technological change and the disappointing pace of measured productivity growth. That puzzle has yet to be resolved. Yesterday, we learned that the surge in productivity that we saw during the pandemic did not herald a new age of faster productivity growth but rather was just a temporary deviation. Another topic of conversation at the earlier conferences was the disruptive potential of online education. I think we all learned during the pandemic that although online education has a role to play, it remains a poor substitute for in-class instruction for many students.\n\nToday, we’ll get to look at disruption in an area that’s been a significant focus for me over many years—namely financial services.\n\nAcross a range of areas, technology is allowing the financial system to move faster, to serve new customers, but also to take on some new risks. During the pandemic, there was a big shift from cash to digital payments as more transactions were conducted online.[1] Trading in crypto assets has grown substantially and brought with it a range of new use cases as well as growing operational, crime and other risks. More central banks are experimenting with digital currencies.\n\nThese developments pose important challenges for public policy. Well-designed improvements in financial technology have the potential to reduce frictions and make the financial system work better for all. For example, modernized payments systems can allow people and firms to move money faster, more securely and at lower cost both within the country and across borders. These improvements can have benefits all across the spectrum of income and wealth. Better cross-border payments are obviously useful for multinational corporations and can equally help immigrants send remittances to their families.\n\nBut it’s crucial that technological improvements are, in fact, well-designed. The computer scientist Bruce Schneier published an insightful essay last week in the New York Times about the perverse incentives around security in new technologies.[2] He pointed out that a start-up must focus on growing rapidly by providing the features its potential customers want before funding runs out or a competitor captures the market. As a result, security takes a back seat, and before long, the company may be serving millions of customers but without the security needed to protect them from hacking, fraud or worse. Moreover, once the service is under heavy use, it’s difficult to rebuild it more securely, and there may be little commercial incentive to do so if the security flaws aren’t readily visible.\n\nSchneier’s essay was about technology start-ups in general, but I’d note that these incentive problems are particularly severe in financial services and payments where network externalities increase the pressure on new entrants to quickly gain market share. And while Schneier focused on security, I’d argue that these incentive problems apply just as much to operational resilience.\n\nOf course, innovation does not take place in a vacuum. Regulations establish the playing field on which innovators compete and the standards they must uphold. So there is a crucial role for public policy in creating an environment where technological innovation in finance and payments can thrive, but thrive responsibly.\n\nPresident Biden’s executive order on digital assets earlier this year emphasized the need for responsible innovation, and I was encouraged to see the Treasury Department’s recent release of three reports studying these issues, as well as the Financial Stability Oversight Council’s release of a report yesterday. The reports address the future of money and payments; the implications of digital assets for consumers, investors and businesses; illicit financing risks; financial stability risks and regulatory gaps. Across the reports, there is a recognition that opportunities exist for digital assets to improve the U.S. financial and payments system, but that these opportunities come with significant risks and challenges that public policy must address.\n\nI’d like to talk briefly about the considerations on money and payments in particular. There are three broad strands of innovation in payments globally.\n\nFirst, both the public and private sectors are developing faster payments systems. The Fed will launch our FedNow service between May and July of next year, providing broad access to instant payments and complementing private sector innovations.\n\nSecond, as I mentioned earlier, some central banks are experimenting with CBDCs [central bank digital currency]. In the U.S., no decision has been made on whether to create a CBDC, and the Federal Reserve has indicated that issuance of a CBDC would need clear support from the executive branch and Congress. Treasury’s recent report highlights that extensive further research is needed. Key design choices affect a CBDC’s efficiency as a means of payment; its accessibility to consumers, especially those who currently struggle to access the financial system; its influence on the United States’ role in global finance; and the risks it may pose to national security, such as through illicit transactions, or to financial stability, such as through the potential for destabilizing runs. Additionally, it is important to assess what benefits a CBDC could bring over and above the benefits of faster payments through FedNow.\n\nThird, amid the overall growth of digital assets, the private sector has invented an array of stablecoins. If these assets’ value is indeed safe and stable, they have the potential to serve as a form of private money—that is, a unit of account, store of value and medium of exchange. But safety and stability are not automatic, as the high-profile collapses of some algorithmic stablecoins have demonstrated. Even asset-backed stablecoins may fluctuate significantly in value if the assets backing them are not sufficiently safe or liquid, and the potential for these fluctuations can in turn lead to destabilizing runs and fire sales. Some jurisdictions are considering ways to bring stablecoins inside the regulatory perimeter as banks or other licensed entities, potentially creating the ability to back stablecoins with central bank reserves. But as I’ve discussed elsewhere, this could drive large and variable demand for central bank liabilities or could change the incentives created by the monetary policy implementation framework, and it is important to take a holistic approach to these decisions.[3]\n\nThis morning, we will explore how the fintech industry has adapted and grown in the wake of the pandemic. The shift to remote work, social distancing and online retailing in 2020 accelerated trends in payments that were already in place before the pandemic, as I noted earlier. These changes raise important policy questions. The cash economy is accessible to all, but digital payments are less so. What progress has been made to make digital payments as inclusive as cash, and what further steps need to be taken? Does the shift to digital payments have implications for access to consumer credit, especially among those communities that have not historically had a strong relationship with the traditional financial sector? How should we think about balancing the risks and benefits from digital innovation in payments and finance?\n\nFinally, let me thank our colleagues at the Richmond and Atlanta Feds for working with us on this conference series and the Atlanta Fed for hosting us this year. I look forward to our discussions this morning. Thank you all again for joining us.\n\n\n\nNotes\n\n",
        "date": "Oct. 4, 2022",
        "title": "Opening Remarks for Technology-Enabled Disruption: Lessons from the Pandemic and the Path Ahead",
        "href": "https://www.dallasfed.org/news/speeches/logan/2022/lkl221004",
        "speaker": "Lorie K. Logan"
    }
]