[
    {
        "content": "November 18, 2015 Houston\n\nThank you, President Khator for that very warm introduction. Renu Khator is a fantastic president of the University of Houston and chancellor of the University of Houston System. You may know that she also chairs the board of directors of the Federal Reserve Bank of Dallas. This is an important job, and we appreciate the contributions she makes to the Dallas Fed and the Federal Reserve System. President Khator, thank you for your service and for your leadership.\n\nIt is an honor for me to be here today. Growing up in Kansas, I frequently traveled throughout Texas with my father, who was a jewelry salesman. Through these visits, I learned firsthand the challenges of running a small jewelry store. I learned about the importance of access to credit in order to carry inventory. I learned about the key role that community banks play in helping small businesses get started and flourish.\n\nIn my professional career, I visited Houston regularly while working as a banker and, later, as a professor. Things here have changed a lot over all these years—but I have always been impressed by the entrepreneurial spirit and can-do attitude in this city and in this state. It is a pleasure for me to be in Houston.\n\nI have been president of the Dallas Fed for about 2 1/2 months now and have represented the Eleventh District in two Federal Open Market Committee (FOMC) meetings—in September and October. People often ask me if there have been any surprises. The answer is yes—and they have all been positive.\n\nFirst, I have been enormously impressed with the quality, rigor and dedication of the Federal Reserve staff who work in the Eleventh District and throughout the entire Federal Reserve System. They are truly outstanding. They are focused on the mission of serving the people of this district and the nation. If you could see what I see every day, you would be enormously impressed.\n\nSecond, I have been gratified by the warm welcome and hospitality of the people of the Eleventh District, which (as you probably know) includes Texas, southern New Mexico and northern Louisiana. They have been welcoming and have gone out of their way to help me integrate into the community and get up to speed so I can effectively do my job. Since I started this job, I have spent a substantial amount of time meeting with business and community leaders, as well as a variety of other people in the district, and talking with Federal Reserve staff to get their advice and perspectives. Through these interactions, I have learned that an openness and a willingness to embrace newcomers set Texas apart—I believe these are characteristics that have helped to make this state so successful.\n\nSo now, I’m proud to say that, while I wasn’t born in Texas, I got here as soon as I could!\n\nAs you may know, I worked in the global markets for 23 years and then taught leadership at Harvard University for 10 years. I lived in Asia during five of those years (in the early 1990s). Over the course of my career as an executive, I’ve run several global businesses, seen booms and busts in the markets, and certainly made my share of mistakes. As a professor, I’ve had a chance to work with a broad range of leaders across sectors and countries—and learned a lot about what leadership practices work and about those practices that usually do not. I bring these lessons and experiences to my new role as president of the Dallas Fed and a participant in the FOMC.\n\nWith this as background, I’d like to discuss today the economic conditions in the Eleventh District, the nation and the world. Then I’ll discuss the implications of all this for U.S. monetary policy. Of course, the views I express today are my own and are not necessarily shared by my Federal Reserve colleagues.\n\nEleventh District: Discussion of Energy\n\nLet me start with a discussion of the energy industry because of its importance to the Eleventh District and its broader impact on the national and global economies.\n\nPercentage-wise, the state’s energy sector is smaller than it was in the mid-1980s. However, it is still a major driver of the Texas economy. The industry in Texas accounts for roughly 3 percent of employment but is responsible for 14 percent of the state’s gross domestic product (GDP).[1] This industry has transformed itself over the past two decades, which is a credit to many people in this great city.\n\nThe Department of Energy currently estimates that the world production of crude oil exceeds consumption by about 1.6 million barrels per day.[2] In the 34 member countries of the OECD (Organization for Economic Cooperation and Development), excess oil inventories now stand at record levels.\n\nIt is our view that it will not be until late 2016 or early 2017 before inventories stabilize and daily production and consumption reach some reasonable degree of balance. Only after that point should demand be sufficient to begin working down this high level of inventory.\n\nWhile several factors will influence this balancing process, certainly supply will need to be further reduced among higher-cost producers. Much of this reduction is already occurring in the United States—particularly among companies that produce oil from shale formations. We have already seen dramatic rig count declines as producers change their oil-price outlook to “lower for longer” and cut back on the amount of capital allocated to drilling.\n\nSeveral additional factors will likely affect the balance between global production and consumption of crude oil. These include the level of demand in China as well as consumer demand in the U.S., and additional production coming online in Iran and Libya. Of course, geopolitical developments in the Middle East could impact production levels as well.\n\nAs market participants work to get a grip on the speed of this balancing process, we expect to see significant price swings and volatility. We also expect to see more bankruptcies, mergers and restructurings in the energy industry. Unfortunately, much of this pain will be felt in the U.S. because we have a large concentration of high-cost production coming from shale. Houston is certainly feeling some of these negative repercussions.\n\nOn the bright side, lower energy prices help U.S. consumers. However, the reduction in drilling continues to negatively impact growth and employment in the Eleventh District.\n\nDiscussion of Economic Conditions in the District\n\nThe energy situation and a stronger dollar have created headwinds in the district. Despite this, the Texas economy is expanding—Texas employment growth, which has typically been faster than that of the nation, has slipped to 1.3 percent year to date through September, compared with 1.7 percent for the U.S. as a whole. We expect Texas job growth to finish this year at 1.2 percent, much lower than the 3.6 percent growth the state experienced in 2014.\n\nThe Dallas Fed’s Texas Business Outlook Surveys (TBOS) and employment data point to continued weakness in the state’s manufacturing sector but solid growth in the service sector. The service sector has kept the Texas economy out of recession this year—with particular strength in the health care and leisure-and-hospitality industries.\n\nEven with tepid job growth, the unemployment rate in Texas has held steady this year at approximately 4.2 percent—well below the national rate of 5.0 percent (it’s 4.4 percent in Houston, 3.7 percent in Dallas, 3.6 percent in San Antonio, and 3.2 percent in Austin). The statewide rate of 4.2 percent matches the 2007 prerecession cyclical low. This resilience is due to the state’s diversified economy as well as continued significant expansion of the petrochemical industry along the Gulf Coast—spurred by low prices for natural gas (the primary feedstock).\n\nWe continue to see labor shortages in Texas in construction, machinery and food manufacturing, nursing, truck driving, retail and restaurants. Texas home prices are rising at a rapid pace—up 6.1 percent year over year in September.[3] Home inventories remain tight at 2 to 4 months in most of the state’s major markets.\n\nIt’s worth emphasizing that the migration of people and firms has been a key underpinning of the Texas economy. Over the past several years, many foreign and domestic companies have moved their operations to the state—and many others are considering moving to Texas. Since 2000, the average rate of population growth has been almost a full 1 percentage point higher in Texas than in the U.S. as a whole. I would expect this trend to continue over the next several years.\n\nWhile facing challenges, the Texas economy is proving to be highly resilient, and I’m very optimistic about the state’s future.\n\nNational Economy\n\nGDP\nU.S. GDP growth slowed to approximately 2 percent in the third quarter versus 2.3 percent over the first half of this year.[4] The Commerce Department reported a slowing of inventory accumulation during the quarter. This deceleration in inventory investment was enough to subtract roughly 0.9 percentage points of growth from the U.S. economy. In the face of uncertainty about foreign demand, along with a strengthening U.S. dollar, it appears that U.S. firms decided to cut back their stock building in the quarter in order to avoid excessive inventory accumulation.\n\nHowever, in this same quarter, the Commerce Department estimates that real final demand in the U.S. increased at a 2.9 percent annual rate—slightly better than the 2.7 percent rate recorded over the first half of the year. Most of the growth can be attributed to an increase in domestic consumer demand as well as to some gains in business fixed investment, residential investment and government purchases.\n\nThe U.S. economy maintained its forward momentum in the third quarter, largely because of strength in the service-providing sector, which represents about 80 percent of the U.S. economy.\n\nAt this point, our economic team at the Dallas Fed forecasts that U.S. GDP growth will average between 2 and 2.5 percent through the end of 2016. While this is sluggish growth compared with past expansions, given demographic trends, we believe it should be sufficient to continue to drive down the unemployment rate.\n\nUnemployment\nAs I mentioned earlier, the U.S. unemployment rate has fallen to 5.0 percent—a rate that is near most estimates of full employment.\n\nIn 2015, the U.S. has added on average 206,000 nonfarm jobs per month. In addition, the pace of employment growth accelerated in October to 271,000 jobs after decelerating in August and September. This monthly rate of job growth has been strong enough to drive down the headline unemployment rate by 0.6 percentage points since the start of the year.\n\nAt the Dallas Fed, we estimate that the breakeven number of new jobs necessary to keep the unemployment rate steady likely ranges between 100,000 and 150,000 per month—depending on assumptions regarding the labor force participation rate as well as estimates of the relationship between the number of jobs in the economy and the number of people who actually hold jobs (these measures are not identical because some people work multiple jobs).\n\nAt this point, the question is: How much “slack” remains in the economy with the unemployment rate this low? My own view is that excess capacity needs to be increasingly viewed in a global context—particularly in assessing the level of unemployment that is consistent with price stability. This is a critical point that has emerged as the global economy has become increasingly interconnected. It means that overcapacity in non-U.S. economies must be considered along with domestic labor slack in assessing the implications of a given U.S. unemployment rate.\n\nIn order to assess the level of domestic labor market slack, we closely monitor various measures beyond the headline unemployment rate. In particular, we closely track the transition of workers from part time to full time as well as the number of would-be workers who are “discouraged” and have given up looking for a job.\n\nFor much of the current recovery, these broader utilization measures suggested that there was more labor slack than was implied by the headline unemployment rate. However, particularly in the past two months, an increasing number of part-time workers have converted to full-time status—which suggests that we are making more progress toward reaching our full-employment objective.\n\nInflation\nInflation continues to run below the Fed’s 2 percent target. The headline year-over-year PCE (personal consumption expenditures) inflation reading for September was only 0.16 percent.[5] This is a lower level of inflation than we are accustomed to. Much of this recent weakness is due to the near-term effects of lower energy and other commodity prices, with downward pressure also coming from slowing economic growth and overcapacity outside the U.S. and the impact of a stronger dollar on import prices.\n\nOur economists particularly focus on the Dallas Fed’s Trimmed Mean PCE inflation reading, which strips out the most extreme monthly upside and downside price movements. We believe that the trimmed mean is a more useful guide to assessing the medium-term trend in headline inflation than is the conventional, ex-food-and-energy core inflation reading.\n\nThis Trimmed Mean PCE inflation measure has been running at approximately 1.7 percent year over year through September, and at a somewhat faster rate on a six-month basis.[6] The stability of this Trimmed Mean PCE inflation measure, in the face of commodity price declines and falling import prices, gives us confidence that these influences will ultimately run their course. This confidence, in combination with anticipated further reductions in labor market slack, leads our Dallas Fed economists to forecast 1.8 percent inflation in 2016 and 2 percent inflation by year-end 2017.\n\nThis is an analysis (and a judgment) that we’ll be scrutinizing and revisiting over the coming weeks and months.\n\nInternational Economy\n\nAssessments of economic conditions outside the United States are critical because the world is becoming more and more interconnected. What happens in China, emerging markets and advanced economies around the world increasingly impacts the U.S economy.\n\nOur staff at the Dallas Fed estimates that second-quarter global GDP growth (excluding the U.S.) was the slowest since the second quarter of 2013. Advanced as well as emerging-market economies experienced slower yearly growth rates in the second quarter. The International Monetary Fund (IMF), in its latest World Economic Outlook, forecasts that this trend will likely continue for the remainder of this year and through the end of 2016. Russia, Brazil and Venezuela are in outright recession. Advanced countries are experiencing only modest growth—with a forecast of 1.4 percent GDP growth for 2015.[7] While economies such as China and India still exhibit relatively strong real output growth, their growth forecasts are being revised downward due to various headwinds.\n\nFactors contributing to this uneven performance include overcapacity in various economies, higher levels of debt, falling commodity prices and exchange rate developments.\n\nLet’s focus more specifically on China. While the Chinese economy grew 6.9 percent year over year in the third quarter, according to official estimates, growth is clearly slowing. This slowing has been manifested in dramatic price swings in the Chinese stock market and in government actions to address key longer-term challenges.\n\nUnderstanding China’s slowdown is important because China is still the largest individual contributor to global growth.[8] The effects of a slowdown in China will be felt in the United States as well as other countries. The IMF forecasts that 2016 Chinese GDP growth will slow to 6.3 percent.\n\nAt the Dallas Fed, we estimate that a 1 percentage-point decline in the Chinese GDP growth rate slows the U.S. GDP growth rate by about 0.2 percentage points due to direct and indirect third-country effects.\n\nIt is my own view that the primary economic challenges faced by China—manufacturing overcapacity, an aging population, higher levels of debt to GDP, and a structural transition to a more service-based economy—are all secular. That is, they are likely to play out over many years (versus months). As a result, the world will likely have to adjust to lower expected rates of Chinese growth.\n\nImplications for Monetary Policy\n\nGiven these factors and the situation I have laid out, let me turn to a discussion of U.S. monetary policy and the decisions facing the FOMC.\n\nThe Fed has a dual mandate given to it by Congress—fostering full employment and price stability. Further, the Fed has set 2 percent as its longer-run target rate for inflation.\n\nAt this stage, it appears that we are well on our way to meeting our full-employment objective, although there is still some question as to the rate of unemployment that constitutes full employment in a more global world. As I mentioned earlier, a critical question I am focusing on is: What is the unemployment rate at which we have depleted excess capacity in the labor force? This rate may be lower than we would have previously thought.\n\nInflation continues to run below our 2 percent long-run target. However, as the labor market tightens and certain transitory factors ultimately pass through the data, our economic team in Dallas still expects to see inflation gradually rising to 2 percent over the medium term.\n\nOur economic team is continuing to consider how overcapacity, demographic trends, high degrees of leverage in some sectors and other secular issues in countries outside the U.S. (particularly China) might adversely affect GDP, unemployment and inflation within the U.S.\n\nIn light of all these factors, it will likely be appropriate that U.S. monetary policy remain accommodative for some time. Moreover, a lower-than-usual federal funds rate may well be needed to achieve any given desired level of accommodation. Accordingly, it is probable that the return to “normal” interest rates will be gradual. As a business manager or as an investor, I think these are key messages I would be taking from our FOMC statements.\n\nHowever, accommodative policy does not necessarily mean a zero fed funds rate. There are various costs to maintaining a zero fed funds rate for too long—particularly in terms of potential distortions in investment and business decisions. These distortions can create imbalances in investments, inventory and hiring decisions that may later need to be (painfully) unwound when policy normalizes. My experience is that these imbalances are sometimes tough to see in real time but often relatively easier to recognize in hindsight.\n\nIn thinking about these potential imbalances, we’re sensitive to the fact that monetary policy affects the economy with a lag.\n\nThese are all issues that will have to be assessed and reassessed as the economic outlook unfolds. In my view, the FOMC—in the previous two meetings—has been prudent in waiting for more data before taking policy action.\n\nThank you for the opportunity to speak today. I look forward to getting to know you better in the months and years ahead. Now, I’d be happy to take your questions.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "November 18, 2015",
        "title": "A Discussion of Economic Conditions and Federal Reserve Policy",
        "href": "https://www.dallasfed.org/en/news/speeches/kaplan/2015/rsk151118.aspx",
        "speaker": "Robert S. Kaplan"
    },
    {
        "content": "March 9, 2015 Houston Speech in PDF\n\nThank you, Mr. Ambassador (Ed Djerejian), for hosting me this evening. I am honored to have been chosen to give my last speech as a Federal Reserve official to the Baker Institute’s Founding Director’s Lecture Series.\n\nJim Baker is, himself, an institution; I admire him greatly. Few individuals in the history of this country—I think the only others may be George Shultz and the late Elliot Richardson—have held as many cabinet posts as Jim. And few are as loyal a friend.\n\nJim and I were cabin mates on an elk hunting trip on the high plains of Utah last fall. As you may know, he is a crack shot and a skilled hunter. We spent the first few hours after arrival at our campsite practicing at the range. While I missed every single shot, Jim effortlessly placed every one of his squarely in the bull’s-eye, at every distance. And yet the next day, within an hour of our setting out in a light snow and bitter cold, on my very first shot, I dropped a big bull that had long evaded his ultimate fate. That bull’s nickname was Hugh Hefner—he was old and always had a dozen or so cows with him. Hugh Hefner the elk had an impressive, wide-spread six by six point rack; he was a true trophy. I was proud of my little accomplishment and told Jim about it immediately and repeatedly through the day.\n\nThe next two days, Jim returned without firing a single shot. He said he “just couldn’t find anything worth shooting.” But I suspect that he held himself back simply to allow me to have my bragging rights for the trip. That’s the kind of gentleman Jim Baker is. (Though I feel compelled to tell you he did not hold himself back in loudly winning the snoring contest we had in our cabin: In addition to all his accomplishments, including his kindness to neophyte hunters like me, Jim Baker should be on the list of the world’s great snorers!)\n\nIt Ain’t Brag if It’s True\n\nOn the bragging rights front, I have thoroughly enjoyed using my perch at the Fed to spread the story of Texas’ economic success. Last Friday, I shared some statistics about our state with an audience in Dallas.[1] Like this one: 1,605,576,000,000. Do you know what that represents? No, it is not the number of “likes” or followers that Houston native Beyoncé has on social media, although that number might be up there. If you place a dollar sign before it, $1,605,576,000,000 is the estimated gross state product of Texas for 2014. One trillion, six hundred and five billion, five hundred and seventy-six million dollars. That is the amount of output Houstonians and their fellow Texans produced last year—roughly equivalent to the output of Canada, our great neighbor to the north.\n\n\n\nThere has been strong momentum building up to that number. Just since I came to the Dallas Fed in 2005, my staff estimates that the real Texas economy has grown by $382 billion, or 36 percent. That increment equates to adding more than the entire output of Norway, my mother’s homeland and now one of the world’s richest nations measured on a per capita basis.\n\nTo put Texas in global perspective, my staff put together this tongue-in-cheek map of the United States that compares the output of each state of the union with an international counterpart.\n\n\n\nI am not sure my friends in Rhode Island—whose wonderful Bryant University awarded me an honorary doctorate last June—will much appreciate their output being compared to that of the Democratic Republic of the Congo. Or that another cabinet member named Richardson—Bill Richardson, who went on to become governor of New Mexico—will like seeing that New Mexico produces the economic equivalent of Serbia. Or that my colleagues in New York will cotton to having the same output level as Iran. But there you are: Texas is the second-largest economic engine in the country, behind only California. But I rather like pointing out that California can be compared to Italy, for unless it corrects its course of over-taxation and regulation, it will surely end up with an economy very much like that of the Repubblica Italiana.\n\nU.S. Economic Landscape\n\nNow enough of the Texas braggadocio, even though it happens to be true. This is my final speech at the Fed and I want to address some of the more pressing issues facing my counterparts on the Federal Open Market Committee (FOMC) in the months ahead.\n\nFirst, it helps to put the size of the U.S. economy in perspective. In 2014, the U.S. produced $17.4 trillion in goods and services. Just since I arrived at the Dallas Fed 10 years ago, the U.S. has increased its total level of real output approximately $2.2 trillion. In sum, the U.S. is a huge, muscular economy.\n\nWhat is the muscle tone of our economy? Where are we presently in terms of growth and from the perspective of the Federal Reserve’s dual mandate of maintaining price stability and providing the monetary conditions to underwrite full employment?\n\nHere is a simple “dashboard” we use at the Dallas Fed to encapsulate the economy’s current condition:\n\n\n\nThe bottom line: At present, inflation is contained, unemployment is declining and approaching the level most economists feel is sustainable without creating inflationary pressures, and the overall economy is steaming along at a growth rate of 2.4 percent.\n\nImportantly, our fellow citizens are once again feeling more confident about the economy. In an economy propelled by household and business spending, it is helpful to get a grasp of the feelings of the average American consumer. The University of Michigan Consumer Sentiment Survey does just that, and right now it is telling us that consumers feel better than they did on average from 2002 to 2007. It had been a long time since hope sprang eternal, but 2014 was a huge year for rebuilding consumer confidence.\n\n\n\nEnter Prince: ‘Gonna Party Like It’s 1999’?\n\nDespite increased consumer sentiment, the U.S. experienced very uneven gross domestic product (GDP) growth during 2014. This was partly a result of severe winter weather and partly a result of the Affordable Care Act rollout, which disrupted the pattern of household health care expenditures. For the year as a whole, growth looks to have averaged out to around 2½ percent. That may not sound like much at first blush, but it was enough to give us a 1.1 percentage-point drop in the unemployment rate and the largest job gains since 1999.[2] You might not have expected that at the beginning of the year if you had listened to the gloom-and-doomers. The musician Prince (or should I call him by one of his other names: “the artist formerly known as Prince,” Joey Coco, Alexander Nevermind or that symbol?) must have foreseen this when he sang “gonna party like it’s 1999.”\n\nSo, are we going to rock on? Should we look for more of the same in 2015? Or should we be reminded of another lyric from Prince: “… parties weren’t meant to last”? Again, we need to put things in perspective.\n\nThe Wall Street Journal recently published an article that included a chart comparing the level of real GDP in the current expansion with that of four prior expansions. In that chart, the current expansion finished dead last, with output well behind what one might have expected based on the economy’s performance during the late 1970s and the 1980s, 1990s and 2000s.\n\n\n\nThis picture changes markedly, though, if you divide GDP by the available labor force. Then the current expansion is tied with that of the 1990s and edges out those of the 1970s and 2000s. Really, all four of those expansions lie almost on top of one another, as the following chart shows. Only the recovery from the 1981–82 recession stands out. The implication is that the weak GDP growth we’ve seen during the current expansion is entirely explained by weak labor force growth.\n\n\n\nSo why has labor force growth been weak? Demographics have played a big role. Population growth has slowed from 2¼ percent per year in the mid-1970s to 1 percent per year today, and more and more baby boomers—old codgers like me and Ambassador Djerejian—are pushing retirement age. The combined effect of these trends is that growth in the working-age (16 to 64) population has slowed to just 0.5 percent per year.[3] In addition, a higher proportion of young people are attending college than in the past, and the huge flow of women from the home to the workplace has largely run its course.[4] The recession of 2008–09 undoubtedly pushed many people into premature retirement. It’s doubtful, though, whether enough of them can be brought back into the job market at this point to move the participation rate appreciably higher.\n\nIn sum, labor force growth has been anemic because of slow growth in the working-age population and because, for reasons that have nothing to do with monetary policy, the labor force participation rate for those of working age has stopped rising and started trending downward. Labor force growth is likely to remain anemic over at least the next couple of years. With the working-age population growing at only 0.5 percent per year, the dividing line between a rising and a falling unemployment rate is less than 100,000 jobs per month for any realistic assumption about labor force participation.\n\nThe point is that economic growth at the pace we saw in 2014 will very quickly drive us to and past the 5 to 5.5 percent unemployment range regarded as sustainable by most policymakers and private analysts. A repeat of 2014’s performance would put us around 4.5 percent unemployment by year-end.\n\nThe sustainable—or in Fedspeak, the “natural” rate of unemployment—varies over time with changes in educational attainment and the demographic composition of the labor force. At any point in time, estimates are subject to considerable uncertainty. We have to be constantly alert to the possibility that current estimates are mistaken. Still, given the dangers associated with overshooting full employment, I believe it behooves monetary policymakers to be cautious. With all the benefits of hindsight, the Congressional Budget Office estimates that the natural rate of unemployment has averaged 5.6 percent and has never fallen below 5 percent in the United States going all the way back to 1948.\n\nSome commentators point to subdued wage growth as evidence that substantial labor market slack remains. Taking policy cues from present wage growth, though, would move us into dangerous territory indeed. Slack responds to monetary policy with a lag, and wage growth responds with a lag to slack, so current wage growth is a very backward-looking measure of policy’s stance. Moreover, research conducted at the Dallas Fed has demonstrated that wage growth’s response to labor market slack is highly nonlinear: The response gets stronger and stronger as slack diminishes.[5] The gradual increase in wage growth that we’ve seen to date is entirely consistent with historical experience once lags and nonlinearity are taken into account. The red lines in these two graphs will show you how we tracked from the beginning of 2011 to the end of 2014 in terms of wage growth detrended by inflation expectations (the vertical axis) relative to the declining unemployment rate (the horizontal axis), and then where we at the Dallas Fed expect to be at the end of 2015.\n\n\n\n\n\nLiftoff!\n\nSome highly respected observers would have the Fed wait until we “see the whites of full-employment’s eyes” before it starts raising interest rates or shrinking its $2.5 trillion bond portfolio. Would pushing past full employment really be so bad? So what if inflation rises, temporarily, above target? Can’t we do an after-the-fact course correction if it should turn out that policy has been too accommodative?\n\nThere’s certainly something to the argument that it’s okay to go off your diet from time to time, especially if your weight has been running below target. But you can’t consistently binge without getting into trouble. Sooner or later, you have to bring your caloric intake back to normal, lest your weight and your waistline balloon and your health deteriorate. In the monetary policy sphere, unfortunately, cutting back has proven to be even more difficult than it is in personal weight control. In the real world, one never sees the smooth, moderately sized unemployment increases that our simple mathematical models so readily generate. A recessionary dynamic kicks in whenever the unemployment rate rises by more than a few tenths of a percentage point. The problem with overshooting full employment to any significant degree is that it has always set the stage for a new recession. Gaining weight (reducing the unemployment rate) is easy. Attempts to lose weight (to stem overheating of the economy) seem always to get out of control and land us in the hospital. Every time the Fed has tightened policy after achieving full employment, it has driven the economy into recession.\n\nIt’s because of this dynamic, and my desire to prolong the current expansion, that I have argued that we should begin reducing policy accommodation earlier than many of my colleagues on the FOMC appear to prefer.\n\nThere’s every indication that solid, above-potential growth in employment and output is going to continue through the summer of 2015. The unemployment rate is likely to reach the bottom of the range of natural-rate estimates within that time frame. So if we are serious about limiting full-employment overshoot, I posit that prompt action to scale back policy accommodation is likely to prove imperative. The idea that we can substitute a steeper future funds-rate path for an early liftoff seems risky to me. I would rather the FOMC raise rates early and gradually than late and steeply.\n\nThe credibility of a “later and steep” policy strategy is suspect, it seems to me. Isn’t it possible—even likely—that the public will interpret a decision to defer liftoff as a signal that the committee is generally “dovish” and generally disinclined to raise rates? In other words, mightn’t the public see the choice as between “earlier and gradual” and “later and gradual” rather than between “earlier and gradual” and “later and steep”?\n\nI have felt that were we to begin liftoff—I have been eager to use this term in this town for some time, especially with Ellen Ochoa, the director of Johnson Space Center and the chair of the Houston Branch board of directors sitting right here in front of me!—earlier in 2015, markets would have more confidence about the “gradual” in “earlier and gradual.” Otherwise, as some of my colleagues have stated publicly, if we were to defer liftoff until, say, December 2015 but plan to raise rates quickly thereafter, people have to wait until January 2016 to determine whether the FOMC is serious. Early and gradual is quickly verified. Later and steep requires a high level of trust. It is certainly no stretch to think that the public might not completely buy into the “steep” in “later and steep.”\n\nAnd what about the incentive to renege? January 2016 arrives. Suppose that the public has, in fact, not bought into the FOMC’s promises of a steeper funds rate path. What if the Fed’s surveys of market operators and dealers reveal that financial bets and commitments have been made such that a move to raise rates appears likely to incite financial market turbulence? Might future policymakers then be strongly tempted to back down?\n\nInflation Outlook\n\nIn the aviary of central bankers, I am known as a “hawk,” even though I have not spoken of the threat of immediate inflation since 2008, when we had an inflationary scare before having the legs pulled out from the table of the economy with the implosion of Lehman Brothers and the financial superstructure. You may wonder how I view the minimal inflation, or even deflationary pressure, some commentators seem to be worrying about.\n\nThe FOMC is trying its level best to understand the dynamics of inflation. We have declared a 2 percent intermediate target for inflation, which seems to be standard for most central banks. Headline inflation measures show a significant shortfall from that target. The headline personal consumption expenditures (PCE) price index fell 0.5 percent in January. Its 12-month increase was just 0.2 percent, down from 1.6 percent in June. Should this low, and still falling, rate of price inflation retard the date of the liftoff from the zero-interest-rate policy we have been operating for more than six years?\n\nI think not. Especially here in Houston, folks know that headline inflation is being held down by the big decline in energy prices that began in the second half of 2014. But we should also know that once energy prices stabilize, headline inflation is likely to bounce right back up. Policy needs to take past inflation into account, but it needs to take future inflation into account, too. For policy purposes, it is inflation’s medium-term trend that matters. That’s why, in evaluating progress toward our price-stability objective, I pay close to zero attention to realized headline inflation. I pay nearly as little attention to conventional core inflation, which excludes food and energy prices. I prefer the Dallas Fed’s Trimmed Mean PCE core inflation measure, which each month excludes the most extreme upward and downward price movements, regardless of their source. Here’s a graph of the current trend of both headline and Trimmed Mean PCE inflation:\n\n\n\nA good core inflation measure strips the noise out of headline inflation and leaves the signal. The trimmed mean inflation rate has, so far, held pretty steady in the face of the drop in energy prices and the appreciation of the dollar. It would not surprise me to see some decline in the trimmed mean run rate, as we did last month, in the near term; but I think that the decline will likely be temporary. The inflation trend should reverse later this year, assuming that energy prices don’t fall further and that the dollar stabilizes.\n\nIf you go to the Dallas Fed website, you will see our most recent posting: The 12-month trimmed mean rate slipped slightly to 1.5 percent, just below the range of 1.6 to 1.7 percent it’s occupied every month since April 2014.[6] While 1.5 percent is lower than the FOMC is shooting for, it’s a whole lot less discouraging than a headline inflation reading of almost nil. At the end of the year, trimmed mean inflation is more likely to be above its current 1.5 percent rate than below.\n\nJanet Yellen Is No Mae West!\n\nThat’s probably about all the interpreted Fedspeak you can handle in an evening, so perhaps I can leave you with a few simple takeaways. The U.S. economy is improving. We are approaching any sensible measure of full employment. And even though the numeric inflation target for the intermediate term has not been reached, we have reasonable price dynamics that are unlikely to threaten further economic growth and continued job creation as long as the FOMC doesn’t flinch from beginning to normalize policy on a timely basis.\n\nWe will see. In a recent speech to the Economic Club of New York, I quoted Mae West: “I generally avoid temptation,” she said, “unless I can’t resist it.”\n\nI think I am safe in saying that Janet Yellen is no Mae West. I leave the Fed with the high expectation that she will ably lead the FOMC down the path of normalizing monetary policy and resist any temptation to delay for too long that path-changing task.\n\nEd, thank you for letting me speak here tonight. I thank the people of Houston and all of Texas for allowing me the privilege of serving for a decade as president and CEO of the Eleventh District’s Federal Reserve Bank. The past 10 years have been challenging but immensely rewarding. Indeed, in my farewell letter to my staff, I suggested that given the crisis we went through, the life of a Fed president should be measured in dog years. So I thank you all for letting me lead your Federal Reserve Bank for the past 70 years.\n\nGoodnight, God bless you, and God bless Texas.\n\nNotes\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "March 9, 2015",
        "title": "Janet Yellen Is No Mae West!",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2015/fs150309.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 6, 2015 Dallas Speech in PDF\n\nThank you Ralph (Hawkins). I am honored to be speaking to the Dallas Regional Chamber of Commerce as I finish my 10-year tenure as president and CEO of the Federal Reserve Bank of Dallas.\n\nComing to Dallas\n\nI first came to Dallas in 1973 and I remember one thing above all: A palpable sense that this was a “can-do” town in a “must-do” state.\n\nBefore settling here, I worked on Wall Street and lived in Washington, D.C., serving in the U.S. Treasury. I learned from each of those experiences and enjoyed them. But having experienced the dynamism of Dallas, I couldn’t wait to return here and make this my home. I specifically recall taking my firstborn son, Anders, on a ferry to see the Statue of Liberty in 1979. We returned to Manhattan as the sun was setting. The Big Apple glimmered in the gold light of the setting sun. But holding my little boy in my arms, I thought to myself: This is a glorious city, but New York is fast losing its right to name itself the Empire State. New York is the past; Texas’ Lone Star illuminates the real empire state. It was at that very moment that I decided Dallas is where I ought to plant my roots and raise my son and those children who will follow him.\n\nI was right. And I thank Ray Hunt and others who are here today, and Jim Collins, Stanley Marcus, Charlie Pistor, Johnny Johnson, Irvin Levy, Bob Strauss and others who have since departed this earth but are still vivid in my memory and hold a special place in my heart, for encouraging me out of the wilderness, bringing me to economic nirvana.\n\nThe Sweet Ambrosia of Texas Brag: In Context\n\nNow, whenever foreigners—columnists from the New York Times, for example—think I am simply intoxicated with the ambrosia of Texas Brag, I like to walk them through the facts, not the lore.\n\nHere is a fact—a number—that focuses the mind.\n\n\n\n$1,605,576,000,000: That is the estimated gross state product of Texas, the amount of output we produced in 2014. It is roughly equivalent to the output of Canada, our great neighbor to the north.\n\nAnd with each passing day, Texas gains momentum.\n\nWe estimate that the real Texas economy grew by $382 billion, or 36 percent, between 2005 and 2014. That increment equates to adding more than the entire output of the country of Norway, my maternal homeland and now one of the world’s richest nations measured on a per capita basis. Or to bring it closer to home, that’s almost the equivalent of gaining the sum total of the economic capacity of New Mexico, Oklahoma and Arkansas.\n\nThese sorts of comparisons provide for great cocktail conversation. So might this: a tongue-in-cheek map of the United States that has been assembled by my staff that compares the output of each state of the union with an international counterpart.\n\n\n\nRhode Island—whose wonderful Bryant University awarded me an honorary doctorate last June—produces the economic equivalent of the Democratic Republic of the Congo. And New Mexico produces the economic equivalent of Serbia, Oklahoma equates to Belarus, and Arkansas produces the equivalent of Kenya. It is noteworthy to me that the old Empire State, New York, today produces the economic equivalent of Iran. To be sure, California still out-produces us by a significant margin. But I rather like pointing out that it can be compared to Italy, for unless it corrects its course of over-taxation and regulation, it will surely end up with an economy very much like that of the Repubblica Italiana.\n\nJobs Are Paramount\n\nWe in Dallas understand that the route to dignity is a job. Working women and men are proud women and men. Nobody wants to be dependent on handouts from the state; they want to pull themselves up by the bootstraps of hard work.\n\nThe Federal Reserve is charged with a “dual mandate”: Preserving price stability and creating the monetary conditions to enable full employment. Here is the record of Texas in creating jobs, going back to 1990:\n\n\n\nTexas has outperformed the rest of the U.S. in the pace of job creation by a greater than 2-to-1 margin for more than two decades. For every 100 jobs that existed here 25 years ago, we have 68 net new jobs today. The former center of the industrial revolution driven by Henry Ford and the auto magnates, Michigan, has created only seven net new jobs; New York has created 10; the Land of Lincoln, Illinois, has created 12. Even California, the epicenter of cyberspace, has created only 25 jobs for every 100 that existed in 1990.\n\nAnd here is a slide my staff has given me as a parting gift: The growth in jobs since I assumed the helm at the Dallas Fed almost a decade ago.\n\n\n\nOf course, I’d like to take credit for this spectacular outperformance by Texas in enabling the people of Texas to realize their economic potential. But I can’t. I can only say that I have been lucky to have helmed the Dallas Fed during a time when Texas and its great cities like Dallas have blossomed and clearly outpaced the rest of America. Since April 2005, Texas has created more than 2.2 million of the 7.1 million jobs gained by the country as a whole. That means Texas accounted for almost a third of net job gains seen in the U.S. over the past 10 years, while only constituting 8.5 percent of the country’s population.\n\n“Bull Droppings”\n\nMy “foreign” friends will say “but you only create low-paying jobs in Texas” or “they are all in the oil and gas sector.” The Wall Street Journal, cleaning up my two-word response to this assertion last month, quoted me as saying this myth was “bull droppings.”[1]\n\nHere are the facts: Between 2000 and 2014, the United States economy ex-Texas (that is, were we allowed to secede statistically—and only statistically, mind you—from the union) has experienced job destruction in the two middle-income quartiles of workers, the muscle and fiber of our country. As you can see from this chart, Texas has indeed outperformed the rest of the U.S. in creating low-income jobs. But we have also outperformed in creating jobs in every income quartile.\n\n\n\nAnd Texas has seen job creation across a widely diverse swath of industrial groups, as is evident from this slide of jobs created by sector last year:\n\n\n\n2014: A Year of Records for Texas\n\n2014 was a year of records: State output climbed to new heights; employment growth was broad-based across industries and income groups; the state reached new highs for income per person; Texas was again the top migration destination from other U.S. states; we had the highest percentage of home mortgages with positive equity; construction contract values reached a new record; and oil and gas production soared along with refining capacity and exports of petroleum products.[2]\n\nTexas grew 3.4 percent from December 2013 to December 2014, and yet, if one has been reading major U.S. newspapers recently, it has been nearly all doom and gloom for Texas. To which I suppose I should once again say: “Bull… droppings!” To be sure, hydrocarbon prices have moved sharply lower the past seven months; but Texas is a diversified economy. The state has benefited from high oil prices, being the sixth-largest oil producer and the top oil services provider in the world. So, of course, lower oil prices are a headwind to economic growth here. But my researchers at the Dallas Fed don’t see recession in the cards, simply a downgrade to growth to something more like 2 percent, which would be a slower pace of growth than the nation for the first time since 2003.\n\nDallas Fed Facts\n\nThe dynamism of our state is also reflected in the activity I have personally witnessed during my tenure at the Dallas Fed. The Dallas Fed operates out of its headquarters in Dallas and through its branches in Houston, San Antonio and El Paso. In April 2005 our total Bank assets were $35 billion. At the end of 2014, our assets were $160 billion. Some 600 more banks and bank branches are ordering and/or receiving currency from the Dallas Fed since 2005. The Bank’s on-site holdings of cash increased nearly 170 percent from 2005 to 2014, from $137 billion to over $368 billion.\n\nAnd our loan portfolio has expanded significantly: The Dallas Fed made 1,764 loans through our discount window for a total of $68,522,804,000 during my watch as president and CEO. I approved each and every one of these loans personally. I’m happy to report that we didn’t lose a penny on a single one of them.\n\nLast but not unimportantly, in 2005 we distributed from our operating profits at the Dallas Fed $1.1 billion to the U.S. Treasury; last year, we distributed $3.4 billion. Over the course of my decade in this job, the Dallas Fed has distributed a total of $23 billion to the U.S. Treasury. You are looking at one of 12 people—the 12 presidents of the nation’s Federal Reserve banks—who actually pay down the nation’s deficit!\n\nThe Good People of the Fed\n\nThose who have taken the time to read some of the 155 published speeches I have given over the past decade know that I like to illustrate a point and put things in context by drawing on literature. So I am going to use a literary reference to put in context the blessing and privilege of serving alongside the people I have worked with at the Dallas Fed and in our branches, the good women and men who guided me through 96 regular and special meetings of the Federal Open Market Committee under three Fed chairmen, the many conference calls Ben Bernanke held during the financial crisis, a decade of Conference of Presidents meetings where we organize the operations of the Federal Reserve System, and the day-in, day-out handling of our business operations in Dallas, Houston, San Antonio and El Paso.\n\nOne of my all-time favorite books was a gift from Anders, the son I carried in my arms on that fateful day after visiting the Statue of Liberty. It is titled The Match. It details in beautifully written, poignant prose a legendary round played at Cyprus Point in 1956 between two of golf’s greatest professionals, Byron Nelson and Ben Hogan, and the two great amateurs of the time, Ken Venturi and Harvie Ward. But it is more than a golf book. It spoke to me in a way few outside the hallowed halls of the Fed might understand.\n\nIn the afterword of The Match, the author, Mark Frost, laments the transformation of golf into a big-money sport from its origins and long tradition of honorable competition played by decent men simply for the honor of serving the game. “Not enough of the meaningful prizes in life are contested solely for honor anymore, for the love of the thing itself, or the undiluted satisfaction of testing your mettle against the best you can find and, win or lose, walking away the better for it because of the truths it enabled you to face and find out about yourself.”\n\nI didn’t take the job at the Dallas Fed for money; I gave up a lot of money to take that job. But I gave up what I was doing for something far better.\n\nFor 10 years now, I have been privileged to work alongside the most decent men and women at the Fed who are there solely for the honorable tradition of central banking, for the love of the thing itself. I have tested whatever mettle I have been able to muster against the most thoughtful and brilliant, earnest, devoted and articulate people I have ever known. And I had the privilege of doing so in the most civil and dignified forum in the government of the greatest country on earth, during one of the most challenging periods in its 239-year history. I have won some arguments; I have lost plenty. I say goodbye to them now, better for the truths they enabled me to learn not only about economics and monetary policy and operating a Federal Reserve Bank but about myself. They have provided me with the most meaningful experience of my professional life.\n\nTexas Jockeys Secretariat\n\nOn May 10, 2005, I gave my first speech in Dallas as president and CEO of the Dallas Fed to the World Affairs Council. Today, I give my last speech to you.\n\nI conclude by saying I am a proud Dallasite and a proud Texan. But I am above all a proud American. This great country took my parents in and enabled their child—me—to live the American dream.\n\nHaving lived that dream, I harbor no doubts about my country’s future. During the recent financial crisis, I admit to having some doubts; I was given to saying that relative to all other economies, America’s was “the best-looking horse in the glue factory.” Now I phrase it differently. Just look at the job creation numbers announced this morning: The nation’s payrolls increased by 295,000 in February, and the unemployment rate has dropped to 5.5 percent, approaching what many consider the non-accelerating inflation rate of unemployment that most economists think we are capable of achieving.\n\nIf you parse the figures, you will understand what makes me grin from ear to ear: 288,000 of those jobs were created by the private sector; only 7,000 by government. Compare that to Europe or Japan or China or whomever else the naysayers have claimed will lap us. Nowhere on the planet are there businessmen and women who are the equal to ours in entrepreneurship and innovation and determination to master the process of creative destruction and make it work for the betterment of all people. And nowhere in America is that done better than right here in Dallas and in Texas.\n\nHere is the image I now have in mind for the American economy.\n\n\n\nWe are the economic equivalent of Secretariat winning the Belmont Stakes in 1973 by 31 lengths. We are the best-looking, the strongest, and the fastest horse on the global track. And sitting atop that magnificent thoroughbred, goading and guiding it to greatness, is the best jockey one can imagine: Texas.\n\nThank you. Thank you for allowing me the honor and privilege of serving you this past decade.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "March 6, 2015",
        "title": "Homage to Texas, the Great People of Dallas and the Staff of the Dallas Fed",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2015/fs150306.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 17, 2015 Mexico City, Mexico\n\nMy relationship with Mexico has been a lifetime affair.\n\nIt starts with a little boy who walked every morning in his gray flannel shorts and white shirt, a green leather satchel strapped to his back, from his home on Calle Monte Tauro to the Maud Crocker School.\n\nAlong the way, tortilleras would treat him to heavily buttered and salted handmade tortillas that, by the time he arrived at school, would leave stains on his shirt, incurring the wrath of his maestras.\n\nThose maestras taught him math so well, it formed the basis for his career as an investor and banker. And despite the punishment they meted out for the butter-stained shirts, to this day whenever he goes to a Mexican restaurant in Texas, he always asks first for a tortilla that he covers in butter and salt. His granddaughters call them “Baba’s tacos.” Over a half-century later, they carry on a treasured tradition that started here on the streets of D.F.\n\nIt starts with a boy being taught the history of the Olmecs, Mayans, Toltecs and Aztecs; of the Grito de Dolores of Don Miguel Hidalgo—the real “Zorro”; and of La Reforma of Don Benito Juárez.\n\nIt starts with a boy who spent Saturdays at las charreadas, cruised the then-clean waters of Xochimilco, water skied on Lake Tequesquitengo, and whose mother took him on Sundays to La Villa to the Basilica of Our Lady of Guadalupe. It starts with a boy laughing at Cantinflas and weeping for Marcelino Pan y Vino.\n\nIt starts with a boy playing Little League baseball for los Tigres and later, los Leones, coached by a man named Norman Borlaug. On weekends, Mr. Borlaug would take that wide-eyed boy on tractor rides through corn and wheat fields, where at the end of the day they would eat paletas while the coach analyzed samples from the fields. Those samples became the basis for the Green Revolution that he started in Mexico and that ended up feeding billions of people around the world.\n\nWell, I think by now you know that the boy I’m speaking of is me. I may be the only central banker on the planet whose Little League baseball coach went on to win the Nobel Peace Prize!\n\nMy fondest childhood memories are from Mexico. Small wonder that I delighted when President Clinton asked me to become deputy U.S. trade representative and help implement NAFTA—even if it meant matching wits with formidable negotiators like Luis de la Calle and Herminio Blanco!\n\nSmall wonder that as president of the Federal Reserve Bank of Dallas, I have delighted in working closely with Guillermo Ortiz and Agustín Carstens. Small wonder that at meetings of the Federal Open Market Committee or in U.S. banking circles, I have often argued Mexico’s case. Or taken sheer pleasure in pointing out to U.S. congressmen and senators, and in speeches and media interviews, that the Mexican government—unlike my own government—actually can agree on a budget, keep deficits under control, bring about structural change and resist interfering with the workings of an independent central bank.\n\nI am full of pride for Mexico. I am full of pride that this country, the country of my happiest childhood years, would now choose to honor me with the Order of the Aztec Eagle.\n\nThe citation for this honor speaks of my being a fierce defender of price stability. In the parlance of central banking, I am referred to as a “hawk.” Well, it may not surprise you to learn that taxonomists place the eagle and the hawk in the same bird family. So, Secretary Meade, Secretary Videgaray and dear friend Agustín, I accept this thoughtful honor from the president of the country I love so much with hawkish pride and close kinship to the golden eagle that is the symbol of Mexico.\n\n¡Viva México!\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "February 17, 2015",
        "title": "Remarks Upon Acceptance of the Mexican Order of the Aztec Eagle",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2015/fs150217.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 11, 2015 New York City ·\n\nI am grateful to be invited to speak to the Economic Club of New York on the eve of my retirement from 10 years of service as president of the Federal Reserve Bank of Dallas. I have sat through 78 regular meetings and an additional 18 special meetings of the Federal Open Market Committee (FOMC) for a total of 96 meetings under three Fed Chairs over the past decade. Given what we went through during the crisis and the healing we have tried to engineer in its aftermath, I would argue you ought to measure the life of a Fed policymaker in dog years. This morning, I thought I might offer some suggestions based upon those 70 years of experience.\n\nRoosa Boys\n\nBefore doing so, let me say I am tremendously honored to be introduced by Paul Volcker. Paul and I share a common heritage: We were both mentored by the late, great Robert V. Roosa. We are two of the “Roosa Boys,” the men—and women—Bob Roosa took under his wing every few years to teach real-world economics and a love for policy. Paul was “Class of ’47” in the Roosa “school”; I was ’75. Of course, none of the successive Roosa Boys (and Girls) could ever match the original standard, as is sometimes said about our nation’s presidency. I consider Paul to be the George Washington of monetary policy—the very exemplar of the leadership and integrity and dedication that needs to be the inviolable hallmark of every central banker who follows in his footsteps.\n\nIn the late 1960s and early 1970s, prudent monetary policy gave way to political expedience before the quick-and-easy approach was reined in by Paul. Were it not for his insistence that the Fed do what was politically unpopular, we would have seen our nation and the world destroyed by hyperinflation. Please join me in applauding Paul for his selfless service to our great country.\n\nHogwarts, the Death Star and Ebenezer Scrooge\n\nPaul Volcker stood his ground on the principle that monetary policy should never be politicized. Which brings me to the first message I wish to impart today: that of the overriding importance of maintaining an independent Fed.\n\nI recently came across a little volume by John Lanchester, titled How to Speak Money. In describing the Bank of England, Lanchester writes: “There’s a lot of ritual and ceremony and protocol at the Bank, which to outsiders seems a cross between Hogwarts, the Death Star, and the office of Ebenezer Scrooge.”[1] The same can be said of the Federal Reserve, at least by those who don’t take the time to read the copious amounts of reports and speeches and explanations the 12 Federal Reserve Banks and the Board of Governors continuously emit. It is always politically convenient to make something sound mysterious, if not malevolent, by claiming it is opaque.\n\nWhich is precisely what is happening now with Senate Bill 264: the Federal Reserve Transparency Act of 2015 and its call to “audit the Fed.” The operations and finances of the Board of Governors and the 12 Federal Reserve banks are already audited up the wazoo. As to policy, as soon as our deliberations at the FOMC conclude, we report to the public what we decided. We publish a thorough review of what we discussed—and all views are considered, even those of dissenters like Richard Fisher—in the form of minutes of every FOMC meeting three weeks after we meet. And we subject our Chair to a no-holds-barred press conference on a quarterly basis. All of this alongside frequent speeches and press interviews by the 12 Federal Reserve Bank presidents, who voice their independent views.\n\nMy suspicion is that many of those in Congress calling for “auditing” the Fed are really sheep in wolves’ clothing. Having proven themselves unable to cobble together with colleagues a working fiscal policy or to construct a regulatory regime that incentivizes rather than discourages investment and job creation—in other words, failed at their own job—they simply find it convenient to create a bogeyman out of an entity that does its job efficiently.\n\nI come from Texas. I hail from the land of Wright Patman and Henry B. Gonzalez. I am fully aware of the appeal of Fed antipathy and the passion it can stir. It is nothing new. Close your eyes when you hear a strident speech about auditing the Fed from one of the current bill’s authors and you will hear echoes of radio broadcasts from the 1930s of Father Charles Coughlin, pastor of the Shrine of the Little Flower in Royal Oak, Mich. He railed passionately against the “money changers” and what he termed “the Federal Reserve banksters … and the rest of that undeserving group who without either the blood of patriotism or of Christianity flowing in their veins have shackled the lives of men and of nations ...”[2] That’s powerful rhetoric.\n\nI am personally confident that responsible senior senators and congressmen like Sen. (Richard C.) Shelby of Alabama, who chairs the Senate Committee on Banking, Housing and Urban Affairs, and Congressman (Jeb) Hensarling, the Texan who chairs the House Financial Services Committee, can prevent any meddling with monetary policy while understanding the need for their colleagues to vent and score political points. And I find it hard to believe that wise and experienced leaders like Sen. Mitch McConnell would actually want the Fed’s policy deliberations to be infected by politics. There is so much else to do under the purview of the Senate and the Congress to clean up the flotsam of fiscal policy and jetsam of regulatory interference that is inhibiting job creation and economic expansion.\n\nBut we’ll see. Mae West put it best: “I generally avoid temptation unless I can’t resist it.” Even the greatest political leaders have trouble resisting the temptation to fiddle with a central bank. If you read Liaquat Ahamed’s brilliant book, Lords of Finance, you’ll recall that German Chancellor Bismarck’s closest confidant, Gershon Bleichröder, warned him “… that there would be occasions when political considerations would have to override purely economic judgments and at such times too [politically] independent a central bank would be a nuisance.”[3] We know that when the German central bank gave into political considerations, the result was the Weimar hyperinflation and its eventual consequences. And that the Bank deutscher Länder, having established the principle of the independent central bank, which became the Bundesbank, was instrumental in Germany’s rising from the ashes of World War II and becoming the economic pillar of Europe.\n\nWho in this room isn’t grateful that Paul Volcker was a nuisance?\n\n“Audit the Fed” is nothing more than an attempt to override purely economic judgments and bend monetary policy to the will of politicians. It is misguided. I pray we don’t go there. I can think of nothing that would do more damage to our nation’s prosperity.\n\nWorms in Whiskey\n\nThat doesn’t mean we should be deaf to the drumbeat of concerns about the Fed.\n\nMy friend, former Sen. Sam Nunn, likes to tell the tale of a backwoods preacher who was alarmed at the drinking habits of one of his parishioners. So the preacher called the man in. He put two glasses in front of him, one filled with water and the other with whiskey. He then put a worm in the glass of water. It swam around merrily. He then lifted the worm and placed it into the whiskey-filled glass. It sank to the bottom, dead. “Son, do you get the message?” the preacher asked. “Yes sir, I do,” the parishioner replied. “If I drink whiskey, I won’t get worms.”\n\nLike the parishioner, I don’t think the Fed is getting the message.\n\nFirst, in this era of social media and über-transparency, we at the Fed need to learn to speak English, rather than “Fedspeak.” I have done my level best during my tenure at the Fed to speak plainly, always bearing in mind that when I speak as a Fed official, I am speaking to the American people whom we serve, not to a small group of economists or just to the mavens of Wall Street.\n\nThe best case of this I have experienced the past decade occurred in May 2012, when the Dallas Fed board of directors traveled to a joint meeting with the board of the St. Louis Fed. The chairman of my board at the time was Herb Kelleher, the puckish, iconic founder of Southwest Airlines. Of course, we flew to St. Louis on Southwest. True to form, after we reached cruising altitude, Herb took the microphone and said: “My name is Herb Kelleher, and I want to thank you for flying on the airline I founded.” Herb is beloved by the people who fly Southwest; enthusiastic cheers and applause erupted from the passengers. Then he said, “Since I have a captive audience, I want to tell you about the Federal Reserve. Today, you have on board one of the most important people in the global financial system … me! Well, not really me, but I am chairman of the board of the Federal Reserve Bank of Dallas, and with me is the Bank’s president, who sits on the committee that decides the amount and the cost of your money.” He went on to explain what the FOMC does and what the Fed banks do, how they are structured and so on, punctuating his remarks with references to Wild Turkey Bourbon and other personal favorites.\n\nYou know the kind of folks who fly Southwest. They range from people dressed like you and me in suits and ties to work-by-the-sweat-of-your-brow folk dressed in bib overalls—like the one seated behind me with his wife. When Herb finished, again to a big round of applause and attaboys, the man behind me turned to his wife and said, “Ethel, if Herb Kelleher is involved with the Federal Reserve, why did we vote for Ron Paul?”\n\nTie Your Camel\n\nSecond, I think we at the Fed must fully and frontally address the concern of many who feel that too much power is concentrated in the New York Fed. I am a great admirer of Bill Dudley. I consider him a dear friend and a man of tremendous capacity both as a policymaker and as a regulator of the financial institutions in his district. And I have enormous respect for Simon Potter and the good women and men who work our trading desk, faithfully implementing the instructions they receive from the FOMC, which crafts the nation’s monetary policy. Yet I understand the suspicions that surround the New York Fed.\n\nThere is an ancient Arab saying that one should “trust in Allah but tie your camel.” I would suggest the following common-sense proposals for quelling concerns for securing our franchise as an independent Fed and, in fact, creating a more efficient policymaking and implementing process. Bill, you might not like these, but I think they are needed:\n\n1) We should rotate the vice chairmanship of the FOMC. Under the current structure, the president of the New York Fed is the FOMC’s permanent vice chair, which renders him the second-most-powerful person at the table, behind the Chair. The purpose of the FOMC is to decide policy and to instruct the New York trading desk to implement it by managing the Fed’s System Open Market Account and short-term trading operations. Having the New York Fed president as the FOMC’s vice chair gives the appearance of a conflict of interest. To correct this, I would rotate that position every two years to one of the other 11 Fed presidents.\n\nWe have a convenient mechanism for doing so: The 12 Fed presidents meet frequently to discuss operational matters under the Conference of Presidents. Remember, there are no operating entities at the Board of Governors in Washington; it is the 12 Banks that lend money through their discount windows, house the forces that examine banks, operate the vaults that keep safe the people’s cash, and so on. The Conference of Presidents rotates its chair among the presidents on a biennial basis. So I would simply have the chairman of the Conference of Presidents automatically become vice chair of the FOMC. This way, over the course of two years, the Federal Reserve representatives of all 50 states (and all congressional districts) would occupy the second-most-important slot on the FOMC, and any appearance of conflicted interest would disappear.\n\n2) With regard to regulation, the greatest concern appears to be the problem of regulatory capture by the largest and most powerful institutions, the so-called Systemically Important Financial Institutions, or SIFIs. We have instituted at the Board of Governors a powerful and, to my mind, extremely able and disciplined leader on regulatory matters, Governor Dan Tarullo. But if that alone proves unsatisfactory to the Congress, a simple solution would be to have each of the SIFIs supervised and regulated by Federal Reserve Bank staff from a district other than the one in which the SIFI is headquartered. Each of the Fed Banks has an able body of examiners. With a tough central disciplinary authority in Washington dispatching those troops to districts where SIFIs are concentrated, we might eliminate any perception of conflicted interest and, again, assure that regulators from all 12 Federal Reserve districts, rather than from just two cities, are deployed in maintaining the safety and soundness of our banking system.\n\nThose are the two suggestions I thought would be most offensive to this New York audience!\n\nAnd I have a third and fourth:\n\n3) I would give the Federal Reserve Bank presidents an equal number of votes as the Washington-based governors, save the Chair.\n\nPresently, the New York Fed gets a permanent vote and the remaining 11 Banks get four votes, with Cleveland and Chicago voting every two years and the rest voting every three years. This makes no sense to me. The population of the New York Federal Reserve district is smaller than that of the San Francisco, Atlanta, Chicago, Richmond and Dallas districts. The Cleveland district is much smaller than New York’s, roughly equal to that of Kansas City, and only slightly larger than that of St. Louis, Boston and Philadelphia—each of which has 6 percent or less of the country’s population. (Minneapolis is the smallest district, with fewer than 3 percent of the nation’s population and roughly 1 percent of the Federal Reserve’s deposits.)\n\nAnd if you look at population growth, it is clear that the districts that get to vote most often are not the ones that are growing but the regions that were most prominent generations ago. Since 1970, the Federal Reserve Bank of Cleveland’s district has grown in population by less than 7 percent, New York’s by 9 percent and Chicago’s by 18 percent. At the other end of the spectrum, the Federal Reserve Bank of Dallas’ district has grown by 123 percent, San Francisco’s by 112 percent, Atlanta’s by 105 percent and Richmond’s by almost 70 percent.\n\nThe current voting schedule makes no sense to me. But I wouldn’t necessarily change it simply to avenge the past. I would change it to balance out the division of power between the Federal Reserve Banks that are out in the field and among the people and businesses that operate our economy and have their own independent research staffs, and the Board of Governors, which is Beltway bound geographically and is briefed and guided by a single staff. I have great admiration for the brilliance and integrity of the members of the Board of Governors research staff. But you will notice that for at least a couple of decades, the governors have tended to vote in a block, and it brings to mind Peter Weir’s romantic comedy Green Card, where the character played by Gerard Depardieu chastises the woman played by Andie MacDowell, saying, “You get all your opinions from the same place.” The members of the Board get their opinions from the same staff; the Fed bankers who sit at the FOMC table get theirs from 12 disparate staffs of the same high quality as that which resides in Washington.\n\nI would give six Banks the vote to match the six governors other than the Chair. The next year, the other six would have the vote. The Chair would then be the tiebreaker if a tie were to ensue, though given the collegial way in which we conduct our deliberations, my guess is that a tiebreaker would be a rarity. Thus, over a two-year stretch, all 50 states and all congressional districts would have someone representing their constituents sitting as a voter at the table. Every year, six Fed Banks whose presidents serve under boards of directors chosen from within the states in their districts would match wits with Fed governors appointed by presidents and approved by Congress, providing a balance between what some might consider representatives of Main Street and Washington factotums. To me, this is eminently sensible.\n\n4) Fourth and finally, I would have the Chair hold a press conference after every FOMC meeting. I have long advocated this. Presently, the Chair holds a press conference every quarter. In effect, this means that any change in monetary policy can be made only at a quarter’s end. (For if we were to suddenly announce that in between quarter ‘X’ and quarter ‘Y’ the Chair was going to hold a press conference, it might spook and destabilize the markets). In the parlance of economics, this injects some time-dependency into our deliberations when we should be guided in making policy strictly by the state of the economy, and take action on monetary policy when it is needed. I believe the Chair should hold a press conference after every meeting to explain the whys and wherefores of the policy decision taken by the committee. This would both add transparency and give the FOMC greater leeway in implementing policy. For the record, I have been arguing for this for years now.\n\nMonetary Alzheimer’s\n\nIn the interest of time, I am going to make some additional, abbreviated suggestions, based on my decade at the Fed.\n\nPolicymakers must be rigorous in their analysis but must be guided by common sense. We have developed very sophisticated models of the economy at the Fed, and they are useful in providing a framework for deliberation. Yet they are always at risk of becoming stale or inappropriate to the situation. My advice is to heed Charles Kindleberger’s warning that “different circumstances call for different prescriptions.” “The art of economics,” he said, “is to choose the right model for the given problem, and to abandon it when the problem changes shape.”[4]\n\nRight now, we are trying to understand the dynamics of inflation. We have declared a 2 percent intermediate target for inflation, which seems to be standard for most central banks. Headline inflation measures show a significant shortfall from that target. The headline personal consumption expenditures (PCE) price index fell 0.2 percent in December. Its 12-month increase was 0.75 percent, down from 1.6 percent in June. Should this low, and still falling, rate of price inflation retard the date of the liftoff from the zero-interest-rate policy we have been operating for more than six years?\n\nI think not. We all know that headline inflation is being held down by the big decline in energy prices that began in the second half of 2014. We know that once energy prices stabilize, headline inflation is likely to bounce right back up. Policy needs to take past inflation into account, but it needs to take future inflation into account, too. That’s just another way of saying that, for policy purposes, it’s inflation’s medium-term trend that matters—which is why analysts and policymakers pay so much attention to core inflation measures. The widely heralded FRB/US model that has been used by the Board of Governors staff since 1996 is an example: It is built around PCE inflation excluding food and energy—which is the traditional measure of core inflation. Ex-food-and-energy PCE inflation was essentially zero in December, month over month, while the 12-month rate slipped to 1.3 percent from 1.5 percent in June.\n\nHere’s where that Kindleberger quote is relevant. A good core inflation measure strips the noise out of headline inflation and leaves the signal. By that standard, recent analysis shows that the ex-food-and-energy PCE inflation rate that drives the FRB/US inflation forecast is a second-rate core inflation measure, at best. An alternative measure developed at the Dallas Fed—the Trimmed Mean PCE—is superior in three respects.\n\nFirst, trimmed mean inflation is better insulated from transitory energy-price swings. Since 1994 (the start of the current 2 percent-inflation era), conventional core inflation’s correlation with changes in the real price of oil is 0.26, while trimmed mean inflation’s correlation is just 0.05.\n\nSecond, as judged by root-mean-square error (sorry, but I do have to drop a little Fedspeak economic jargon here), it is more closely aligned with intuitive, direct measures of trend headline inflation—like the 36-month centered average, or headline inflation’s average over the coming 24-month period—that we are only able to observe after the fact.[5]\n\nThird, trimmed mean inflation has shown substantially less systematic bias. Over the past 10 years, looking only at data that would have been available to policymakers in real time, conventional core PCE inflation has averaged 1.65 percent—nearly 30 basis points below headline inflation’s 1.94 percent average. Meanwhile, trimmed mean inflation has come in at 1.83 percent—just 10 basis points below headline. Setting policy using conventional core as your guide is like navigating using a compass: It has a systematic bias and is influenced by local anomalies in the Earth’s magnetic field. Using the trimmed mean to set policy is more akin to navigating by GPS.\n\nIf you go to the Dallas Fed website, you will see our most recent posting: The 12-month trimmed mean rate held steady in December, staying within the 1.6 to 1.7 percent range it’s occupied every month since April 2014. That’s a lower range than we’re shooting for, but a whole lot less discouraging than an inflation reading of 0.75 percent or even 1.3 percent.\n\nUnemployment trends give us additional reason not to be overly concerned about the current inflation shortfall.\n\nRecently, Pope Francis gave a stern lecture to the College of Cardinals about the risks of what he termed “spiritual Alzheimer’s.” I worry that the FOMC, preoccupied with its 2 percent inflation target and understandably shy about moving too soon to lift off from the “zero bound,” is at risk of “monetary Alzheimer’s.”\n\nMy chief policy advisor, Evan Koenig, and I, and our Dallas research colleagues Anil Kumar and Pia Orrenius have authored papers that show the Phillips curve—the relationship between unemployment and wage growth—is not linear but convex, meaning that wage growth initially picks up slowly in response to unemployment rate declines, but as you approach maximum employment, inflation turns upward with increasing intensity. Up to now, we’ve been in picks-up-slowly territory, with wage and salary inflation rising 0.2 percentage points each year, from 1.5 percent in 2011, to 1.7 percent in 2012, to 1.9 percent in 2013 and to 2.1 percent in 2014. But if historical patterns hold, we’ll see larger and larger increments to wage inflation going forward.\n\nInflation responds to slack with a long lag in today’s world, where—thanks greatly to the efforts of Paul Volcker—confidence in the Federal Reserve’s commitment to price stability is strong. It’s easy for policymakers to take that confidence for granted, and understandable that they would want to push hard against real resource constraints in an effort to spread prosperity more broadly. However, as I have repeatedly reminded my FOMC colleagues, every single time the Fed has waited for full employment to be achieved before starting to withdraw accommodation, it has ended up driving the economy into recession. When policymakers get too clever by half, the public pays a steep price.\n\nI liken monetary policy to piloting a ship, as I learned to do at the Naval Academy. When you are at the conn—at the wheel of a large ship—you begin to slow down miles before you reach your intended destination. There are no brakes you can slam on to make a sudden stop. Ship velocity, like monetary policy, operates with a lag. If we wait to see the whites of the eyes of full employment and then have to raise rates sharply, I believe it will shock the economy and invite an adverse reaction. So, taking a page from Pope Francis, I hope we don’t forget the past and will remember that the wisest policy option has proven to be early and gentle interest rate increases as we approach full employment.\n\nSecretariat\n\nDuring the financial crisis, I said we were “the best-looking horse in the glue factory.” The outlook was bleak everywhere, and we were hobbling along on unsure legs. Now, thanks in part to accommodative monetary policy and the indestructible force of American entrepreneurialism, most vividly demonstrated by George Mitchell and other innovators in the energy sector, and with no thanks to fiscal and regulatory shenanigans by a feckless Congress and White House, the U.S. economy is now racing down the track.\n\nOur businesses used the downturn to tighten their expense structures and ramp up productivity and efficiency. They have used the accommodative monetary policy of the Fed and the abnormally low interest rates the Fed has engineered to clean up their balance sheets, replacing existing debt with lower-cost debt and also tightening up their equity structures, buying back shares and improving shareholder satisfaction by paying out higher dividends. During the depth of the crisis, one of my most esteemed colleagues on the FOMC noted that, looking at our banks’ balance sheets, “nothing on the right was right and nothing on the left was left.” Now both sides of the balance sheets of most U.S. companies, as well as banks, are healthier than they have been in decades.\n\nHere is the point: Thanks to the Fed’s monetary policy and to their own ingenuity, private businesses in the U.S.A.—those that create real, lasting jobs—are well-groomed and fit and ready to run faster around the global track than the businesses of any other country.\n\nSo let me conclude with the visual that I believe embodies the potential of our economy: that of Secretariat at the Belmont Stakes in 1973. And let me remind you that despite all the naysayers and doomsayers—those who said Europe would lap America, that Japan would lap America, that China would lap America, that the BRICs (Brazil, Russia, India and China) would lap America, that America could not compete with the masses of low-cost labor that were unleashed in China and India and elsewhere by the end of the Cold War and with the advent of globalization—we are No. 1. The U.S. and its North American Free Trade Agreement partners, Mexico and Canada, form the most dynamic growth region of the world. We are Secretariat, and we can win the global economic race by 31 lengths if only we are given freer rein by fiscal and regulatory authorities.\n\n\n\nG-6 to Gee Whiz\n\nI was a child of the Cold War. We lived then under the threat of mutually assured destruction. The Wall came down. The Soviet Union disintegrated. Mao died. Communism was swept into the dustbin of history. Sure, we have the group formerly known as ISIS and the Taliban and other perpetrators of evil. But the great powers have turned from mutually assured destruction to mutually assured competition. When I was sent by Bob Roosa to work in the Carter administration and learn, in his words, “how government can screw things up,” we had a G-6—ourselves and five nations that we interfaced with economically: Canada, England, France, Italy and Germany. Now we have a Gee Whiz. There is a G-20, a G-30, a World Trade Organization and so on. We won! Every nation wants in on the economic prosperity; every nation wants to compete to better the living standards of its people.\n\nWe paid with precious blood and treasure to win the Cold War and create a world of mutually assured competition. And there is no country, no people, nobody anywhere on this planet who can outpace us. Nobody. Period.\n\nThank you.\n\nAnd now, in the spirit of what every signatory to S. 264 worries about, I’d be happy to avoid answering your questions.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "February 11, 2015",
        "title": "Suggestions After a Decade at the Fed (With Reference to Paul Volcker, Roosa Boys, Hogwarts, the Death Star, Ebenezer Scrooge, Mae West, Herb Kelleher, Worms and Camels, Peter Weir, Charles Kindleberger, Pope Francis and Secretariat)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2015/fs150210.aspx",
        "speaker": "Richard Fisher"
    }
]