[
    {
        "content": "December 19, 2013 Dallas, Texas\n\nThank you, Margaret [Keliher].\n\nToday I am going to talk about one subject only: the Texas economy. As you know, just yesterday I was in Washington for the meeting of the Federal Open Market Committee (FOMC). At the end of the meeting, a statement was issued as to what that committee consisting of the 12 Federal Reserve Bank presidents and six members of the Fed’s Board of Governors decided regarding the course of monetary policy; Chairman Bernanke followed with a press conference. In keeping with our tradition, this morning I will refrain from commenting on the decisions made. We are under a self-imposed “communication blackout” regarding our views about macroeconomic developments or monetary policy issues until after midnight tonight. So if you wish, call me at home at 12:01 tomorrow morning and … incur the eternal wrath of my wife, Nancy!\n\nSome of you have undoubtedly heard Gen. Philip Sheridan’s notable expression, “If I owned Texas and hell, I would rent out Texas and live in hell.” Although he reportedly recanted his statement, even a man as renowned for his cruelty as Gen. Sheridan would certainly have changed his opinion if he were around today. It wouldn’t have taken him long after crossing the river Styx to realize that rather than renting out Texas he would have been better off purchasing every bit of it. His return on investment would have been astronomical. My hunch is that Sheridan would want to live in Texas with you and me and would seek to rent out hell—perhaps to the U.S. Congress, though it would have to be free of charge given their fiscal predicament!\n\nThe Success of the Lone Star State\n\nHere’s why I believe Texas is attractive to even the Gen. Sheridans of the world. The state’s total output—the equivalent of gross domestic product—is approximately $1.4 trillion, in the neighborhood of countries like Australia and Spain. We produce more oil than Venezuela or Norway and more natural gas than Canada or all 28 countries of the European Union combined. And we produce jobs like gee-whiz. A job is the source of income and the root of security and wealth for a productive people. Without income a person cannot consume and invest, engaging the engines of economic growth. Most importantly, a job is the route to dignity as we have historically defined it in America.\n\nJobs, Jobs, Jobs\n\nFor the past 23 years, Texas has outpaced the country in job creation by a factor of more than 2-to-1. Here is a slide that shows the percentage increase in jobs created by several large states and for the U.S. as a whole since 1990:\n\n\n\nNote the dotted black line drawn from the base of 100 in 1990. For the residents of the home of Motown or the Empire State or the Land of Lincoln, this graph does not present a happy picture. Since 1990, total employment growth in Michigan has been 5 percent, a compound annual growth rate of 0.17 percent, a pace that is one-twelfth that of Texas over the same period. New York and Illinois have not fared much better.\n\nIf you zoom in on the period since the onset of the financial crisis, you can see an even greater disparity in employment growth trends for Texas vis-à-vis the other large U.S. states:\n\n\n\nIn terms of jobs, Texas was one of the last states to lose ground during the recession and then led the pack in punching through employment levels that prevailed at the end of 2007. Fortunately, all of the selected states shown in the chart appear to be recovering, albeit rather slowly, from licks taken during the crisis. However, even the Empire State can’t compare, despite its devotees of the perspective captured by Saul Steinberg’s iconic 1976 cover of New Yorker, “View of the World from Ninth Avenue,” depicting everything west of the Hudson River as a vast wasteland. Compared to the view in 1976, Texas stands tall above all the rest. Why is that?\n\nWhy Are Things Bigger (or Better) in Texas?\n\nMy friends in New York and other foreign places often criticize the relative success of the Lone Star State. They like to argue that Texas may well be creating more employment, but it is just low-wage jobs—the kind nobody wants. Well, truth be told, while low-wage jobs grow faster in Texas than elsewhere, so do all other jobs. As this next slide makes very clear, Texas also leads the rest of the nation in creating middle-income and high-wage jobs:\n\n\n\nThe U.S. ex-Texas has seen net job destruction for middle wage earners over the past decade. Meanwhile, Texas has experienced robust job creation for these important middle-income workers. Texas has not been immune to growing income inequality or the larger issue of labor market polarization, but the notion that Texas only creates minimum wage jobs is a myth.\n\nDiversification Helps\n\nAnother Texas-growth-miracle fable I enjoy debunking goes like this: All of our state’s job and wealth creation comes from the booming energy industry. At the Dallas Fed, we account for the influence of oil and gas on our state’s welfare: Oil and gas extraction and mining directly employ 2.5 percent of our workforce—two-point-five percent. And the energy sector’s total contribution to our state’s total output is roughly 11 percent. So, yes, it is true: We have a strong energy sector in Texas. We are the No. 1 producer of oil and gas in the nation. I already mentioned that we produce more oil than Venezuela and more natural gas than Canada.\n\nOn net, high energy prices do, indeed, benefit Texans. But look at this slide of the number and diversity of jobs created by sector thus far in 2013. The vertical axis is the number of jobs created in thousands; the horizontal axis denotes the various job categories and, in parentheses, the share of total jobs represented by each category:\n\n\n\nOil and gas and mining and their support services accounted for 17,600 jobs, or 8 percent, of the 221,300 positions created in Texas in January through October of this year. Of course, the oil and gas sector has large multipliers, so the overall economic impact is greater than just these 17,600 jobs. For example, a University of Texas at San Antonio study estimates that the Eagle Ford Shale generated over $61 billion in economic impact and supported 116,000 jobs in 2012. And this is just one of four important oil and natural gas producing regions in the Eleventh Federal Reserve District that the shale boom has significantly affected. In 2012, the Permian Basin, Barnett, Haynesville and Eagle Ford accounted for 25 percent of U.S. oil supply and 28 percent of U.S. natural gas supply.[1]\n\nObviously, the oil patch has been a boon to Texas growth. But in 2013, trade, transportation and utilities accounted for 45,300 jobs; leisure and hospitality, 43,300; professional and business services, 38,200; educational and health services, 29,700; and construction, 19,100. As this chart shows, oil and gas is but the sixth strongest source of job creation. Ours is a diversified economy, creating jobs across the spectrum and in all income categories.\n\nBlessed to Be in Texas\n\nHere are some other facts and figures that help round out the economic picture of our state.\n\nIn the housing sector, Texas largely avoided the housing boom and bust that struck most of the nation. We did not experience a housing bubble:\n\n\n\nNor did we suffer a housing bust:\n\n\n\nIt helped that a 1997 amendment to the Texas Constitution allowed home equity loans and cash-out refinancing for the first time in the state’s history, but limited the amount of total debt (new loan plus the first mortgage) to no more than 80 percent of a home’s value. Combined with other factors such as ample land availability and fewer development and zoning restrictions, Texas housing stock increased during the last decade’s national boom without the rapidly rising home prices experienced elsewhere. With borrowing under control and house prices relatively stable, the state escaped the brunt of the housing sector fallout and experienced relatively few underwater mortgages:\n\n\n\nAs to the sector we at the Dallas Fed supervise directly, fewer Texas banks have suffered net losses than in the rest of the nation:\n\n\n\n¡Viva México!\n\nLast, Texas is blessed to have a great neighbor to the immediate south. The Mexican economy has a significant impact on our state; a fortunate development for us, given that its economy is being transformed to a greater degree than most people here in El Norte realize. Admittedly, Mexico hit a rough patch in the first half of this year, but the Dallas Fed sees this as largely due to transitory factors.\n\nIt is surprising to many that Mexico recovered more quickly from the Great Recession than the United States. Inflation in Mexico has reached record lows after trending down for two decades following important reforms: central bank independence in 1994 and adoption of inflation targeting in 2001. Relatively low inflation, together with a stable peso, has protected the purchasing power of the Mexican consumer and allowed income and savings to grow. Further, after its horrific banking crisis in 1994–95 and an ensuing decade of stagnant lending, Mexico’s banking industry is well capitalized and growing again, and financial access, while still limited, is expanding quickly.\n\nMexico has also remained a staunch proponent of free trade. Exports and imports now make up 62 percent of Mexican economic output versus 17.5 percent as recently as 1980. Since Mexico joined the General Agreement on Tariffs and Trade (the forerunner of the World Trade Organization) in 1986 and ratified the North American Free Trade Agreement in 1994, it has forged 12 trade pacts with 44 nations.\n\nOn the fiscal front, Mexico’s 2012 budget deficit was a respectable 2.6 percent of GDP, which compares with 7 percent here. For all their differences, Mexican lawmakers have a commitment to fiscal discipline. They adopted a balanced-budget rule in 2006 and have chosen to abide by it rather than take the “kick-the-can-down-the-road” approach.\n\nWith all the progress in the macroeconomy, banking, finance and trade, structural reforms are what Mexico now needs to catapult to a leadership role among emerging-market economies. President Peña Nieto appears to be doing just that, pushing forward with structural modernization. Mexico might best be described, in economic parlance, as an “emerged country.”\n\nExports, Exports, Exports\n\nTexas benefits from a stronger Mexico in many ways, including on the export front. Here is a picture of the export growth from our trade relationships with our increasingly successful southern neighbor, as well as our other major trading partners:\n\n\n\nOne noticeable takeaway from this Texas export chart is the difference in the trajectory of the red and blue lines. Since the beginning of 2009, Texas exports have grown more than 70 percent while the nation’s exports, sans Texas, have increased at half that pace and are only now back to prerecession levels.\n\nA Great Place for Immigrants\n\nOf course, not every facet of the Texas economy is as supportive of the economic narrative expressed by the previous charts. Texas lags most other states in social services. We are the antithesis of the welfare state. And yet, if you believe people vote with their feet and put their money where their mouth is, the balance Texas has struck between job creation and social services seems appropriate enough to attract the diaspora from the other mega-states. We draw massive inflows of business investment, and we attract significant numbers of newcomers. In recent years, Texas has consistently welcomed more migrants—foreign and domestic—than any other state.[2]\n\nDomestic migration is a brain and human-resource gain for Texas and corresponding drain from sending states. Texas transplants have higher levels of education than native Texans and fill key niches in the high-skilled labor force. Since 2004, California has been the largest sending state by far—nearly one-quarter of net domestic migration to Texas between 2006 and 2012 came from California. In fact, so many Californians have been moving to Texas in recent years that the price of a one-way, 26-foot U-Haul rental truck from San Francisco to San Antonio is over twice the price for the same truck traveling in the opposite direction.\n\n\n\nMany of the high-skilled migrants coming to our state are drawn to the high-tech, health care, professional and business services, and energy sectors in the fast-growing “Texas Triangle” cities—Austin, Houston and Dallas–Fort Worth. Internal Revenue Service tax records suggest that over 80 percent of taxpayers who moved into Texas during 2000–10 flowed into these three metropolitan areas, which also experienced significant inflows from other parts of Texas.\n\nThus, it comes as no surprise that these major metros have been huge contributors to the state’s strong overall employment growth. Year-to-date through October, Dallas–Fort Worth has added 87,400 jobs. The DFW metro area has maintained a year-over-year annual growth rate greater than 2 percent since January 2011 (34 months and counting). Due south, down Interstate 45, there’s a new Houstonian every four minutes, given current in-migration and net population growth trends. Houstonians are also on a homebuying tear; this year the pace has averaged one home sale every six minutes. In summary, Texas is attracting bright minds and eager workers from across the nation, and we are all better off for it.\n\nAnd You Can’t Fault the Fed\n\nThere are many reasons that Texas is outpacing the nation in terms of economic growth. But one thing I can tell you with absolute certainty is that the underperformance of other large states, like California, relative to Texas has nothing to do with Federal Reserve policy. After all, Texas is subject to the same monetary policy as California and the other states of the union. Texans pay similar interest rates on mortgages and on commercial and industrial and consumer loans. We operate under the same federal regulatory regime governing banks and financial institutions and compete in the same financial markets as the rest of the nation.\n\nSo what gives? If my charts did not impress you, then perhaps the economic miracle of Texas can be best explained by John Steinbeck’s account of his travels across America with his poodle, Charley, in 1960:\n\nSteinbeck nailed it. Above all, Texas is a state of mind where people are ready to work and get things done for the betterment of their families, communities, cities and beyond. We should be proud, indeed, to call the Lone Star State our home.[4]\n\nI usually end my speeches by saying “In the great tradition of central bankers, I would now be happy to avoid answering your questions.” But given that monetary policy is off limits this morning, and I am never shy on Texas brag, I’d be glad to answer any and all of the questions you might have.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "December 19, 2013",
        "title": "State of the Texas Economy: An Annual Update (With Reference to Gen. Sheridan and John Steinbeck)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs131219.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "December 9, 2013 Chicago\n\nThank you, Urban (Lehner).\n\nI lived in Tokyo for much of 1990, when Urban was bureau chief of the Wall Street Journal there. He taught me Japan, steering me away from then-stereotypical views harbored by American analysts and guiding me through a deep dive into Japanese literature and history that later served me well when I was deputy U.S. trade representative and negotiated with the Japanese. Only Urban Lehner could have authored a masterpiece like “Let’s Talk Turkey About Japanese Turkeys and Other Tales….”[1] His deep understanding of the uniqueness of Japan is impressive, as is his work the past decade as a discerning editor of DTN/The Progressive Farmer. Thank you, Urban, for your friendship and insights.\n\nIn Praise of Norman Borlaug\n\nYou might wonder why I so readily accepted Urban’s invitation to speak to this great group of farm and agriculture leaders on a cold December day. Typically, I and my colleagues on the Federal Open Market Committee (FOMC) defer to my respected colleague, Esther George, the president of the Kansas City Fed, and her able staff for commentary on developments in agriculture. I promise the rapidity of my acceptance of Urban’s invitation to speak to you has little to do with my eagerness to see the Dallas Cowboys manhandle the Bears tonight at Soldier Field. But my link to you and to agriculture actually does come from sports: from Little League baseball rather than NFL football.\n\nAs Urban mentioned, I grew up in Mexico City. I played Little League there for the Leones (the Lions). My coach was Norman Borlaug. I doubt there is a person in this room who doesn’t know and revere that name. Back in 1970, when the Nobel committee awarded the Peace Prize based on proven success and true merit, I believe their citation provided the best summary of Norman Borlaug’s contribution to mankind: “More than any other single person of this age,” the Nobel committee declared, “he has helped provide bread for a hungry world” with his development of genetically unique strains of “semi-dwarf” wheat.[2] I don’t think one can overstate what Norman Borlaug’s “green revolution” accomplished: He saved billions of people from starvation by applying science to agriculture.\n\nBorlaug developed those wheat strains working in Mexico with a grant from the Rockefeller Foundation. When he wasn’t in the lab or out in the field, or letting his son Billy and me ride with him on his tractor, he coached me in Mexico City’s Little League.\n\nI stayed in close touch over the years with the Borlaugs and often spoke of my coach at our family dinner table. One year, he came to my daughter Alison’s school, Hockaday in Dallas, to speak at a lower-school assembly. The headmistress began by asking if any of the girls knew why Mr. Borlaug received the Nobel Peace Prize. Alison’s hand shot up. She thought it was “for coaching Little League baseball.”\n\nNorman Borlaug died on Sept. 12, 2009. That very day, another of our little cadre of gringos who grew up in Mexico City, Professor Bill Raun of Oklahoma State University, was visiting his idol and showing him the latest version of a handheld device he had developed called the GreenSeeker. The sensor could be used by any farmer in the field to easily determine how much fertilizer and nitrogen to properly apply.[3] Borlaug approved. In fact, the very last words he uttered before passing away were “Take it to the farmer.”\n\nI am honored that you have given me the chance to “take it to the farmer” by speaking here today.\n\nIn Ag, the Cure for High Prices Is … High Prices\n\nBefore joining the Fed, as mentioned by Urban, I spent four years as deputy U.S. trade representative and countless hours trying to settle vexing ag trade disputes not only with the Japanese but with many other countries. So if you permit me to nostalgically stray from my current role as a central banker, I am going to take the liberty of speaking briefly to recent developments in agriculture before providing my personal perspective on the outlook for the economy and monetary policy.\n\nWe are seeing a significant and sustained correction in the price of wheat and corn. I expect soybeans to follow, as well as the sources of animal protein created from these basic plant-food stocks. We have had bumper crops of wheat and corn and huge plantings of soy. When I say “we,” I am referring not just to the United States but to what I call the globalized breadbasket, which consists of the United States, the Black Sea area, Canada, Australia, Latin America and other growing areas that have responded with prodigious output to high prices that prevailed for a sustained period. These are elevated prices that have popularly been attributed to surging demand from China and others that have moved up the protein ladder as they have achieved greater prosperity in the post-Cold War, post-Mao Zedong world.\n\nFrom an economic standpoint, there are lessons to be learned here. First, the farmer’s rule of thumb on price movements still obtains: The cure for high prices is high prices. As night follows day, farmers, aided today by successive iterations of Norman Borlaug’s innovations and new, easy-to-use technological achievements like Bill Raun’s, will respond to demand-pull inflation in crop prices with greater plantings and harvests, often to the point of overshooting. This is no doubt a phenomenon you will be pursuing at this summit on “Tactics to Tame Volatility.”\n\nAs you consider potential tactics, I hope you will keep the following in mind:\n\nI would add a “c,” a third point for you to bear in mind: You had all better use to the good this unusual period in economic history of proactively accommodative monetary policy by the Federal Reserve and other major central banks. The FOMC has made money the cheapest and most widely available of any time in American history. Interest rates dipped to their lowest level in 237 years; bond and stock markets rallied to historic highs in both nominal and real terms; bankers and investors are flush with liquidity; for anybody who is creditworthy, money is über-abundant. This will not last forever. One would be foolish not to exploit it now.\n\nThe Course of Monetary Policy\n\nIn discussing the course of monetary policy, I can only speak to my own views.\n\nAs Urban mentioned, I will be a voter on the FOMC next year. I am happy to lay out for you my perspective. It is this: In my view, the Federal Reserve has supplied more than sufficient liquidity to fuel economic recovery above and beyond a reduction of unemployment from its current level of 7 percent. As I just said, money is cheap and liquidity is abundant. Indeed, it is coursing over the gunwales of the ship of our economy, placing us at risk of becoming submerged in financial shenanigans rather than in conducting business based on fundamentals.\n\nMonetary Policy Rendered Flaccid\n\nTo be sure, the job creators in our economy—private companies—have used this period of accommodative monetary policy to clean up the liability side of their balance sheets and fine-tune their bottom lines by buying shares and increasing dividends. They have also continued achieving productivity enhancement and relentless reduction in SG&A (selling, general and administrative expenses). Running tight ships, they are now poised to hire as they become more confident about nonmonetary matters that remain unresolved.\n\nI used to say that the United States was the best-looking horse in the global glue factory. Now, I firmly believe we are the most fit stallion or filly on the global racetrack: Our companies are the most financially prepared and most productively operated they have been at any time during the nearly four decades since I graduated from business school. What is holding them back is not the cost or the availability of credit and finance. What is holding them back is fiscal and regulatory policy that is, at best, uncertain, and at worst, counterproductive.\n\nAgainst that background, I believe that the current program of purchasing $85 billion per month in U.S. Treasuries and mortgage-backed securities comes at a cost that far exceeds its purported benefits. Presently, there is no private or public company that I know of, including many CCC-rated credits, that does not now have access to sufficient, cheap capital. There is no private or public company I know of that considers monetary policy to be deficient. Instead, to a company, every CEO I talk to feels that uncertainty derived from fiscal policy and regulatory interference is the key government-induced deterrent to more robust economic growth and profitability.\n\nThe FOMC has helped enable a sharp turn in the housing market and roaring stock and bond markets. I would argue that the former benefited the middle-income quartiles, while the latter has primarily benefited the rich and the quick. Though the recent numbers are encouraging, easy money has failed to encourage the robust payroll expansion that is the basis for the sustained consumer demand on which our economy depends. It cannot do so in and of itself. Without fiscal policy that incentivizes rather than discourages U.S. capex (capital expenditure), this accommodative monetary policy aimed at reducing unemployment (especially structural unemployment) or improving the quality of jobs is rendered flaccid and less than optimally effective. And as to the housing markets, prices are now appreciating to levels that may be hampering affordability in many markets.\n\nWhat About Inflation?\n\nAs to the issue of inflation, the run rate for personal consumption expenditure (PCE) prices in the third quarter was 2 percent, according to recently revised data. The Dallas Fed computes a Trimmed Mean analysis of the PCE, which we feel provides a more accurate view of inflationary developments. The 12-month run rate for the Trimmed Mean PCE has been steady at 1.3 percent for the past seven months.\n\nAs measured by surveys and financial market indicators, expected inflation five or more years out is anchored firmly at levels consistent with the 2 percent rate that modern central bankers now cotton to as appropriate. These surveys and indicators also show expected price increases over 2014 only modestly below 2 percent.\n\nAgainst this background, I am not of the school of thought that monetary policy need continue to be hyperaccommodative or be made even more so in order to bring medium-term inflation expectations closer to target. I certainly don’t see any justification for seeking to raise medium-term expectations above 2 percent as an inducement for businesses to pour on capex and expand payrolls or for policy to act as an incentive for consumers to go out and spend more money now rather than later. To me, this would just undermine the slowly improving confidence we have begun to see.\n\nEspecially given that we have a surfeit of excess liquidity sloshing about in the system, the idea of ramping up inflation expectations from their current tame levels strikes me as short-sighted and even reckless. We already have enough kindling for potential long-term inflation, which will sorely test our capacity to manage policy going forward. I do not wish to add further wood to that pile.\n\nIt Is Time to Taper\n\nIn my view, we at the Fed should begin tapering back our bond purchases at the earliest opportunity. To enable the markets to digest this change of course with minimal disruption, we should do so within the context of a clearly articulated, well-defined calendar for reducing purchases on a steady path to zero. We should make clear that, barring some serious economic crisis, we will stay the course of reduction rather than give an imprecise nod as we did after the May and June meetings that led markets to believe the program might end as unemployment reached 7 percent.\n\nOnly then can we at the Fed return to focusing on management of the overnight rate that anchors the yield curve. To be sure, we may wish to keep overnight rates low for a prolonged period, depending on economic developments. But we need to return to conducting monetary policy that is more in keeping with the normal role of a central bank. We need to break away from trying to manipulate term premia and stop prolonging the distortions that accrue from our massive long-term bond purchases and the risks we incur in building an ever-expanding balance sheet that is now approaching $4 trillion.\n\nBecoming Dentists Once Again\n\nI consider this strategy desirable on its own merit: I would feel more comfortable were we to remove ourselves as soon as possible from interfering with the normal price-setting functioning of financial markets. And I consider it desirable from the standpoint of protecting our limited franchise. As Chairman (Ben) Bernanke has pointed out politely, and I have argued less diplomatically, good monetary policy is necessary—but certainly not sufficient—to return the nation to full employment. Acting as though we can go it alone only builds expectations that far exceed our capacity. And it could lead us to believe that we have a greater capacity to control economic outcomes than we actually have.\n\nIf I may paraphrase a sainted figure for many of my colleagues, John Maynard Keynes: If the members of the FOMC could manage to get themselves to once again be thought of as humble, competent people on the level of dentists, that would be splendid.[4] I would argue that the time to reassume a more humble central banker persona is upon us.\n\nThat, Urban, is my take on monetary policy in a nutshell. Now, in the best tradition of central banking—and dentistry! —I would be happy to avoid answering any questions you or your colleagues might have.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "December 9, 2013",
        "title": "Comments on Monetary Policy (With Praise for Urban Lehner, Norman Borlaug and Dentists)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs131209.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "November 4, 2013 Sydney, Australia\n\nThank you, Stephen [Halmarick].\n\nI am thrilled to be back in Sydney. Earlier this morning, I visited Reserve Bank Governor Stevens and his staff and provided a read on the U.S. economy and monetary policy as of last week’s meeting of the Federal Open Market Committee (FOMC).\n\nI thought I would do the same for you this afternoon. I would then be happy, in the best tradition of central banking, to avoid answering any questions you have.\n\nTo Begin, a Biographical Note\n\nAs was mentioned by Stephen, I am indeed half Aussie. My father, Leslie Fisher, was a Queenslander. In 1910, at the age of five years and two months, he was arrested for begging on the streets in Maryborough and sentenced in the court there to seven years in the Westbrook Reformatory.[1]\n\nAccording to an article earlier this year in Toowoomba’s daily, The Chronicle, Westbrook was “the most feared reformatory in Australia.” The guards there meted out “vicious beatings.”[2] Thankfully, my father’s sentence was commuted after one month; “the little boy … is of tender years and not a fit subject,” wrote the Police Magistrate. My father was released to an orphanage, then shuttled among a series of harsh foster homes before making his way back to the streets and a remarkable career that took him from Toowoomba to Brisbane to South Africa, Mexico, China and the United States and, ultimately, to … the great republic of Texas!\n\nMy dad lived to the ripe old age of 90. He was a tough old bird. And Aussie to the bone. For most of his life, he smoked three packs of cigarettes a day and drank a great deal of Scotch. He admitted to this one evening and a friend said, “Hold on. My father was a smoker and also drank a lot of Scotch. But he died at 60. What gives?” To which my father replied, “Well, he just didn’t do it long enough.”[3]\n\nThe Westbrook prison is no more; indeed, the property on which it stood was sold in May of this year. But the courthouse in Maryborough where my father was sentenced still stands. On Wednesday, I will visit it to remind myself of where I come from. And to thank my lucky stars that I am the son of a gutsy Australian who managed in one generation to secure his family’s rise from homeless to Harvard, from begging for food to riches, from being a ward of the state to becoming a principal in the policymaking of the most important central bank in the world.\n\nSo Stephen, when I say “I am thrilled” to be here, I mean it. I thank you for having me, the son of the humblest of Queenslanders, address such a distinguished audience here in Sydney.\n\nThe Fed in Context\n\nAustralia was in the grips of a great economic contraction when my father roamed the streets of Maryborough. The economic depression here reverberated from a lengthy economic downturn in the United States that crystalized in the Panic of 1907—the so-called “Rich Man’s Panic” beginning in May of that year. It saw the failure of the Knickerbocker Trust Co., the third-largest bank in New York, and many other banks of deposit in the U.S. as well as then-notable financial institutions in places as far away as Egypt, Japan, Hamburg, Chile and here, Down Under.[4]\n\nEarly in 1907, Jacob Schiff of Kuhn Loeb & Co. gave a speech to the New York Chamber of Commerce. He warned that “unless we have a central bank with adequate control of credit resources, [the United States] will undergo the most severe and far-reaching money panic in history.”[5] His words were prescient.\n\nAt the time, we did not have a central bank in the United States; we had not had one for over seven decades. The United States had two central banks before 1907: the First Bank of the United States lasted 20 years before its charter expired in 1811 and was not renewed by Congress; the Second Bank of the United States also lasted 20 years before being closed by President Andrew Jackson in 1836.\n\nIn 1907, the American financial system was, for all practical purposes, under the control of a handful of financiers. Foremost among them was J.P. Morgan. Mr. Morgan was capable of maneuvering through the ups and downs of an economy and financial system without a central bank and become ever richer. The majority of American businesses and bankers could not and were waylaid by recession and financial panic. For all practical purposes, J.P. Morgan was the closest thing to a lender of last resort but was a profiteer, and thus a very poor substitute for a central bank that Jacob Schiff so rightly said we needed.\n\nThe Panic of 1907 led to the creation by Congress of the National Monetary Commission and, to make a long story short, that commission, led by Sen. Nelson Aldrich of Rhode Island, laid the groundwork for President Woodrow Wilson and the Congress to create the Federal Reserve System in 1913 and establish the system’s 12 Federal Reserve Banks in 1914.\n\nThe Fed is uniquely American in structure. It is disaggregated, with the working business of the central bank distributed across the land through 12 Federal Reserve districts. For example, the Federal Reserve Bank of Dallas and its branches in Houston, San Antonio and El Paso conduct the Fed’s business and represent the perspectives of 27 million people and almost $1.5 trillion in annual output from Texas, northern Louisiana and southern New Mexico—roughly the equivalent of the population and output of Australia.\n\nThe president of the United States appoints and the U.S. Senate confirms the chairman and the six other governors of the Fed who reside in Washington. The presidents who operate the business of our central bank through the dozen Federal Reserve Banks spread across the nation are not federal employees. They work under the supervision of the Federal Reserve Board, but serve at the pleasure of and answer to their own boards of directors that consist of nine private citizens from their individual Reserve Bank districts. The 12 Federal Reserve Bank presidents represent the heartland of the country, “Main Street” as we say in the States. Unlike the Federal Reserve governors, we do not suffer in having to live in the politically charged atmosphere of Washington, D.C.; we operate banker’s banks rather than maneuvering around the lobbyists and rent seekers that leech off the political center of our nation.\n\nTo make monetary policy, all 19 of these principals—the seven governors and the 12 Federal Reserve Bank presidents—convene every six weeks as the FOMC under the leadership of the primus inter pares, the Federal Reserve Chairman.\n\nThe mandate of the FOMC is to preserve price and financial stability while conducting monetary policy so as to engender full employment. Think of the Federal Reserve this way: President Wilson and the Congress of the United States formed a central bank to mitigate the risks of Americans suffering through the economically desperate conditions my father experienced as a child. Like my dad, the Fed has made mistakes and has far from a spotless record. Its role in the Great Depression of the 1930s, the Great Inflation of the 1970s and the run-up to the financial panic and ensuing deep recession of 2007–09 come to mind. But over the course of its hundred-year lifetime, the Fed has successfully anchored America’s prosperity.\n\nCurrent Policy\n\nWhat about now? Are we doing the job we are supposed to do?\n\nAs you might imagine, given my roots as a half-Aussie and my being a full-blown Texan, and given that, as mentioned, the 12 Federal Reserve Bank presidents are not beholden to the president or Senate of the United States and fear no personal political retribution, I pull no punches when I discuss the U.S. economy and our monetary policy. The views I express today are my own and mine only.\n\nI say that the economy of the United States is hog-tied by a government that is sadly ineffective and, in fact, counterproductive. We have a government that hasn’t been able to agree on a budget in five years; that has historically, under both Republican and Democrat presidents and Congresses, spent money and committed itself to fund long-term programs without devising revenue streams to cover current costs or fund future liabilities. It is a government that is more effective at forming commissions to discuss what they might do—the president and Congress just recently have agreed to their ninth such commission in three years—than in getting anything done to provide businesses, employers, workers and the citizenry the certainty they need to confidently plan their futures.\n\nUnder these circumstances, it is no small wonder American businesses are not expanding and growing jobs at the pace we at the Fed would like to see. It is no small wonder that our economy is growing at a substandard pace compared to previous recoveries. It is no small wonder that the most expansive monetary policy the FOMC has ever engineered has been hampered from accomplishing what it set out to do. In short, while the Fed has been moving at the speed of a boomer in full run, the federal government of the United States has at best exhibited the adaptive alacrity of a koala (without being anywhere near as cute).[6]\n\nThis can be demonstrated with some simple math from the most elementary formula for calculating gross domestic product (GDP). Private expenditures on goods and services increased at a 3.2 percent rate over the expansion to date, whereas GDP has increased at 2.2 percent. One could say that GDP would have risen at 3.2 percent had government expenditure increased at the same rate as private expenditure. Or, more modestly, if government spending had just been held constant, instead of contracting, GDP would have grown at an annual rate of 2.6 percent.\n\nI am not a proponent of increasing government spending without restraint. And like most Aussies, I am averse to excessive government debt. I know that it is bothersome here that your debt-to-GDP ratio has risen to 30 percent presently from 18 percent before the global financial crisis. Indeed, I have been an outspoken critic of the U.S. government's fiscal promiscuity, which makes your 30 percent debt ratio look practically celibate by comparison.\n\nI mention this simply to illustrate a point: Unlike Australia—who could afford to ramp up spending during the financial crisis and even in the first half of 2013 through infrastructure spending to cushion the slowdown in mining—the excessively over-indebted U.S. government has, as mentioned, been hog-tied—prevented from providing stimulus. It has thus played a countercyclical, suppressive role. The inability of our government to get its act together has countered the procyclical role of the Federal Reserve. We have had to carry the ball solo. This is an unhealthy thing for any central bank and comes with not insignificant risks.\n\nLet me expand on this and describe, from my personal perspective, the pros and cons and cost/benefit analysis we must now consider as we contemplate future monetary policy.\n\n(The remaining remarks will be delivered from the podium).\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "November 4, 2013",
        "title": "A U.S. Economic Update and Perspective on Monetary Policy (With Reference to Leslie W. Fisher)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs131104.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 17, 2013 New York City\n\nThank you Bill [Dudley]. It is a pleasure to be introduced by my colleague from the Federal Reserve Bank of New York. Bill is a friend as well as a colleague. Though it is our custom at the Federal Reserve to only speak for ourselves and never for any other member of the Federal Open Market Committee (FOMC), I think I can safely say that all 11 of Bill’s fellow Federal Reserve Bank presidents and, indeed, all the governors at the Federal Reserve Board, are grateful for Bill’s skillful leadership and total devotion to our collective mission. He is a hopeless golfer but a great human being. I want to take this opportunity to formally thank him for his service to the Fed and to our country.\n\nRobert Roosa and Wild Dreams\n\nIt is a very special honor for me to speak at the Economic Club of New York. My very first job after graduating from Stanford Business School was at Brown Brothers Harriman and Co. as the policy assistant to Robert Roosa. Bob Roosa was the proud chairman of the Economic Club from 1970 to 1971. He used to regale me with its history, of how anybody who was of consequence had spoken here, from Presidents Wilson and Eisenhower and Kennedy to Winston Churchill and Indira Gandhi and Zhu Rongji (and many others since).\n\nI mentioned this to my wife Nancy before flying up here. Without much humility, I asked her, “In your wildest dreams did you ever think that your husband would follow in the footsteps of the world’s great leaders and speak to the Economic Club of New York?” You know what her answer was? “Richard, we have been married for 40 years. You don’t appear in my wildest dreams.”\n\nThe Nightmare of Fiscal Policy\n\nI came to speak to you this morning not of pleasant dreams but of the nightmare of fiscal indecision and political chicanery that emanates from Washington, the risk it poses to the reputation of our nation, and the limits it imposes on monetary policy.\n\nI did not come to speak of whether or not we should or might “taper” our asset purchases at the next meeting of the FOMC. Or of how Janet Yellen will lead the committee when she succeeds Ben Bernanke. Or how I might vote when I rotate into a voter’s slot on the FOMC next year. I would be happy to avoid answering those and any other questions you might have during the Q&A session.\n\nErrol Flynn and Felix Rohatyn\n\nThe iconic actor Errol Flynn (who, to the best of my knowledge, was not a member of the Economic Club) is reported to have quipped that his legendary financial problems lay “in reconciling my gross habits with my net income.” This is the most concise description I can marshal to explain the problem plaguing our nation’s fiscal authorities. And it has not changed with the 11th-hour temporary agreement reached last night by the leaders of Congress and the president. Kicking the can down the road for a few months will not solve the pathology of fiscal misfeasance that undermines our economy and threatens our future.\n\nI have no doubt that we will go on indefinitely increasing the debt ceiling, be it in a regular or a herky-jerky, just-in-the-nick-of-time pattern. For no president or congressional leader dares risk being recorded in the history books as having consciously presided over default and the destruction of “the full faith and credit of the United States.” Republican or Democrat, all know full well that your fellow New Yorker, Felix Rohatyn, was spot-on some 37 years ago during New York’s great fiscal crisis when he likened default to “someone stepping into a tepid bath and slashing his wrists—you might not feel yourself dying, but that’s what would happen.”[1]\n\nBut there is, I believe, a limit of tolerance for our government’s fiscally counterproductive, Errol Flynn-like ways. I believe that razor in hand, we are stepping toward Rohatyn’s tepid bath and that the full faith and credit of the United States government is, in fact, at risk.\n\nHaircuts …\n\nWe saw an expression of this last Thursday when Hong Kong Exchanges and Clearing Ltd. announced it would apply an increased “haircut” to its valuation of U.S. Treasury securities held as collateral against futures trades, with Treasuries maturing in less than one year receiving a risk discount of 3 percent. This was printed on Friday in a highlighted box above the fold on the front page of the Financial Times. Opposite was a picture of Chinese Premier Li Keqiang, who the paper reported had “signaled Beijing’s increasing concern at an Asian summit” and then provided a kindly no-wonder reminder that “China has about 60 percent of its $3.5 trillion foreign currency reserves invested in U.S. assets.”[2]\n\nThe FT could easily have substituted Premier Li’s picture with one of the German chancellor or the Japanese or British prime minister or the Mexican president, or any other world leader or business operator or simple observer of events, and ascribed to any of them a more explicit but surely pervasively held concern: “What the hell is happening to America?” Has the American ship of state, as Maureen Dowd wrote yesterday, turned into a “ship of fools”?[3]\n\n… and Tipping Points\n\nMy heart bleeds for my country, for no amount of monetary accommodation, no conceivable amount of “large-scale asset purchases,” no clever new monetary innovation by the Federal Reserve can offset the rot that is destroying our fiscal house and the blight it spreads over our economy.\n\nTo be clear, the Federal Reserve will take all appropriate measures to preserve money market functioning and stability in periods of acute distress. I view this as an integral part of our formal dual mandate. Chaotic money markets threaten both price stability and business activity and employment. However, it is not our job to fix the budget impasse. Any initiatives we might have to undertake in the course of our duty as a central bank to prevent serious disruptions of U.S. dollar funding markets should not be executed in a way that they might be construed to substitute for fiscal redress. Fundamental, structural imbalances in our economy might be temporarily obscured but cannot be permanently resolved by monetary sleight of hand.\n\nIndeed, I argue that the current monetary accommodation policy of purchasing $85 billion a month in Treasuries and MBS (mortgage-backed securities) risks exacerbating the situation: There is a tipping point where monetary accommodation comes to be viewed not as a pleasant stimulus that levitates bond and stock and housing markets leading to a felicitous “wealth effect,” but instead as an agent of financial recklessness. None of us really know where that tipping point is. But with each dollar of Treasury and MBS purchases the FOMC instructs the New York desk to make, we inch closer to it.\n\nFor the remainder of Ben Bernanke’s leadership and from the very first moment of his successor’s, the FOMC will have to astutely maneuver so as to avoid crossing a line that no Nobel laureate or econometric modeler or quant-jock or dealer or market operator can identify ex-ante.\n\nI admit to a preoccupation with this concern. This much I know: As long as inflationary expectations are held at bay, we can fully open the monetary throttle in an effort to deliver on the mandate Congress gave us to help achieve full employment. But it is for naught as long as the fiscal authorities are slamming on the brakes and leaving everyone in the dark as to how they will cure the fiscal mess they have wrought.\n\nNo rational businesswoman or man will or should make a long-term commitment to expanding their workforce or commit their precious capital to significant job-creating projects if they have no idea what their taxes will be or how government spending will impact them or their customers or suppliers. And no manager can plan or budget forward while simultaneously working under the yoke of ever-expanding regulations that render incalculable their cost structure, including the full-in cost of the most important variable in that cost structure—the workforce—as long as the Affordable Care Act remains more of a mystery than a clear, understandable program.\n\nThe creative capacity of American business for dealing with uncertainty is unparalleled. But doubts caused by fiscal malfunctioning so extreme that the “risk-free rate” of the world’s largest economy and reserve currency is called into question are of a different kind and character than the everyday uncertainties that even the most gifted manager is trained to handle. How does one discount the value of payables and receivables for next year when the world wonders if the U.S. government will validate the full value of Treasury bills?\n\nThe Fed to the Rescue?\n\nIt is true that unlike the Congress, the FOMC actually makes decisions and does so in a civil manner—both lost traits in Washington. But it is a myth that we have the power on our own to propel our economy forward. We can provide the fuel, but we can’t engage the gears of the engine of employment. Only businesses can do that. And businesses cannot do it when they haven’t an inkling of how the fiscal mess that is Washington will be resolved. The simple observation is that U.S. businesses and households need confidence that fiscal policy will be conducted responsibly—that revenues and expenditures will come into line, over time. Until that fog is lifted, do not expect the economy to steam forward at anything but a most cautious pace.\n\nAnnus Horribilis or …\n\nIn contemplating the fix we are in, I thought of a phrase used by Queen Elizabeth in her 1992 speech, marking the 40th anniversary of her accession to the throne. You may recall that was a year when a series of tragedies, including the burning of Windsor Castle, beset her family. With classic British understatement, she told her subjects: “1992 is not a year on which I shall look back with undiluted pleasure. … it has turned out to be an ‘Annus Horribilis’”—a “horrible year.”[4]\n\nWe have suffered much on the financial and economic front these past many years. And, in fact, since 1976 we have on 17 occasions under six of the last seven U.S. presidents experienced a federal government disruption, including shutdowns. Since 2010, we have had eight budget conventions, to no avail. And we’ve seen several face-offs on the debt ceiling. But the cumulative effect of our government’s fiscal ineptitude and propensity to put off taking action on hard decisions, and the frustration I feel about the inability of even the most radical monetary policy to work in the absence of long-term fiscal probity, has tempted me to record 2013 as an annus horribilis. It is certainly not shaping up to be a year on which I shall look back with undiluted pleasure.\n\nSound but Disagreeable\n\nIt need not be so horrible, however. In fact, it may be a year of good fortune if our president and congressional leaders summon the courage to put partisan gamesmanship aside and finally craft tax and spending and regulatory policy that encourages businesses to take the cheap and abundant money the Fed has made possible—the cheapest in the 237-year history of the Republic!—and put it to use creating jobs and expanding the wealth of the entire nation, not just that of rich and quick financiers and those with the means to speculate and profit from volatility.\n\nGetting these incentives right is not an easy task. But it is crucial.\n\nOne of the most exalted of the Economic Club’s long history of speakers, Winston Churchill, said, “In finance, everything that is agreeable is unsound and everything that is sound is disagreeable.” Continuing down the path of hypermonetary accommodation is certainly agreeable, especially if you are invested in stocks or bonds or have been able to refinance your mortgage and participate in the new housing boom. But carried on for too long, it is surely an unsound way to put our nation back on the path to respectability or eliminate the markets’ placing haircuts on the value of U.S. Treasuries.\n\nThe only way for us to achieve sound footing is for our fiscal leaders to make politically disagreeable decisions. There is no other way for us to regain and maintain our standing as the most prosperous and powerful economy in the history of the world.\n\nAnnus Mirabilis?\n\nI mentioned Queen Elizabeth’s annus horribilis. So as to not leave you despondent, I wish to remind you that the queen’s expression was a play on words in a poem written in 1667 by John Dryden, titled Annus Mirabilis—or Year of Miracles.\n\nDryden was writing about the year that spanned 1665 and 1666. It began with the Great Plague of London—a pandemic akin to the bubonic plague—and ended with the Great Fire that burned London for five days.\n\nSo why the title Year of Miracles? Because from the wreckage, London rebuilt itself and arose from the ashes, with wide streets and buildings commissioned by Charles II and designed by Christopher Wren that were so solidly constructed they last to this day. Our collective task is to turn the current annus horribilis into an opportunity to emerge from the current fiscal wreckage stronger and more resilient than ever. If England could do it in the 17th century, we Americans, who have never, ever flinched from staring down and overcoming adversity, can certainly do it now.\n\nI am tempted to remind you of how Texas arose from the ashes of the 1980s oil bust and savings-and-loan crisis to lead the nation in job creation for several decades and become one of our most prosperous states. But I am not going to do so.\n\nI was going to tell you how in the Texas renaissance, as the U.S. has seen job destruction in the two middle-income quartiles for the past decade, Texas has seen job creation in those same middle-income groups and has outperformed the nation in creating jobs in the highest-income quartile, too. But I won’t.\n\nI am tempted to tell you that Texas came off the bottom to become the top exporting state in the United States. But I shan’t. Or that state laws and regulations crafted with the 1980s banking crisis in mind spared Texas the worst of the recent housing crisis.\n\nAll these factors, of which I won’t breathe a word, have resulted in a workforce of some 12.8 million and, in 2006, catapulted the state to its ranking as the top destination for people who move across states. Americans and immigrants alike come to Texas to seek jobs and opportunity in what continues to be the nation’s most dynamic economy. I could tell you about that, but I will refrain from Texas brag.\n\nNew York, New York\n\nInstead, let me point to New York as an example of what is possible.\n\nSome of you may remember the predicament in which New York found itself in 1975, the year I came to work at Brown Brothers. It was de facto bankrupt. Garbage piled up on the streets. Crime was rampant. Upper East Side apartments could be had simply for the assumption of maintenance costs. Nothing worked. Everything was dysfunctional. The outlook was so horrific that Mick Jagger wrote “Shattered” after a cab ride around the city. Remember the lyrics? “What a mess, this town’s in tatters/I’ve been shattered, my brain’s been battered/Splattered all over Manhattan …”\n\nThen, when the markets showed the city the back of its hand, leaders such as Felix Rohatyn and Gov. [Hugh] Carey and others stepped up to the plate. They and the people of New York turned something truly horribilis into a thing mirabilis. Disagreeable but sound decisions were made. Those decisions took a tattered, shattered city and put it on the path to becoming the bright, shiny, miraculous Big Apple that it is today.\n\nA Plea\n\nThe Federal Reserve is limited in its power to make what took place in New York happen for our nation, and unless the fiscal authorities get their act together, looking to the Fed to solve the nation’s economic ills through ever-expansive monetary policy might well make the situation worse. So I end with a plea for our president and our Congress. The markets are restless. Your peers around the world are afraid. There is little remaining tolerance for agreeable but unsound decisions. The bond market is beginning to show us the back of its hand. It is time for leadership. Turning something horrible into something miraculous is the American thing to do. Please get on with it.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "October 17, 2013",
        "title": "Annus Horribilis or Annus Mirabilis (With Reference to Errol Flynn, Robert Roosa, Queen Elizabeth II, Winston Churchill, Felix Rohatyn and Mick Jagger)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs131017.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 8, 2013 Houston\n\nThank you for coming. This is a significant day in the life of U.S. currency.\n\nWe are here today to announce that we are putting into general circulation the newly redesigned $100 bill — which is the most sophisticated piece of currency the United States has ever produced.\n\nThe $100 note is the most widely circulated and most often counterfeited U.S. bill around the world, and this new note incorporates advanced technology to combat counterfeiting.\n\nWe estimate that nearly two-thirds of $100 bills circulate outside the U.S. That is why it’s important for our nation to stay ahead of counterfeiting and maintain the integrity of our currency.\n\nStarting today — any commercial bank, savings and loan, or credit union that orders $100 notes from the Federal Reserve will receive this new design. Consumers can expect to find it in their hands in a matter of days, depending upon where they bank.\n\nAs you know, U.S. currency is printed by the Bureau of Engraving and Printing, an arm of the Treasury Department. The BEP then ships the bills to the Federal Reserve Banks, which put them into circulation through financial institutions. We at the Federal Reserve like to point out that all U.S. bills are technically Federal Reserve Notes.\n\nAll U.S. currency is printed at the BEP’s plants in Washington, D.C., and Fort Worth, Texas. Those are the only two places in the world where U.S. money is printed — legally printed.\n\nWe are particularly proud of the new $100 note because the vast majority of them have been printed in Fort Worth. When you receive one, you may notice a small “FW” printed on the front. This, of course, designates the work of the Fort Worth facility.\n\nSo in this great state — with its strong economy — not only do we make money in Texas, but we make money in Texas.\n\nSo what’s so special about this bill, besides its Texas roots? There are a good number of anti-counterfeiting measures designed into this new issuance, but consumers will quickly notice two new features.\n\nFirst, on the front of the note, you’ll find a blue 3-D security ribbon. This ribbon is woven into the paper, not printed on it. The ribbon features images of the Liberty Bell and the numeral 100.\n\nIf you tilt the note back and forth, the bells change to100s as they move side to side. If you tilt the note side to side, the bells and 100s move up and down.\n\nAlso, on the front, there is a bell in an inkwell. This is a color-shifting bell inside a copper inkwell. The inkwell and bell are both copper. When you tilt the note back and forth, the bell changes from copper to green.\n\nThe bill retains the watermark portrait of Benjamin Franklin, visible when you hold the bill up to light.\n\nThese anti-counterfeiting measures are incorporated not only to deter bad guys from replicating our money, but also to help protect consumers and business operators from losses. It only takes a few seconds to check the new $100 bill to make sure it’s real.\n\nSimply put — these bills are hard to replicate but easy to authenticate.\n\nRemember, if you receive a counterfeit bill — of any denomination — you cannot turn it in for a genuine note. So it’s important to know what real money looks like.\n\nAll of this may lead people to believe there is a large-scale counterfeiting problem in the U.S., and that’s not the case. Few U.S. notes are reported counterfeit.\n\nThis new $100 note is our latest proactive step to ensure America stays ahead of counterfeiting technology around the world.\n\nIt’s important for consumers to know that it is not necessary to trade in their old $100 bills for new ones. All designs of U.S. currency remain legal tender, regardless of when they were issued. The United States has never recalled, de-monetized or de-valued its currency as updated bills were issued.\n\nAs the older designs make their way through the banking system, they will eventually get returned to the Federal Reserve, where they will be recycled. We think of it as sending the old bills to money heaven.\n\nThis process ensures that the money consumers receive from banks is safe, fit and secure.\n\nThank you all for coming.\n\nThis concludes our formal remarks, but we have several officials here from the Federal Reserve — including myself — who will be happy to answer your questions.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "October 8, 2013",
        "title": "$100 Bill Launch",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs131008.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 3, 2013 Dallas\n\nThank you, Evan [Koenig].[1]\n\nIt is a pleasure to share this platform with John Taylor. I first met John at a Carnegie Foundation seminar when he was Undersecretary of the Treasury; I have been among the legions of his admirers ever since. He is thoughtful, no-nonsense and, importantly, dedicated to making monetary policy work with maximum efficacy. We at the Dallas Fed are grateful that he chairs the advisory board of our Globalization and Monetary Policy Institute. And we all, as Americans, are grateful for his service and dedication to our country. Thank you, John, for being the good patriot and man that you are.\n\nUncertainty Matters\n\nUncertainty matters. A lot.\n\nThis won’t be a surprise to many of you. The first thing you are taught in any MBA program, be it at Stanford, where I earned my degree, or anywhere else, is that “business” is the process of managing under conditions of uncertainty. All business executives worth their salt organize their teams and resources to minimize uncertainty of factors under their control; and they develop contingencies and operating tactics and strategies for factors over which they have no direct control. Obviously, the less-clear external influences are, the greater the degree of angst about budgeting and planning for the future. Even the saltiest of helmsmen cannot confidently navigate a ship in a dense fog.\n\nGoing back to the earliest days of the current recovery, my business contacts have regularly complained of the fog of uncertainty emanating from Washington: They have consistently cited fiscal and regulatory uncertainty as major impediments to capital investment and expanding payrolls. Given uncertainty about the implications for overhead of the Affordable Care Act and other government mandates, they’ve complained of not knowing what their all-in labor and other costs will be and of how that lack of knowledge has made long-term employment planning nearly impossible. I’m sure that many of you have heard similar complaints—or have voiced them yourselves.\n\nWhat you may not realize is that until quite recently, economists who study business cycles and monetary policy paid scant attention to the effects of uncertainty on aggregate job and output growth. The profession’s standard models assume that the economy is populated with households and firms that are identical to one another, or that people and businesses can insure away individual risk and so are effectively, theoretically, identical. It’s become standard practice, too, to assume that decision-makers are hyper-rational in how they form their expectations of future policy and future events; they are assumed to fully understand how the economy works. To be sure, the economy is subject to shocks, so that its course is unpredictable. But that uncertainty, according to this school of theory, is of no real consequence for households’ decisions about how much to save and consume, or businesses’ decisions about how much to hire and invest. The technical term is “certainty equivalence”: In standard models, choices depend on what you expect will happen and not on the degree to which you are confident in your predictions.\n\nSuch thinking is far removed from reality and, thankfully, there’s increasing recognition of that fact. A variety of uncertainty indexes have been developed and their importance in theory and in practice examined.[2] Pretty uniformly, these studies suggest that changes in uncertainty have significant economic effects and that uncertainty has been elevated in recent years.\n\nIn theoretical analyses, the impact of uncertainty is especially great when realistic financial and informational frictions prevent risk from being spread optimally. Because of such frictions, for example, debt contracts often require that borrowers post collateral. When uncertainty increases, so do collateral requirements, tightening credit and increasing the value of “safe” assets relative to other assets.[3]\n\nThere’s more than one type of uncertainty. There’s uncertainty about future average tax rates on investment income, for example, or the future pace of average labor productivity gains. This is aggregate uncertainty. There is also uncertainty that widens the distribution of asset returns across firms or the distribution of income prospects across households, while leaving aggregate average asset returns and aggregate average productivity prospects unchanged. This is cross-sectional uncertainty. Finally, there’s the uncertainty that you feel when you think that you understand how the world works and then discover that you don’t because something happens that you thought unlikely to happen.[4] In the extreme, these are “black swan” events: the “oh spit” moments we experience when we realize that we have fundamentally and disastrously miscalculated.\n\nBlack swans induce paradigm shifts: The world—or, at least, our thinking about the world—is never the same again. The Great Depression was one such event. The housing-market collapse that began in 2006 and then spilled over to financial markets is another. If the U.S. government defaults on its debt later this month, we’ll have a third example. The unthinkable will have become real, and the “full faith and credit” of the United States will be a mirage rather than accepted fact.\n\nThere are myriad other events that, on a much smaller scale, lead people to question their understanding of the rules. For example, the recent decision of the Federal Open Market Committee (FOMC) to maintain the pace of its large-scale asset purchases in the face of a generally improving labor market outlook and a widespread perception within financial markets, right or wrong, that the Fed had telegraphed a dialing back of the rate of purchases may have increased uncertainty about the future path of monetary policy. That was one argument raised against the decision not to taper. I know, because I made the argument, and I was not alone.\n\nMost real-world fiscal and regulatory uncertainty is a mix of aggregate and cross-sectional uncertainty. Given the aging of the U.S. population, we know that the revenues required to finance entitlement programs will certainly have to increase in coming decades. “Entitlement reform” may ameliorate the problem but won’t eliminate it. Government purchases will have to be cut, relative to baseline projections, and tax revenues will certainly have to be increased. But exactly which programs will be cut and which taxes increased, and when, is unclear and has been further muddled by the behavior of fiscal policy makers these past few days.\n\nThe financial crisis and subsequent recession exacerbated these problems by increasing the outstanding stock of debt. U.S. federal government debt held by the public has increased from 34 percent of potential GDP at the business-cycle peak in first quarter 2001 (shortly before the 9/11 attacks) to 36 percent in fourth quarter 2007 (just prior to the Great Recession) to 70 percent of potential GDP today.\n\nThis increased debt has been manageable as a result of a substantial fall in interest rates. Indeed, interest on the public debt has trended downward from 4.7 percent of potential GDP in 1990 to 3.2 percent in 2007 to just 2.1 percent in 2012 as the average interest rate on Treasury securities has dropped from 9 percent to 5 percent, then to its recent level of 2½ percent. Rates obviously cannot continue to fall, though, so the cost of servicing debt is sure to increase, even if the size of the debt relative to the economy stabilizes.\n\nThe Canary in the Mine: Capital Investment\n\nCapital investment is the economy’s canary in the mine because it’s often the first thing to succumb to uncertainty. Also, once undertaken, capital investment is costly to reverse.\n\nInvestment has certainly been unusually sluggish in the wake of the recent recession. Going back to when our data begin, in 1947, net investment as a percent of GDP has fluctuated around a constant mean of 5.6 percent.[5] It boomed in the late 1990s, reaching 8.1 percent of GDP, its highest level in over 50 years. The only higher quarter on record was the second quarter of 1950 (shortly after John Taylor and I came into this world, although I am not implying causality). Its peak during the 2001–07 expansion was an unremarkable 6.9 percent, but the subsequent plunge was unprecedented in the post-World War II data: The U.S. capital stock actually shrank during the second half of 2009. Relative to its 5.6 percent long-run average, net investment as a percent of GDP fell by twice as far as it had in any prior postwar recession.\n\nMore to the point, the recovery in investment has been exceptionally anemic. Today, four full years after the trough of the recession in second quarter 2009, net investment as a percent of GDP is still only 3.2 percent—a level typical of past recession lows. Net investment as a percent of GDP was last at or above its 5.6 percent long-run mean 6½ years ago.\n\nSmall wonder then that nonfarm payroll employment has been slow to recover too. Through August we had restored less than 80 percent of the 8.7 million jobs lost during the Great Recession. Less well known is the fact that real GDP per capita only recovered its prerecession peak this past summer.[6] That’s 5½ years to make up the ground lost during the recession. Previous post-WWII recoveries never required more than nine quarters maximum. A Dallas Fed analysis suggests that the recent financial crisis and its aftermath put the U.S. back by more than an entire year’s worth of output, an equivalent of more than $120,000 per American household.[7]\n\nBaker-Bloom-Davis and Better Comprehending Uncertainty\n\nAnd what of uncertainty? I mentioned earlier that we now have several uncertainty indexes. One of these, focused on measuring policy uncertainty, was developed by our moderator, Nick Bloom, together with Scott Baker at Stanford and Steven Davis of the University of Chicago. The index is based on three different types of information: (1) a count of articles referencing uncertainty, the economy and policy that have appeared in prominent U.S. newspapers (including the nation’s premier paper, the Dallas Morning News); (2) a weighted count of tax-code provisions that are scheduled to expire; and (3) the extent to which professional forecasters disagree with one another about future levels of inflation and government purchases.\n\nThe Baker-Bloom-Davis index begins in January 1985 and runs through the present. High values of the index signal an elevated level of economic policy uncertainty. From 1985 through 2007—prior to the 2008–09 recession—the index has a mean of 94, and it exceeds 150 only 2 percent of the time (one month in 50; just six times in over 23 years). The index rose to above-average levels in the fall of 2007 and stayed at or above 94—but below 150—through the summer of 2008. Then, between August and September 2008, the index nearly doubled, rising from 96 to 188. Since September 2008, the index has at no time dropped below 100, and it has exceeded 150 on 31 occasions—more than half the time. It has soared above 200 twice: for two months in 2011, coincident with that year’s debt-ceiling debate, and in December 2012, when a compromise implementation of sequestration was being hammered out. It’ll be interesting to see what happens with the index in the wake of the past week’s developments (or lack thereof) in Washington.\n\nThe point is that starting with the collapse of Lehman Brothers in September 2008, economic policy uncertainty has been consistently high, and half the time it has been extraordinarily high. It’s difficult to prove “beyond a reasonable doubt” that this elevated uncertainty is causally related to the weak recovery we’ve experienced. But the hypothesis is surely sensible, the timing is certainly auspicious, and enough careful confirming analysis has been done to say that the preponderance of evidence favors the proposition that not just recent policy decisions, but also the manner in which those decisions were arrived at, have been a significant hindrance to economic expansion.\n\nThe Kinky Stuff: Monetary Policy\n\nAs to monetary policy, I would submit there are several links between monetary policy and economic uncertainty. First, though, some background.\n\nOrdinarily, monetary policy works by influencing the current and expected near-term levels of short-term interest rates. Once short-term interest rates hit zero, however, the Fed turned to unconventional policies. By using massive purchases of longer-term Treasuries and agency mortgage-backed securities, these policies helped hold down term premia and support the housing recovery. Simultaneously, the Fed tried—and I emphasize tried because the message seems to have been garbled in the minds of some intended recipients—to influence expectations of its own behavior once asset purchases have run their course. These “asset-purchase” and “forward-guidance” policies are relatively unfamiliar, and their impact is uncertain.\n\nOne implication is that aggregate fiscal shocks—and, hence, also aggregate fiscal uncertainties—are likely to have outsize effects in current circumstances. Contractionary fiscal policy that would ordinarily drive down interest rates, providing offsetting stimulus to private expenditure, will have a larger-than-typical economic impact because this “crowding in” is absent once interest rates are confined to the zero lower bound. Expansionary fiscal policy, similarly, will fail to “crowd out” private expenditure if interest rates hold steady.\n\nSecond, because the zero bound complicates the conduct of monetary policy and short-circuits fiscal crowding out, it introduces a “kink,” or discontinuity, in the economy’s behavior. The existence of a kink means that uncertainty matters even if ordinarily it would not: “Certainty equivalence” no longer applies. When real growth and/or inflation prospects are weak—so that the economy is operating near the zero bound—downside risks to growth and inflation loom larger than they ordinarily would. More-aggressive-than-usual policy responses may be appropriate to avoid the negative implications of an encounter with the zero bound.\n\nParadoxically, though, once the lower bound on interest rates is binding, a less-than-usually-aggressive monetary policy response may be appropriate. I have tried to articulate this in FOMC meetings ever since we started down the path of quantitative easing, drawing on anecdotal reports from my CEO contacts and what I thought was common sense. But my arguments fell on deaf ears until my more learned counterpart at the San Francisco Fed, John Williams, produced a formal study that posited that the aggressive use of unfamiliar policy tools like quantitative easing and Operation Twist add to aggregate economic uncertainty and, if applied at all, should be deployed more cautiously than our more familiar tools.[8]\n\nLarge Margins of Error\n\nIn general, the objective of monetary policy is to provide households and firms with an economic environment that makes it attractive to use money as medium of exchange and store of value. Since many private contracts, including labor and debt contracts as well as capital expenditure commitments, extend out several years, a multiyear policy perspective is needed. A multiyear perspective is especially important when the economy may encounter the zero bound. The explanation is that by interfering with the normal conduct of monetary policy, the zero bound increases the likelihood that policy will miss its objectives year after year in the same direction, so that the errors accumulate over time.\n\nOver the past five years, for example, PCE inflation has averaged 1.2 percent per year. The FOMC’s announced long-term inflation objective is 2.0 percent. Over a single year, the difference between 1.2 percent and 2.0 percent inflation is inconsequential. Over five years, though, that small difference cumulates to a 4.26 percentage point difference in the price level, which is not insignificant, perhaps, if back in 2008 you took out a mortgage with a five-year balloon. Alternatively, nominal GDP growth over the past five years has averaged 2.4 percent per year, when ordinarily one might have expected 4.5 percent average annual growth (2.5 percent real growth plus 2.0 percent inflation). Again, the difference is inconsequential in any given year. Accumulated over five years, though, the level of nominal income today is fully 12 percent below what might reasonably have been expected when mortgage and auto loan agreements were made back in 2008.\n\nKindly note that I am not advocating any change to the FOMC’s 2 percent inflation target. My point is simply to highlight the longer-term consequences of what might appear to be smallish, shorter-term deviations from the norm. Business operators plan capital expenditure and payrolls not in one- or two- or even three-year increments; they plan and budget over longer-term horizons. The nominal stability that people need if they are going to negotiate multiyear contracts is a multiyear nominal stability. A policy that “lets bygones be bygones” from year to year may not achieve this kind of stability, especially when policy options can become constrained, in the short term, by the zero bound. A policy that takes a longer-term perspective and is properly communicated and executed—so as to instill confidence that monetary policy will hew to a 2 percent inflation target rather than fixate on the run-rate of the past four quarters or the outlook for the next four—may better supply the longer-term comfort that households and businesses need to plan and budget. Such a policy would reduce the uncertainty that monetary policy as it is currently conducted spawns and would be more effective in doing its part to assist in economic expansion.[9]\n\nA Dime Between Two Nickels\n\nI hope this is enough to get a conversation started. I will now turn the microphone over to John Taylor. In doing so, I am reminded of Ross Perot’s quip when he was placed between Bill Clinton and George H.W. Bush for a predebate photograph in the 1992 presidential election. Noting that Mr. Perot was substantially shorter than the other two men, a reporter asked him how he felt. His reply: “I feel like a dime between two nickels.” In contrast, compared to John Taylor, I feel like an intellectual dwarf—a mere penny sitting on the dais next to John’s $100 bill brain. And I’m talking about the new, difficult to replicate $100 bill that will be released next Tuesday. Please join me in welcoming John Taylor to the podium.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "October 3, 2013",
        "title": "Uncertainty Matters (With Reference to Kinky Monetary Policy, Two Nickels and a Dime)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs131003.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "September 23, 2013 San Antonio\n\nThank you, Chris [Williston]. I am honored and delighted to speak to you all today. I understand that Danny King's daughter, Amy, arranged quite a songwriters' show for you last night. I heard it was so good that Ann Worthy, my head regulator at the Dallas Fed, stayed up past midnight … for the first time in 40 years.\n\nI am going to start today by reviewing current banking trends for the nation and for the Eleventh Federal Reserve District.\n\nThen, as there has been a great deal of reflection in the press and blogosphere on the occasion of the fifth anniversary of Lehman Brothers’ bankruptcy and the ensuing global financial crisis, I want to briefly provide you an overview of what the crisis cost us as a nation and the work remaining to prevent a reoccurrence of a crisis, a subject I will be addressing in a more fulsome manner in a speech and a public debate in New York in mid-October.\n\nLast, I will comment briefly on last week’s FOMC meeting and what some have referred to as “the taper caper,” doing my utmost to deflect your criticism.\n\nTexas’ Superior Bank Performance\n\nFirst, let’s discuss how banks in the Eleventh Federal Reserve District are performing in the context of national trends. Recall that the district includes some 27 million people sprawled across approximately 360,000 square miles in southern New Mexico, Texas and the wooded north of Louisiana. Over 96 percent of the economic output and the district’s banking assets are in Texas, so you might reasonably say I am speaking of the performance of Texas banks versus banks in the U.S. as a whole.\n\n\n\nProfitability is fairly strong across the nation, helped in part by a continued decline in provision expense. Asset quality continues to improve, and lending activity continues to grow nationally. These national trends are consistent with what we have seen over the last several quarters.\n\nYou should take pride in knowing that Eleventh District and Texas banks are outperforming the rest of the nation’s banks.\n\nLet’s look at comparative return on assets (ROA):\n\n\n\nProfitability trends over the last several years as measured by ROA show that district banks continue to outperform banks nationwide, with an ROA of 1.15 percent versus 1.12 percent for all U.S. banks.\n\nWhile moving in the right direction, banks still have a little more work to do before their profitability reaches precrisis levels.\n\nProvision expense is worth noting:\n\n\n\nFalling provision expense has contributed to improved earnings trends for both U.S. and district banks. Declines in the amount banks set aside to cover bad loans have importantly contributed to improved profitability over the last several years. This, however, is not likely to be the case moving forward.\n\nBanks nationwide and in the district are now reporting provisions below precrisis levels. In the case of our district banks, provision expense as a percentage of average assets is almost half of what was reported in 2006.\n\nIt doesn’t look like profitability is going to be bolstered much by net interest margin (NIM), either.\n\n\n\nThe NIM for banks across the U.S. has continued to trend lower over the past two decades; in the district, the trend has been observed over the past decade. It is noteworthy that the most recent decline in NIM is certainly affected by the zero lower bound on short-term interest rates.[1]\n\nAs you can see in this chart, district banks continue to report a slightly higher margin at 3.33 percent versus 3.25 percent for banks nationwide.\n\nNow let’s look at how profitability differs nationally by bank asset size:\n\n\n\nROA has considerably improved in all size classes—banks with asset sizes of less than $10 billion and between $10 billion and $250 billion, and the largest banks, those with assets greater than $250 billion.\n\nThe upward trend in ROA tapers off by 2013 for community and midsize banks, while profitability for the dozen or so big banks—the cohort that includes banks considered “too big to fail” (TBTF)—shoots up rather dramatically. The Big Guys earned a ROA of 1.26 percent versus 1.04 percent for the community banks.\n\nThis chart shows the major profitability components for the asset size classes we just discussed:\n\n\n\nStarting from the bottom up, you can see that the ROA for the biggest banks is 22 basis points above that for community banks. Recall that Eleventh District banks earned 1.15 percent ROA; thus, the Big Guys outpace even the relatively stronger performance of our healthy banks in and around Texas.\n\nThis gap is being driven by a couple of things: The largest banks have lower noninterest expense; some would say this is due to economies of scale. These Big Guys also recorded much higher noninterest income—a full 100 basis points higher. These two items were more than enough to offset the lower net interest income reported by the biggest banks.\n\nHaving noted that big gap, let’s focus on the noninterest-income component for a minute and look at how it has impacted earnings trends for the Big Guys.\n\n\n\nThis chart shows noninterest income and its components for each of the three size classes of banks for 2012 and 2013.[2] As you can see, noninterest income was virtually unchanged for the community and midsize banks, while noninterest income has increased for the largest banks, from 1.89 percent of average assets in 2012 to 2.09 percent in 2013. Looking at the components of noninterest income, you can see that the growth has been driven by an increase in trading revenue.\n\nTrading revenue is a noncore/nontraditional income source that is typically not available to community and the smaller midsize banks. It is thus more difficult for these smaller institutions to return to their historical norms or even compete in traditional lending with the Big Guys, whose lending activities, in a sense, are subsidized by their trading activities. We are receiving numerous reports from community and regional banks in the Eleventh District that the lending terms and standards of big banks are becoming increasingly lax.\n\nAs you know, a common measure of asset quality is the noncurrent loan ratio, the percentage of a bank’s loans 90 or more days past due or on nonaccrual status. Here’s a comparison of noncurrent loans for U.S. versus district banks:\n\n\n\nWe’ve seen fairly dramatic improvement in asset quality over the last several years, with the noncurrent ratio declining to 3.07 percent for banks nationwide and 1.55 percent for those in the district. You can see from this chart that banks in Texas and the district continue to outperform banks nationwide.\n\nMost of you remember the legendary Bob Hankins, who retired last year after 20 years as head of Banking Supervision at the Federal Reserve Bank of Dallas. Bob received an award last year at this very luncheon. He had a saying that Texas banks were “twice as good and half as bad” as banks nationwide. That remains the case, though banks around the U.S. are slowly catching up with Texas, and you can also see from the chart that banks here and in the U.S. still have some work to do to get noncurrent loans down to precrisis levels.\n\nHow about the so-called Texas ratio—a measure of noncurrent loans plus other real estate owned expressed as a percentage of equity plus loan loss reserves?[3] This became a scarlet letter in the late 1980s when 20 percent of Texas banks had a Texas ratio exceeding 100 percent. However, in 2013 only 0.7 percent of Texas banks had a Texas ratio greater than 100 percent, compared with 2.5 percent nationwide—and that nationwide number is down from a 5.7 percent peak in fourth quarter 2010.\n\nNote what is labeled on the center right side of the chart as the “Wells Fargo-South Central effect.” Wells Fargo relocated a charter to Houston in 2009 and moved a large volume of mortgage loans into the district, triggering the increase in nonperforming residential real estate. (If the Wells Fargo-South Central effect is excluded from the 2009 data, the noncurrent loan ratio falls by 71 basis points for the district.)\n\nNow here is something I consider particularly noteworthy about our district: our loan growth and its composition.\n\n\n\nLoan growth on a year-over-year basis remains good, but it decelerated a bit for the nation in the second quarter to 3.74 percent. In contrast, loan growth for district banks ticked up slightly to 5.72 percent, almost 200 basis points above the nationwide average.\n\nOf interest, you can see from this multiyear chart that loan growth for banks nationwide hooks downward in the first half of 2013, while in the district, it turns upward.\n\nHere’s a closer look at loan growth between June of 2012 and 2013:\n\n\n\nYou can see in this chart how business loans contributed to total loan growth nationwide and in the district. Business loans grew 6.8 percent for banks nationwide and 4.8 percent for those in the district.\n\nWe do, however, continue to see pockets of weakness. Small-business lending was down 36 basis points year over year for banks in the U.S., while it increased only 1.6 percent districtwide.[4]\n\nSo let me summarize all of this:\n\n\n\nProfitability continues to trend upward, although when we will make it back to precrisis levels remains to be seen. Asset quality is improving, but there is more work to be done. Lending continues to rebound: We’ve seen seven consecutive quarters of growth nationwide. However, areas of weakness remain, particularly small-business lending.\n\nThe issue of small-business lending and the difference between the drivers of income for the largest banks and those with less than $250 billion in assets is a reminder of a lingering problem: The coddling, whether intentionally or otherwise, of the biggest of the big banks—those considered too big to fail.\n\nFive Years After Lehman, We Still Have a Big Problem\n\nWorking with Harvey Rosenblum and my colleagues at the Dallas Fed, I have been a constant burr under the saddle of the too big to fails. In a nutshell, I believe that the megabanks are inherently handicapped by their size and scale in practicing the basic principle of banking: Know your customer. Extreme size and complexity have proven to be the enemy of prudence and the source of costly mistakes. Mathematically based risk-management models, while theoretically comforting, have their deficiencies. We learned during the recent crisis just how perilous those deficiencies can be.\n\nWe at the Dallas Fed believe, based on the experience of the last five years, that the largest financial institutions are a dagger pointed at the heart of our economy. We are not alone. Even the local paper in the denizen of the megabanks, the New York Times, recently editorialized regarding the controversies surrounding JPMorgan Chase: “The underlying problem is not only this or that violation, but the fact that the sheer size and scope and complexity of the banking behemoths defy controls, encouraging speculation and bad behavior.”[5]\n\nWe at the Dallas Fed would add that they undermine free-market capitalism and jeopardize our economic welfare. But we would note that it is unfair to single out JPMorgan Chase as a culprit. It is only one of a set of megabanks that remain a threat to financial stability. Indeed, Bob Diamond, the former head of the megabank Barclays, recently warned in a Financial Times op-ed that additional steps are needed “if we are to avoid the kind of capital regulatory arbitrage that weakened the financial system.”[6]\n\nAnd on Friday, the Wall Street Journal’s lead editorial said: “The policy of too big to fail has been codified and expanded. Dodd–Frank lets Washington’s wise men define ‘systemically important’ institutions subject to stricter regulation … [But] Dodd–Frank’s … great conceit is that in a crisis these firms will be wound down without a rescue. They even have to provide ‘living wills’ that are supposed to plan the funeral. But the law also gives regulators the freedom to protect creditors as they see fit, which they will surely do in a panic. The difference next time will be that more firms will be deemed too big to fail.” The Journal’s editorial highlighted this in bold print: “The financial system is more regulated than ever, but also no safer.”[7]\n\nIt would appear that the editors of these three great newspapers have been reading my speeches and Congressional testimony! They seem to agree with me and Harvey that TBTFs or “systemically important financial institutions” (SIFIs) might easily again play the nefarious role they did five years ago in bringing down our economic and financial system. (The acronym SIFI sounds like some kind of communicable disease transmitted through reckless behavior. In the event of another crisis brought on by the behavior that SIFIs still appear to have leeway to engage in, my guess is the acronym would come to stand for “Save If Failure Impending”).\n\nAm I exaggerating when I say that the TBTFs are a dagger pointed at the heart of the economy?\n\nTo be sure, there were many causes and tripwires for the financial debacle from which we are still struggling to recover—a debacle that we at the Dallas Fed estimate cost more than an entire year’s worth of U.S. economic output, or more than $120,000 per American household.[8] Among those causes and tripwires were the unbridled advent of toxic forms of structured finance, complicity by the ratings agencies, and even the Fed’s own role: keeping interest rates too low for too long, rebuffing Fed Governor [Edward] Gramlich’s attempts to regulate subprime lending, and blessing the increased consolidation of banking.\n\nAs my Dallas Fed colleague, John Duca, gently reminds me, there was more than a little “we have met the enemy and he is us” that contributed to the perfect storm of forces that led our economy into that frightful and costly tailspin.[9]\n\nBut still, the TBTF behemoths were indisputably what the Bank of England’s Andy Haldane called “super-spreaders” of the virus that brought our financial system and economy to its knees.[10] They retain that potential today. For in the aftermath of the crisis and the passage of Dodd–Frank, the giants have gotten bigger, and the profitability of the community and regional banks that might pose meaningful, healthy competition has been undermined by the legislation’s complexity.\n\nDodd–Frank claims to end TBTF. Instead, as the Wall Street Journal editorialized, it entrenches the TBTF pathology. The megabanks remain a potential lethal force. As mentioned, I will be speaking at length on this subject in New York in October.\n\nA Deliberate Deflection\n\nAs I said at the beginning of my remarks, I am going to try to avoid answering questions you might have about last week’s FOMC meeting and what some in the press have now labeled “the taper caper.” Nearly every Federal Reserve Bank president and his or her sister will be speaking to this topic this week, so you will be getting an earful of cacophonous comments on this subject.\n\nToday, I will simply say that I disagreed with the decision of the committee and argued against it. Here is a direct quote from the summation of my intervention at the table during the policy “go round” when Chairman [Ben] Bernanke called on me to speak on whether or not to taper: “Doing nothing at this meeting would increase uncertainty about the future conduct of policy and call the credibility of our communications into question.” I believe that is exactly what has occurred, though I take no pleasure in saying so.\n\nEnough said. Thank you for what you do for the business and citizens of Texas. And thank you for listening.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "September 23, 2013",
        "title": "Review, Reflect and Deflect (With Reference to the Texas Ratio, 'Super-Spreaders' and Three Great Newspapers)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130923.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "August 22, 2013 Orlando, Florida\n\nEvery morning there is a quote of the day on the ubiquitous Bloomberg screens. Monday’s was especially apt for today’s conference. It was from Frank Sinatra: “The best revenge is massive success.”\n\nBill Simon asked me to provide context for your discussion of a manufacturing revival in the U.S.A. I am delighted to do so. It is well-nigh time for us to once again become a “massive success” in manufacturing. But there are obstacles to doing so. If our manufacturing sector is to experience a lasting renaissance, significant changes in fiscal policy and regulation that emanate from Washington are sorely needed.\n\nFirst, some historical context. Look at this chart:\n\n\n\nU.S. manufacturing production was ramped up to fight the Second World War and, as you can see, declined precipitously after the war’s end. Then starting in 1947 or thereabouts, manufacturing output in America picked up slowly at first, adjusting to a post-WWII world, before accelerating to an expansion rate of 4.6 percent per annum from the time of the election of President Kennedy until Paul Volcker’s Fed broke the back of inflation and engineered a recession at the end of the 1970s. During the high-tech revolution of the 1990s, manufacturing production took off at a torrid pace, then bounced back from the tech wreck of the early 2000s until hitting the brick wall of the financial panic of 2007 and the severe recession that ensued.\n\nThe downturn in U.S. manufacturing output during the 2007–09 recession was on the order of 20 percent, the worst setback but for the defense-related decline following WWII and the 54 percent decline experienced during the Great Depression. Manufacturing output today is still about 5 percent below its December 2007 business-cycle peak.[1]\n\nAs for employment, manufacturing payrolls fell 16.6 percent between December 2007 and January 2010. They are still 12.9 percent below where they stood 5 ½ years ago.\n\nThis raises the issue of productivity enhancement. Look at this chart:\n\n\n\nSince the end of the post-WWII recession, manufacturers’ share of the nation’s payrolls has been in continual decline. Whereas at war’s end they represented 33 percent of nonfarm payrolls, today they account for less than 10 percent. To be sure, this reflects a rise in our nation’s prosperity: As nations grow richer, they produce and consume more services. Today, manufacturing accounts for only about 12 percent of gross domestic product. The divergence between trends in job and output shares is largely accounted for by a relentless drive by manufacturers to increase productivity. Workers today are dramatically more productive than the workers of our parents’ and grandparents’ generations because technology has enabled them to produce more with fewer hours worked and at less cost.\n\nThis is not going to change. The iconic economist, Joseph Schumpeter, coined the phrase “creative destruction.” In plain English, this means “out with the old, in with the new.” Americans are masters of replacing outdated methods with new ones. And it is by mastering new technology, new methodologies, and new techniques that we have the hope of revitalizing and bringing back to our shores a greater amount of the world’s manufacturing, regaining what was lost since the recession and—perhaps—bending upward the long-term manufacturing employment curve.\n\nNow here is more recent history:\n\n\n\nI have been saying for the past few years that the United States is the “best-looking horse in the glue factory.” This is certainly true in manufacturing. We have actually been outperforming the rest of the world on the manufacturing front as the recovery from the Great Recession has gained traction.\n\nFor the past three years, we have outperformed the “emerging” countries:\n\n\n\nAnd we have outperformed the “advanced” countries:\n\n\n\nBut in the last two years gains have been choppy. Notice how manufacturing growth slowed not only when Europe’s woes began to crimp confidence, but also when fiscal infighting dominated behavior in Washington.\n\n\n\nSo, two questions: How do we continue to outperform other nations? How do we reignite and sustain the manufacturing renaissance?\n\nMonday’s front-page article of the Wall Street Journal pointed to some of the sources of strength in U.S. manufacturing, citing my old friend Ernie Preeg (who used to supervise me in writing economic policy decision memoranda for President Carter—which means Ernie must be 110 years old by now, a miracle of science!) and the work done by Hal Sirkin and his colleagues at the Boston Consulting Group.\n\nThe article cited a critical factor influencing our destiny: the revolution occurring in oil and gas production. Thanks to a Houstonian named George Mitchell and other Schumpeterian practitioners who defied conventional wisdom and threw out the old and embraced the new, we have developed an abundance of natural gas and liquids production that are the stuff of production and the enablers of consumption. This is captured graphically here:\n\n\n\nThe Journal article also cited better relationships with unions and with workers in crafting flexible and innovative labor contracts, the rising cost of labor relative to productivity in China and the “world is our oyster” capacity for sales of exported U.S. manufactured goods, noting as examples the overseas sales of Hypertherm and Graco.\n\nWhat the Journal article failed to cite is a historically profound enabler: Cheap and abundant money made possible by the Federal Reserve. I promised Bill Simon I would not venture into monetary policy today, and I won’t. But I will say this: While there are many risks in the policy that the Fed has been pursuing (and God and anyone who has suffered through my speeches the past few years knows I fret about those risks), every manufacturer of goods in America has been given a great gift by your central bank—the lowest cost of money in 237 years, an extension of the roaring bond market rally that has now run 32 years, and a broad stock market rally that began in March of 2009 and has gone on to bust through all previous record highs.[2]\n\nLook at this chart of the three-decade-old bond market rally:\n\n\n\nOur manufacturers, like all businesses public and private—large, medium and small—have also been given more than abundant natural gas and other sources of energy for their operations: They have been given abundant, super-cheap monetary fuel needed to stoke up their production engines and expand their businesses.\n\nSo what is holding us back from bending the curve of historical manufacturing production that I first showed you and extending our recent superior performance on the manufacturing front?\n\nThe Journal article I just mentioned noted inhibiting factors such as a shortage of skilled workers and the draw of growing markets like China, India and Brazil for plant location. And of course there’s the slowdown in Europe and in some emerging markets. But the article skirted the most vexing and self-inflicted inhibitor of all: fiscal and regulatory policy of the gang that can’t shoot straight in Washington.\n\nI have spoken of this for years.\n\nThe Constitution unambiguously gives the Congress of the United States control of the fiscal purse strings. Yet all they have done under both Republican and Democrat presidents and the leadership of both parties in the upper and lower houses is spend and regulate with abandon.\n\nLet’s cut to the chase: The remaining obstacle to being the absolute best economy for manufacturers and other businesses, bar none, has been fiscal and regulatory policy that seems incapable of providing job-creating manufacturers and other businesses with tax, spending and regulatory incentives to take advantage of the cheap and abundant fuel the Fed has provided.\n\nAfter recovering most of the losses from the Great Recession, manufacturing growth has, on net, decelerated in the last two years. Ask any manufacturer what holds him or her back and they will tell you that they can’t operate in a fog of total uncertainty concerning how they will be taxed or how government spending will impact them or their customers directly. And as to asking their opinion of the impact of regulation on their businesses—from the Affordable Care Act to the thousands of other regulations enumerated in the Federal Register—don’t even go there, unless you delight in hearing profanities. I thought my college classmate Tom Stemberg, the founder of Staples, was remarkably constrained in his Wall Street Journal op-ed piece today as he pointed out that the 50,000 jobs he created from scratch might never have occurred under what he called today’s “blizzard of bureaucratic red tape.”[3]\n\nWe needn’t be condemned to the glue factory. American companies publicly held and private—large, medium and small—have taken advantage of the cheap and abundant money made available by the Fed’s very-accommodative monetary policy to create lean and muscular balance sheets. In response to the deep recession and the challenges of fiscal and regulatory uncertainty, they have rationalized their cost structures and ramped up productivity, leveraging IT, just-in-time inventory management and new production structures to the max. Their workers are more productive than ever.\n\nI believe American manufacturers today have the potential, far and away, to be the most efficient operators in the world. We have countless manufacturers in every sector of goods production and assembly that are the equivalent of the Secretariats, Man o’ Wars, Citations, Seabiscuits or any great thoroughbred that has ever graced the track. They just need to be let out of the starting gate.\n\nThat gate is controlled by Congress, working with the president. If they would just let ’em rip, we would have an economy that would take off. Instead of settling for being the “best-looking horse in the glue factory,” we can become the wonder-horse that outpaces the rest of the world, putting the American people back to work and renewing the unparalleled magnificence of American prosperity.\n\nHere is an image I want engraved in your minds. It is of Secretariat winning the Belmont Stakes by 31 lengths in 1973, leaving his competitors in the dust.\n\n\n\nI want our manufacturers to be Secretariats, beating out the rest of the world by a stunning margin. We can do it. We must do it. We must insist that Congress practice a little Schumpeterianism of its own: throwing out old, counterproductive fiscal and regulatory policies and ushering in new ones that unleash job creators from the starting gates. Then we will experience a “massive success.” And as Old Blue Eyes said, that massive success will be “the best revenge”—sweet revenge, indeed, on those who say that a true renaissance of American manufacturing is beyond our reach.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "August 22, 2013",
        "title": "Placing Manufacturing in Context (With Reference to Frank Sinatra, Joseph Schumpeter, Ernie Preeg, George Mitchell, Tom Stemberg, a Feckless Congress and … Secretariat)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130822.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "August 5, 2013 Portland, Oregon\n\nThank you for that kind introduction, Dana [Bilyeu]. It is somehow comforting to speak to the National Association of State Retirement Administrators. For you, like my colleagues and me at the Federal Reserve, are faced with some very serious challenges. Angst, if not misery, does love company, especially in a beautiful setting such as Portland, Oregon, in August.\n\nYour anxious predicament—somehow untying the Gordian Knot of underfunded state retirement systems—is summarized for the lay reader in this week’s cover article in the Economist magazine.\n\n\n\n\n\nI will not attempt to advise you on how to manage the problems written about in that highly respected magazine, as I am sure there will be abundant discussion about funding gaps throughout this conference.\n\nOur predicament at the Federal Reserve is also widely written about. We too have a Gordian Knot to untangle. Like yours, it is anxiety inducing. Let me explain it to you, and in so doing, suggest that we share a common interest in the Fed succeeding in its mission.\n\nA Brief Backgrounder on the Fed\n\nFirst, a little background on the Federal Reserve. The Fed is the central bank of the United States. We operate under a license given to us by Congress one hundred years ago, a license that has been amended on occasion but has, for the most part, remained intact. The Fed provides the fuel for the nation’s economic engine: We print money, supplying the liquidity needed for job creators to put people to work and expand the wealth and output of the nation. And we are charged with regulating deposit-taking institutions to make sure they are transmitting monetary policy efficiently and operating prudently.\n\nWe have to be careful in deploying the fuel we create, for like all fuels, ours is combustible. Employed recklessly or without safeguard, it can lead to an explosion of inflation; if we are too miserly, we risk an implosion of deflation. We can spark a destructive outbreak of speculation or induce excessive risk aversion. We can enhance financial stability or exacerbate systemic instability.\n\nThere are 12 Federal Reserve Banks; together we operate the business of the Fed. We make loans to banks. We distribute Federal Reserve notes, more commonly known as “dollars,” to banks. (As an aside, if you look at a dollar bill you can see by the letter printed to the left of George Washington which Federal Reserve District it originally came from: Those with an “L” are the ones ordered from the Bureau of Engraving and Printing by the San Francisco Fed for Oregon and other states that make up the Twelfth Federal Reserve District; those with a “K” are from the Dallas Fed’s Eleventh District, covering principally Texas—these, of course, are the most coveted!) And the 12 Federal Reserve banks house the ground forces of bank examiners who supervise and regulate banks, bank holding companies, and savings and loan companies that lend and provide other services to Main Street.\n\nIt might interest you to know that none of the 12 Federal Reserve Bank presidents or their staff is a federal employee, though we work under the watchful eye of the Federal Reserve Board whose governors and staff are. I serve at the pleasure of a nine-person board of directors, chaired by the founder of Southwest Airlines, Herb Kelleher; I do not serve at the pleasure of the president of the United States, nor was I confirmed by the U.S. Senate. The seven members of the Board of Governors, led by Ben Bernanke, are federal employees who are appointed by the president and confirmed by the Senate. This is the way the Federal Reserve was set up by Congress under President Wilson so as to balance power between the political exigencies of Washington and the financial and economic needs of Main Street.\n\nMaking Monetary Policy\n\nIn addition to doing the Main Street work of the Federal Reserve System, the presidents of the 12 Fed Banks sit down with the seven Governors of the Fed Board in a body called the Federal Open Market Committee (the FOMC) to decide the nation’s monetary policy. Together, we decide how much fuel to inject into America’s $16 trillion economic engine.\n\nJust as you and your trustees bear the fiduciary duty of properly managing and protecting the value of the pensions under your administration, we at the Fed are charged with the fiduciary duty of managing and protecting the value of our nation’s money supply. And just as your job is conditioned by decisions made by politicians outside of your control, so too is the Fed’s. Let me explain.\n\nBy law we are charged by Congress with protecting the purchasing power of money from the ravages of inflation or deflation, a directive we’ve been reasonably successful in satisfying over the past 20 years or so. If we create too much money, we spur inflation; if we create too little, deflation ensues. But Congress has also mandated that we conduct monetary policy so as to achieve full employment, a charge that we have the power to influence but cannot control. Much of the impetus for creating the conditions for full employment depends on how fiscal and regulatory actors incent job creators—where and how much to tax and spend and how businesses are regulated. These decisions are made by politicians the people elect, not by me and my colleagues at the nation’s central bank. As long as inflation is held at bay, the Federal Reserve can put the monetary pedal to the metal, but the vehicle of job creation will not move forward if the fiscal and regulatory authorities have their foot firmly on the brake.\n\nYears of Extraordinary Measures\n\nFor six of my eight years at the Fed, we have been working to bring the nation’s economy out of recession. The fiscal authorities have for the most part been AWOL during this time, having left the parking brake on during their absence. This has placed the onus on the Bernanke-led Federal Reserve. We have undertaken extraordinary measures, first to get the economy out of the emergency room after the financial system seizure of 2008-09, and more recently, to goose up the private sector to expand payrolls. Toward this end, the Fed cut interest rates to their lowest levels in the nation’s 237-year history by initially cutting the base rate for overnight interbank lending—the “fed funds rate”—to near zero, and then by purchasing massive amounts of U.S. Treasuries and bonds issued or backed by U.S. government-sponsored enterprises (obligations of Fannie Mae and Freddie Mac).\n\nThis later program is referred to as quantitative easing, or QE, by the public and as large-scale asset purchases, or LSAPs, internally at the Fed. As a result of LSAPs conducted over three stages of QE, the Fed’s System Open Market Account now holds $2 trillion of Treasury securities and $1.3 trillion of agency and mortgage-backed securities (MBS). Since last fall, when we initiated the third stage of QE, we have regularly been purchasing $45 billion a month of Treasuries and $40 billion a month in MBS, meanwhile reinvesting the proceeds from the paydowns of our mortgage-based investments. The result is that our balance sheet has ballooned to more than $3.5 trillion. That’s $3.5 trillion, or $11,300 for every man, woman and child residing in the United States.\n\nThe theoretical mechanics behind QE are straightforward: When the Fed buys Treasuries and MBS, it pays for them, putting money into the economy. A key intent of this unprecedented program was to drive down interest rates to such a degree that businesses would achieve a financial comfort level that would induce them to put back to work the millions of Americans that were laid off in the Great Recession. Thus far, only 76 percent of the jobs lost during 2008-09 have been clawed back in the more than three and a half years of modest to moderate payroll gains. This 76 percent figure does not include the 3 million or so jobs that would normally be created to absorb growth in the working-age population.\n\nMuscling the Yield Curve …\n\nThe efficacy of this effort is the subject of significant debate, even internally within the FOMC. Some who question the efficacy, including myself, note that the effect of our purchasing MBS and driving down mortgage rates has certainly assisted a robust recovery in housing, and with it, construction jobs and manufacturing and transportation of materials that go into homes. This was clear from reading the components of the Institute for Supply Management’s manufacturing index released last Thursday, which showed the biggest one-month jump since 1996. Very liberal financing terms for automobiles that we have induced have coincided with an aging of the nation’s auto fleet to regenerate domestic auto sales to the 15.7 million units level. And the Fed’s muscling of the yield curve has brought what has been a 30-year-long bond market rally to a crescendo, as shown in the right-hand bottom corner of these slides.\n\n\n\n\n\nThe historically low interest rates engineered through the Fed’s QE programs have allowed American businesses to recapitalize their balance sheets. Any CEO or CFO worth their salt—running a company that is large, medium or small, whether publicly or privately owned—has by now taken advantage of this to restructure the liability side of their balance sheet. Publicly held companies have benefitted even more as lower rates have driven a raging bull market for stocks. As equity prices break new ground daily, the S&P 500 has soared 153 percent from its March 2009 trough.\n\nAnd yet job creation has been slow in coming. On this crucial front—the second leg of our dual mandate—we do not seem to have achieved much with the trillions of dollars we have poured into the economy through our three QE programs.\n\n… Is Accompanied by Costs\n\nCounteracting whatever benefits one can trace to the Fed’s unorthodox policies are some obvious costs. First, savers and others who rely on retirement monies invested in short-maturity fixed-income investments, such as bank CDs and Treasury bills, have seen their income evaporate while the rich and the quick, the big money players of Wall Street have become richer still.\n\nSecond, the standard return assumptions of 7.5 to 8 percent for retirement pools, as you well know, have been dashed (though I have always felt they were already calculated on an imaginary and politically convenient basis rather than a realistic one).\n\nThird, accompanying the Fed’s growing balance sheet we have seen a dramatic expansion in the monetary base—the sum of reserves and currency. Currently, much of the monetary base has piled up in the form of excess reserves of banks who have not found willing or able borrowers. Other forms of surplus cash are lying fallow on the balance sheets of businesses or being deployed in buying back shares and increasing dividend payouts so as to buttress company stock prices. A basic understanding of demand-pull inflation is “too much money chasing too few goods.” Thus, the excess, currently nondeployed money could prove the kindling of an inflationary conflagration unless the Fed is nimble in managing its effect as it works its way into the economy’s production and consumption of goods and services.\n\nA corollary of reining in this massive monetary stimulus in a timely manner is that financial markets may have become too accustomed to what some have depicted as a Fed “put.” Some have come to expect the Fed to keep the markets levitating indefinitely. This distorts the pricing of financial assets, encourages lazy analysis and can set the groundwork for serious misallocation of capital.\n\nThe Challenge of Untying the Monetary Gordian Knot\n\nThe challenge now facing the FOMC is that of deciding when to begin dialing back (or as the financial press is fond of reporting: “tapering”) the amount of additional security purchases. In his press conference following our June FOMC meeting, speaking on behalf of the Committee, Chairman Bernanke made clear the parameters for dialing back and eventually ending the QE program. Should the economy continue to improve along the lines then envisioned by Committee, the market could anticipate our slowing the rate of purchases later this year, with an eye toward curtailing new purchases as the unemployment rate broaches 7 percent and prospects for solid job gains remain promising.\n\nKindly note that this does not mean that the Committee would envision raising the shorter term fed funds rate simultaneously; indeed, the Committee has said it expects this pivotal rate to remain between 0 and ¼ percent at least as long as the unemployment rate remains above 6.5 percent, intermediate prospects for inflation are reasonable, and longer-term inflationary expectations remain well anchored.\n\nHaving stated this quite clearly, and with the unemployment rate having come down to 7.4 percent, I would say that the Committee is now closer to execution mode, pondering the right time to begin reducing its purchases, assuming there is no intervening reversal in economic momentum in coming months.\n\nThis is a delicate moment. The Fed has created a monetary Gordian Knot. You can see the developing complexity of that knot in this sequence of slides tracing the change in our portfolio structure with each phase of QE.\n\n\n\n\n\n\n\n\n\nWhereas before, our portfolio consisted primarily of instantly tradable short-term Treasury paper, now we hold almost none; our portfolio consists primarily of longer-term Treasuries and MBS. Without delving into the various details and adjustments that could be made (such as considerations of assets readily available for purchase by the Fed), we now hold roughly 20 percent of the stock and continue to buy more than 25 percent of the gross issuance of Treasury notes and bonds. Further, we hold more than 25 percent of MBS outstanding and continue to take down more than 30 percent of gross new MBS issuance. Also, our current rate of MBS purchases far outpaces the net monthly supply of MBS.\n\nThe point is: We own a significant slice of these critical markets. This is, indeed, something of a Gordian Knot.\n\nThose of you familiar with the Gordian legend know there were two versions to it: One holds that Alexander the Great simply dispatched with the problem by slicing the intractable knot in half with his sword; the other posits that Alexander pulled the knot out of its pole pin, exposed the two ends of the cord and proceeded to untie it. According to the myth, the oracles then divined that he would go on to conquer the world.\n\nThere is no Alexander to simply slice the complex knot that we have created with our rounds of QE. Instead, when the right time comes, we must carefully remove the program's pole pin and gingerly unwind it so as not to prompt market havoc. For starters though, we need to stop building upon the knot. For this reason, I have advocated that we socialize the idea of the inevitability of our dialing back and eventually ending our LSAPs. In June, I argued for the Chairman to signal this possibility at his last press conference and at last week’s meeting suggested that we should gird our loins to make our first move this fall. We shall see if that recommendation obtains with the majority of the Committee.\n\nAs administrators of our states’ retirement funds, you have a vested interest in the Fed’s success. After all, the promises made to the good people who have worked for your states can only be kept if financial stability reigns, employment increases and economic growth improves. I believe we are capable of achieving these things, despite suggestions by some that we are locked into a secular trend of subpar growth; I believe that the U.S. is capable of significant economic growth going forward. But only if the nation’s fiscal authorities get their act together and develop policies that complement rather than retard the good that prudent monetary policy can achieve. The fiscal folks need to end the behavior parodied in this little video clip.\n\n\n\nOur elected officials’ traditional approach to fiscal matters has been about as cavalier as what you just saw. Given their dissolute behavior, against the background of the problems that beset Europe, the long-standing stagnation of Japan, and the challenges that face China and the emerging market economies that have prospered from supplying the materials needed for Chinese growth, I have often said that “the U.S. is the best-looking horse in the glue factory.” Weak as we have been, we are the best compared to all the rest. I have argued that the principal force holding us back from being the absolute best economy, bar none, has been fiscal management that seems incapable of providing job creators with tax, spending and regulatory incentives to take advantage of the cheap and abundant fuel the Fed has provided so that businesses can put the American people back to work.\n\nI have argued that whatever success we have achieved in clawing our way out of the “Great Recession” has been despite the fiscal and regulatory authorities. Ask any businessman or woman what holds him or her back and they will tell you it’s not monetary policy; it is that they can’t operate in a fog of total uncertainty concerning how they will be taxed or how government spending will impact them or their customers directly. And as to asking their opinion of the impact of regulation on their businesses, don’t even go there, unless you delight in hearing profanities.\n\nHorseshift!\n\nWe needn’t be condemned to the glue factory. As I said, American companies publicly held and private—large, medium and small—have taken advantage of the cheap and abundant money made available by the Fed’s hyper-accommodative monetary policy to create lean and muscular balance sheets. In response to the deep recession and the challenges of fiscal and regulatory uncertainty, they have rationalized their cost structures and ramped up productivity, leveraging IT, just-in-time inventory management and new production structures to the max. I believe American businesses today are, far and away, the most efficient operators in the world. We have countless businesses in every sector of goods and service production that are the equivalents of the Secretariats, Man o’ Wars, Citations, Seabiscuits or any great thoroughbred that has ever graced the track. They just need to be let out of the starting gate.\n\nThat gate is controlled by Congress, working with the president. If they would just let 'em rip, we would have an economy that would soar. We would experience what, tongue firmly but confidently in cheek, I would call “horseshift”: from being the stuff of an economic glue factory to becoming the wonder-horse that would outpace the rest of the world, putting the American people back to work and renewing the wonder of American prosperity. If you and your fellow citizens from whatever state you hail from insist upon it, it will be done.\n\n\n\nThank you. And now, I would be pleased to avoid answering any questions you might have.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "August 5, 2013",
        "title": "Horseshift! (With Reference to Gordian Knots)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130805.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "June 26, 2013 Washington, D.C.\n\nChairman Hensarling, Ranking Member Waters, and Members of the Committee, thank you for the opportunity to testify at this hearing on “Examining How the Dodd–Frank Act Could Result in More Taxpayer-Funded Bailouts.”\n\nBefore I begin, I want to recognize the common goal that we all share—ending “too big to fail” (TBTF) and taxpayer-funded bailouts. However, as iconic patriot Patrick Henry said in one of his greatest speeches, “Different men often see the same subject in different lights.” I recognize and respect a difference of opinion on this critical issue of how to eliminate taxpayer-funded bailouts. But I trust that in the marketplace of ideas and after careful deliberation—such as this hearing—our democratic process will shine through and decisions will be made that are in the best interest of our country.\n\nIn the same speech, Patrick Henry also appealed to all perspectives to do right: “This is no time for ceremony,” he said, for it “…is one of awful moment to this country.”\n\nThe great patriot was, of course, addressing the injustice of perpetuating the rule of the British Crown. This morning, I want to address what I consider the injustice of perpetuating financial institutions that are so large, complex and opaque that they are seen as critical to the proper functioning of our economy and are therefore considered TBTF.\n\nI will argue that these institutions operate under a privileged status that exacts an unfair and nontransparent tax upon the American people and represents not only a threat to financial stability, but to the rule of law as well as principles of fair and open competition—hallmarks of the democratic capitalism that makes our country great.\n\nI will argue that the effort crafted by Congress to correct the problems of TBTF—known as the 2010 Dodd–Frank Wall Street Reform and Consumer Protection Act (Dodd–Frank)—is, despite its best intentions, ineffective, burdensome, imposes a prohibitive cost burden on the non-TBTF banking institutions and needs to be amended. It is an example of the triumph of hope over experience.\n\nAnd, lastly, I will argue that dealing with TBTF is a cause that should be embraced by Republicans, Democrats and Independents alike. For regardless of your ideological bent, there is no escaping the reality that TBTF banks’ bad decisions inflicted harm upon the American people in the excessive credit boom through 2007 and particularly during the “awful moment” of the 2008–09 crisis.[1] The American people will be grateful to whoever liberates them from the risk of a recurrence of taxpayer bailouts and the serious threat of another Great Depression.\n\nFederal Reserve convention requires that I issue a disclaimer here: As is our practice, I speak only for myself, not for others associated with our nation’s central bank. There are different views on this issue even within the Fed; like Patrick Henry’s co-patriots, we too “see the same subject in different lights.” In addition to Jeff Lacker, President of the Richmond Fed, who is here with us today, the chairman of the Fed, Ben Bernanke, and three other governors, Jeremy Stein, Daniel Tarullo and Jerome Powell, all good friends and men I greatly admire, have expressed different views than ours in Dallas about how to address the problem of TBTF. You should consider their views, as well as those of Mr. Hoenig and Ms. Bair who join Mr. Lacker and me on this panel.[2] Today, I’ll simply give you the views that have been thought through over several years by my colleagues and me at the Dallas Fed.\n\nWhat’s the Problem?\n\nLess than a dozen megabanks—a mere 0.2 percent of all banking organizations—control two-thirds of the assets in the U.S. banking industry. The concentration of assets has been ongoing for more than 30 years, but it picked up pace in the 1990s and greatly intensified during the 2008–09 financial crisis, when several failing giants were absorbed, with taxpayers’ support, by larger, presumably healthier ones.\n\nThe result is a lopsided financial system, and the episode we all experienced in 2008–09 is one we are still in the process of recovering from. None of us ever wish to experience another catastrophe such as occurred in fall 2008. Yet, given the well-intentioned but impracticable reforms forged in the crucible of the crisis, I believe the likelihood and severity of another crisis have risen rather than receded.\n\nHere are the facts: Today, we have about 5,500 banking organizations in the United States. Nearly each and every one of these bank holding companies represents no threat to the survival of our economic system. But less than a dozen of the largest and most complex banks are each capable—through a series of missteps by their management—of seriously damaging the vitality, resilience and prosperity that has personified the U.S. economy. Any of these megabanks, given their systemic footprint and interconnectedness with other large financial institutions, could threaten to bring down the economy, again. This 0.2 percent of banks, deemed candidates to be considered “too big to fail,” is treated differently from the other 99.8 percent and differently from other businesses (Figure 1).\n\n\n\nImplicit government policy has made these megabank institutions exempt from the normal processes of bankruptcy and creative destruction. TBTF is a euphemism for a financial institution so large, interconnected and/or complex that its functions are seen as critical and policymakers think its demise could substantially damage the financial system and economy if it were allowed to fail. Without fear of closure, these banks and their counterparties can take excessive risks. We regularly see this reported in the press: Megabanks are too often driven by a culture directed more toward the generation of revenue growth to inflate their share price, without sufficient regard to prudent risk management. Executives and investors capture the upside; the taxpayers bear the downside risk (although this is not measured in our federal budget).\n\nIn our capitalist economic system, when companies that experience difficulties fail, their business models are rationalized, streamlined and reorganized. The highly diverse economic engine of growth that is the United States has become robustly dynamic upon the currents of what the renowned economist Joseph Schumpeter termed “creative destruction”—a “reap what you sow,” free-market process of success and failure, innovation and obsolescence. Viable business models should be given the opportunity to compete and prosper on their own merits, while unattractive strategies should be allowed to fail. Subverting the ability to fail, on the taxpayers’ dime, is a perversion of American capitalism.\n\nAdvantages to being Too Big, Too Complex, Too Opaque\n\nThe playing field is tilted to the advantage of the megabanks that can raise capital more cheaply than their smaller competitors due to perceived taxpayer support. Studies, including those published by the International Monetary Fund and the Bank for International Settlements, estimate this advantage to be as much as 1 percentage point, or some $50 billion to $100 billion annually for U.S. TBTF banks, during the period surrounding the financial crisis.[3] In a popular post by editors at Bloomberg, the 10 largest U.S. banks are estimated to enjoy an aggregate longer-term subsidy of $83 billion per year.[4]\n\nAndy Haldane, executive director for financial stability at the Bank of England, estimates the current implicit TBTF subsidy to be roughly $300 billion per year for the 29 global institutions identified as “systemically important.”[5]\n\nLarge banks and their allies have pushed back against these points, producing a flurry of counter-claims in recent months. My staff and I have reviewed these arguments and have found them to be assertions lacking merit.\n\nGiven this range of estimates, Sens. Sherrod Brown of Ohio and David Vitter of Louisiana have asked the Government Accountability Office (GAO) to calculate just how much of a cost-of-funds advantage the big banks have over the mid-sized and smaller community banking organizations that make up the 99.8 percent that are not implicitly protected from failure.\n\nAs pointed out by Simon Johnson, the MIT economist and former chief economist at the International Monetary Fund, all one has to do is ask people in the credit markets if they think lenders to the biggest banks have some degree of protection offered by the government, and you will hear a resounding “yes.”[6]\n\nAt the Dallas Fed, we believe that whatever the precise subsidy number is, it exists, it is significant and it encourages the biggest banking organizations, along with their many nonbank subsidiaries (investment firms, securities lenders, finance companies), to grow larger and riskier.\n\nThis entire arrangement is patently unfair. It makes for an uneven playing field, tilted to the advantage of Wall Street against Main Street, placing the financial system and the economy in constant jeopardy.\n\nThe Problem Magnified, Not Solved\n\nThe Dodd–Frank Act was a well-intentioned response to the problem. We respect its drafters and those who crafted it in an earnest attempt to address much needed reform in the financial services industry. However, its stated promise to end too big to fail rings hollow. Running 849 pages and with more than 9,000 pages of regulations written so far to implement it, Dodd–Frank is long on process and complexity but short on results. Consequently, nearly three years after Dodd–Frank was signed into law, very little positive reform has been implemented.\n\nRegulators cannot enforce rules that are not easily understood. Nor can they enforce these rules without creating armies of new supervisors. This venerable Committee on Financial Services aggregates information from the Federal Register that estimates the cumulative hours needed for the affected agencies, like the Fed, to fulfill new requirements called for by Dodd–Frank. This Committee presently estimates that it will take 24,180,856 hours each year to comply with new rules already finalized for implementation of the act.[7] And we have yet to complete the rulemaking process!\n\nI work every day with my colleagues at the Fed to craft the monetary conditions to help the economy create jobs. This is not the kind of job creation I would hope for.\n\nI doubt anyone seriously believes that an additional several thousand pages of regulations, on top of the nine thousand already written, will provide clarity, procedural focus and the proper incentives to end TBTF and to “Just Say No” to more government bailouts.\n\nComplex regulations create barriers to entry and encourage firms to morph into even more complex and opaque structures. Further, regulatory supervision, by definition, is always at least one step behind the actions taken by market participants. The more complex the rules, the more difficult it is to bridge the gap due to the complexities of financial markets. None of this is helpful for financial stability.\n\nBailout Concerns Linger\n\nBriefly, I believe the current legislative solution to ending TBTF has actually exacerbated the issue and potentially codified TBTF, rather than eliminated it.\n\nAs soon as a financial institution is designated “systemically important” as required under Title I of Dodd–Frank (and becomes known by the acronym “SIFI”), it is viewed by the market as being the first to be saved by the first responders in a financial crisis. In other words, these “SIFIs” occupy a privileged space in the financial system (one pundit referred to the acronym as meaning “Save If Failure Impending”). As a corollary, a banking customer has a disincentive to do business with smaller competitors, because a non-SIFI does not have an implied government funding lifeline. Even if a SIFI ends up funding itself with more equity capital than a smaller competitor, the choice remains for where you would like to hold important financial relationships: with an institution with a government backstop or one without? Thus, the playing field remains uneven; the advantages of size and perceived subsidy accrue to the behemoth banks that will continue to grow larger and become even more of a systemic risk. Dodd–Frank does not eliminate this perception and in many ways perpetuates it as reality.\n\nFurther, some have held out hope that a key provision of Title I requiring banking organizations to submit detailed plans for their orderly resolution in bankruptcy, without government assistance, will provide for a roadmap to avoid bailouts. However, these “living wills” are likely to prove futile in helping navigate a real-time “systemic” failure. Given the complexity and opacity of the TBTF institutions and the ability to move assets and liabilities across subsidiaries and affiliates (as well as off-balance sheet, including through huge and fast-moving derivative positions), a living will would likely be ineffective when it really mattered. I do not have much faith in the living will process to make any material difference in TBTF risks and behaviors—a bank would run out of liquidity (not capital) due to reputational risk quicker than management would work with regulators to execute a living will blueprint.\n\nAdding insult to injury, Title II of Dodd–Frank describes and designates the Orderly Liquidation Authority (OLA) as the resolution mechanism to handle the disposal of a giant, systemically-disruptive financial enterprise. The three letters themselves evoke the deceptive doublespeak of an Orwellian nightmare. The “L,” which stands for liquidation, will in practice become a simulated restructuring, as would occur in a Chapter 11 bankruptcy.\n\nIn reality, rather than fulfill Dodd–Frank’s promise of “no more taxpayer-funded bailouts,” the U.S. Treasury will likely provide, through the FDIC, debtor-in-possession financing to the failed companies’ artificially-kept-alive operating subsidiaries for up to five years, but perhaps longer. Under the single point of entry method, the operating subsidiaries remain protected as the holding company is restructured. So if a company does business with the operating subsidiaries, say, through derivatives transactions, then this company is even more confident that their counterparty is TBTF. Some officials refer to this procedure as a “liquidity provision” rather than a bailout. Call it whatever you wish, but this is taxpayer funding at far-below-market rates.\n\nAt the Dallas Fed, we would call this form of “liquidation” a nationalized financial institution. During the five-year resolution period, this nationalized institution does not have to pay any taxes of any kind to any government entity. To us, this looks, sounds, and tastes like a taxpayer bailout, just hidden behind different language. If it waddles like a duck and quacks like a duck, it's a duck.\n\nMoreover, if the reorganized company cannot repay the Treasury for its debtor-in-possession financing, Title II suggests that the repayment should be clawed back via a special assessment on the company’s SIFI competitors. But that assessment is then written off as a tax-deductible business expense, thereby reducing revenue to the Treasury. This is a \"rob Peter to pay Paul\" chain of events, with the taxpayer playing the role of Peter. Although I have not seen the Congressional Budget Office run the numbers for the plausible scenarios, I suspect that the impact on our federal deficit and debt would be significant, not to mention the potential effects from the concomitant recession that would likely occur. This does not sound like a “no taxpayer-funded bailouts” solution. One form of explicit intervention appears to have been replaced by Title II of Dodd–Frank, a disguised form of taxpayer bailout.\n\nTitle II promotes and sustains an unnatural longevity for zombie financial institutions—and this is an acute issue in other financial systems, including parts of Europe today. Title II imposes a competitive disadvantage onto small- and medium-size financial institutions, and it does so for potentially several years at taxpayer expense. It is these smaller financial institutions that, by the way, provide the primary financial lifeline so vital to the small- and medium-size businesses in your Congressional districts that, in turn, provide the bulk of innovation and job creation in the United States.[8]\n\nThis Committee’s Subcommittee on Oversight and Investigations held a hearing on May 15, 2013, in this very room that focused on Title II in great detail. The four witnesses who testified that day gave a very informative and expert critique of the shortcomings of Title II, and I respectfully refer you to that hearing.[9]\n\nA Simple Proposal\n\nWhere does the current reform effort leave us and how should we forge a path forward? Despite the plethora of new rules and regulations created by Dodd–Frank, market discipline is still lacking for the largest financial institutions, as it was during the last crisis. Why should a prospective purchaser of bank debt or other type of counterparty practice due diligence if, in the end, regardless of new layers of regulation and oversight, it is widely perceived that the issuing institution and its subsidiaries will not be allowed to fail? There is a great deal of moral hazard at all levels of decision-making in our current financial system. We must change this status quo.\n\nThe return of marketplace discipline and effective due diligence of banking behemoths is long overdue. My colleagues and I at the Dallas Fed offer a modest proposal to that end, with a goal of leveling the playing field for all.\n\nHere is a simple graphic of the basic organizational structure of a typical financial holding company (Figure 2). Note the highlighted commercial bank operation within that structure. To begin with, we would roll back the federal safety net—deposit insurance and the Federal Reserve’s discount window—to where it was always intended to be, that is, to traditional commercial bank deposit and lending intermediation and payment system functions.[10] Thus, the safety net would only be available to traditional commercial banks and not to the nonbank affiliates of bank holding companies or the parent companies themselves. This is how the law needs to be applied, even in times of crisis.[11]\n\n\n\nSecond, customers, creditors and counterparties of all nonbank affiliates and the parent holding companies would sign a simple, legally binding, unambiguous disclosure acknowledging and accepting that there is no government guarantee—ever—backstopping their investment (Figure 3). They are on their own, and they know it. A similar disclaimer would apply to banks’ deposits outside the Federal Deposit Insurance Corp. (FDIC) protection limit and other unsecured debts.\n\n\n\nKnowing where the federal government guarantees begin and end would properly realign incentives and reinvigorate a degree of creditor discipline that has been dormant at large, complex financial institutions for far too long.\n\nThird, we recommend that the largest financial holding companies be restructured so that every one of their corporate entities is subject to a speedy bankruptcy process, and in the case of the banking entities themselves, that they become an appropriate size, complexity and geographic footprint that is “too small to save.”[12] Addressing institutional size is vital to maintaining a credible threat of failure, thereby providing a convincing case that policy has truly changed. This step gets both bank incentives and structure right, neither of which is accomplished by Dodd–Frank.\n\nOur third step would provide a more level playing field with reduced regulatory costs for all competitors, encourage greater innovation by all members of the banking industry and minimize the downside consequences to the economy of megabank failures. The downsized, formerly too-big-to-fail banks would then be small and simple enough (just like the other 99.8 percent) that, with adequate planning, the FDIC could close and then reopen the bank in short order with new management and new private-sector ownership. “Closed on Friday and reopened on Monday” is the customary process administered by the FDIC that we would like to see applicable for all depository financial institutions.\n\nNo bank would remain so significant and interconnected to the financial system that its demise would spell the unraveling of the financial system. In these new circumstances, all banks that warranted closure would fail the old fashioned way; they would be gone, with their stockholders’ equity written down to zero, their bondholders saddled with haircuts and their insured depositors left unharmed.\n\nWhat’s The Way Forward?\n\nThe aim of our three-step proposal is simple: All banks would be subject to regulatory oversight that fits its business model—and most important, all banks would be subject to the market discipline exercised by owners and creditors. Given this more explicit treatment of creditors of regulated commercial banks, creditors of unregulated shadow banks should begin to understand that government guarantees don’t apply to their transactions with the affiliates of regulated commercial banks nor with unregulated financial companies that offer similar products and services. Market discipline could then begin to reinforce and even somewhat replace regulatory discipline.\n\nSome argue that these three steps are already at work within the current regulatory and legal framework. Others cautiously warn that we should wait to see how all of the rules and regulations of Dodd–Frank are implemented before we attempt any improvements. Both perspectives might underappreciate the urgency we feel to correct the current imbalance and perversion of capitalism before the next crisis, not after.\n\nArguments to “give Dodd–Frank a chance” or to simply address TBTF with higher capital requirements (and not complementary structural changes) fall short of necessary action. Living wills and higher capital requirements are potentially very helpful tools but are not sufficient to ensure the survival of a company, and they will not eliminate massive losses that can choke off liquidity and disrupt financial markets and the economy.\n\nBanks are levered institutions and are vulnerable given that they are usually levered with short-term debt like deposits and repo-like funding vehicles. Thus, capital helps to maintain confidence that the institution can sustain some losses and still remain open for business tomorrow. But once investors and creditors begin to fear that losses have been understated or forthcoming at that institution or similar institutions, confidence begins to rapidly diminish, and almost no amount of capital is sufficient to forestall a collapse of confidence and a liquidity crisis. When confidence begins to wane, liquidity dries up quickly. And the plunge in confidence is contagious, often having little to do with the underlying situation of each company. That’s where the lender of last resort function of the Federal Reserve comes into play—the central bank lends to solvent companies, those with positive capital and good collateral. But such capital is only a small element in saving a company from extinction. Confidence matters even more.\n\nWithin the category of capital, it is loss-absorbing capital that buttresses confidence the most. Equity capital is the first to absorb losses; hence, it is the most expensive capital to raise. Debt doesn’t absorb losses except in bankruptcy, at which point the company is dead. Risk-weighted capital is somewhat meaningless—and sometimes deeply misleading—in the context of loss absorbency; any asset that incurs losses must be written off against equity capital, whether the loss was in business loans, mortgage loans, municipal bonds or agency debt. If losses thin out the capital cushion to the point of undermining confidence, the future viability of the company slips. Nobody knows the magic capital ratio that will prevent a loss of confidence, and I do not believe regulators will suddenly become better equipped to set higher magical ratios in the future for the largest, most politically-connected banking institutions. Capital is necessary for viability (nonfailure), and I support higher capital requirements (particularly for any institution that could become of systemic importance), but it is not sufficient.\n\nWe concede that our proposal doesn’t have all the answers either. It would not eliminate financial crises—that would be an impossible or even foolish goal—but it should reduce their frequency and severity. Nor will it alter the human DNA of those who serve as “first responders” during the next crisis. Our proposal should make the magnitude of the problems regulators face, and the tasks they need to perform, far more manageable. Under our plan, supervisory agencies would oversee several thousand community banks, a few hundred moderate-size banks (by today’s standards) and no megabanks. The nonbank and shadow bank components of a large financial holding company would still operate but without subsidy and access to the safety net and with long-overdue market discipline imposed by at-risk creditors.\n\nThere will always be some banks that are larger than the rest, and consequently, there will be temptation for regulators to label the “biggest few” as systemically important. The fluctuating nature of human resolve and political fortitude, as well as the problem of “regulatory capture,” has been present in U.S. bank policy at least since the intervention/bailout of Continental Illinois and its creditors in 1984. Our proposal may not prohibit regulators from intervening to support the unsecured creditors of a failing banking institution. But our proposal reduces the dimensions of the problem—asset size and systemic interconnectedness—by an order of magnitude and thereby should diminish the tendency to intervene out of fear of unknown systemic risks. Our plan would dramatically reduce the costs of nonintervention.\n\nThe elimination of TBTF along the lines we have proposed will not, as the megabanks suggest, diminish our nation’s competitive advantage in global financial markets. If anything, our proposal may help drive innovation in our financial system by leveling the playing field.\n\nThe former safety net implicitly covered too much of a selective part of the credit intermediation system, promoting perverse risk-taking incentives. We believe that had the Dallas Fed plan I have articulated today been in place a decade ago, it would have altered the insidious behaviors that contributed to the crisis, avoiding the bailouts and their aftermath, the cost of which our nation’s citizens will endure for years to come.[13] We believe that had our plan helped guide the restructuring of the banking and financial services industry before the crisis began, neither Citigroup, Bank of America, nor others would have been positioned to receive hundreds of billions of dollars of extraordinary government assistance; the parts of these companies that got into trouble would have been sold off, closed or run through a standard bankruptcy process. The taxpayers would never have been involved.\n\nThe same could be said of Bear Stearns; the first shadow bank to require government assistance back in March 2008 would have been governed by market discipline and unable to call upon giant banking institutions to find an over-the-weekend, government-assisted acquisition because there would have been no megabanks to invite to the table. Further, the more disciplined financial marketplace that would result from the adoption of our proposal likely would have helped prevent a concentration of risks and imbalances of the magnitude that occurred at AIG. This is the ultimate test and counterfactual thought experiment for any proposal to end TBTF. The GAO and others estimate that the cost of the financial crisis, measured in lost consumption and jobs, could exceed $14 trillion, or roughly one whole year of U.S. output.[14]\n\nWe do not think Dodd–Frank would have averted the 2008–09 financial crisis and its horrendous costs and consequences had the act been in place and implemented in the years before the crisis began. Were we to have another crisis today, we believe that the cost would be even greater because, in effect, rather than in theory, Dodd–Frank entrenches and perpetuates TBTF banks that are now even bigger than they were before.\n\nAn Appeal for Action\n\nIn my introduction, I referred to Patrick Henry. In the speech I quoted, he went on to say, “It is natural to man to indulge in the illusions of hope. We are apt to shut our eyes against a painful truth, and listen to the song of that siren till she transforms us.” I implore the members of this important committee and the Congress to not succumb merely to the illusion of hope. Don’t listen to the siren song of the megabanks and their lobbyists. Take action to deal with the unfair advantages that these institutions enjoy. They will spend millions of dollars to try to perpetuate their brand of crony capitalism. Resisting their entreaties is the right thing to do. Leveling the playing field is a just cause for 99.8 percent of American banks and for all Americans.\n\nThe potential taxpayer burden of dealing with TBTF institutions might be addressed by a still-growing army of bank supervisory personnel trying to enforce the rigid, complex and probably easy-to-evade rules of Dodd–Frank. However, this would be oversight without the benefit of supplemental reinforcement from market discipline and increased due diligence.\n\nIn March of this year, the Dallas Fed released an annual report on “Vanquishing Too Big to Fail.” [15] The contents of this report explored the merits of community banks, the adverse effects of current reform efforts and the urgency of reasserting market discipline for all institutions—large and small—to compete on a more level playing field. Accompanying these essays is a series of responses to the questions and criticisms we have received about our proposal, including those raised by proponents for the megabanks. This “Q&A with Richard Fisher on TBTF” can be found at www.dallasfed.org/microsites/fed/annual/2012/ar12c/index.cfm.\n\nUnfortunately, a subsidy once given is nearly impossible to take away. Overcoming entrenched oligopoly forces, in combination with customer inertia, may require government-sanctioned reorganization and restructuring of the TBTF firms in order to accelerate the imposition of effective market discipline.\n\nWe advocate using as little government intervention and statutory modification as possible to restructure the largest institutions to a size that is effectively disciplined by both market and regulatory forces—so that every corporate entity is subject to a speedy bankruptcy process and every banking entity is “too small to save.”\nThis would underscore to customers and creditors that a credible regime shift has taken place, that all banking organizations are without subsidy and are governed by the market discipline of creditors at risk of loss, and that the reign of TBTF policies has truly ended.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "June 26 2013",
        "title": "Correcting ‘Dodd–Frank’ to Actually End ‘Too Big to Fail’",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130626.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "January 16, 2013 Toronto\n\nThank you, Hugh (MacKinnon). I am honored to speak to this annual directors’ dinner of the C.D. Howe Institute and on the second day of Stephen Poloz becoming the governor of the Bank of Canada. Evan Siddall, his special adviser, is here tonight to keep an eye on me!\n\nThank You, Canada\n\nBefore getting to my formal remarks, I want to say something about Canada that has nothing to do with monetary policy. On Sept. 11, 2001, I was on a flight, returning from the celebration of the opening of the Jewish Museum in Berlin two days earlier.\n\nOn the morning of that fateful day, my flight was en route to New York City when we were suddenly redirected to Toronto. We had been prevented from landing in New York, the pilot announced, because of “severe headwinds.” We were told nothing more. After landing and deplaning at Pearson and going through an extensive screening process, we were ushered into a briefing room and only then learned what little was known at the time of the horrors that had occurred. Your government and our consular officials said that we were to remain in Toronto until order in America was restored, adding they were confident we would be well cared for as guests of a very compassionate Canada.\n\nSure enough, when we exited the airport, we found a line of cars driven by private citizens who had spontaneously come to the airport to take any and all of their American brethren into their homes and care for us while we waited anxiously to learn more of what had happened and why.\n\nFrom the home of my Canadian host, I somehow managed to get through by cell phone routed through Dallas to my wife, Nancy. She was hiding with our two youngest children in the basement of our house in Washington, D.C. With the passage of time, it is easy to forget how chaotic and frightful that day was. It was unclear if all of Washington was under attack; rumors abounded that the Capitol and the White House were targeted. Our son had seen the images from Flight 77’s crash into the Pentagon and had run home from school with his frightened little sister in tow.\n\nI wanted to make sure my wife and children were safe. She reported they were and then asked if I was. I remember saying, “I am safe in the hands of our Canadian brothers and sisters.”\n\nEvery chance I get, I thank Canadians for the caring and unconditional friendship you and your countrymen showed the United States on that infamous day. For the rest of my life, Canada will hold a special place in my heart.\n\nIndeed, I love this country so much that I have even found it possible to forgive Sheila Copps for forcing me to listen to endless re-loops of songs by Gordon Lightfoot when I was deputy U.S. trade rep and negotiated with her during her reign as minister of Canadian heritage![1]\n\nThe Predicament of the U.S. Economy: Growth …\n\nNow, on to the status of the U.S. economy and monetary policy—of special interest to you because we account for three-quarters of Canada’s goods exports and a substantial amount of Canadian direct and portfolio investment.\n\nHere is a handy graphic we use at the Dallas Fed as a simple indicator of the current predicament of the U.S. economy:\n\n\n\nAs shown, the most recent data for real gross domestic product (GDP) and inflation—as measured by the Trimmed Mean Personal Consumption Expenditures (PCE) Index, the Dallas Fed’s preferred indicator—have both increased less than 2 percent year over year after first-quarter GDP growth was revised to 2.4 percent and the 12-month run rate for Trimmed Mean PCE inflation came in at 1.3 percent at the end of April.\n\nThe dashboard indicates that the U.S. economy is cruising along at what appears to be near-stall speed—note the “Engine stall” red warning light. The unemployment rate gauge is not red because it declined to 7.5 percent in April. As indicated by the odometer box, we have traveled some distance in job creation, even though we have not seen the job creation we might have hoped for in a typical recovery: 70.4 percent of jobs lost in the recent recession have been recovered, up from about 50 percent only a year ago.\n\nThe warning light for the yield curve should be pink, if not yet red, for, if anything, it is robust to the point of possibly becoming problematic in giving rise to speculative impulses. Despite the most recent widening, junk-bond spreads are below 5 percent, as shown; nominal yields for even the lowest-grade bonds (CCC-rated credit that is one notch above default) have fallen to below 7 percent from double digits only a year ago. This is of interest because, according to Dealogic, we have had $187 billion of junk bonds issued in the U.S. so far this year, a record.[2] Further, covenant-light lending is on a tear. And unless you’ve been living on another planet, you know we have experienced a roaring bull market for equities. Thus the “oil lamp,” shown in the lower left corner of the dashboard, depicts that the Fed has supplied plenty of lubrication for the engine of job creation.\n\nOver the four years since the recession ended in June 2009, GDP growth has averaged just 2.1 percent, hewing to a narrow year-over-year range of 1.5 to 2.8 percent. It is noteworthy that the fraternity of U.S. professional economic forecasters has been consistently disappointed: Forecasts made at the beginning of 2010, 2011 and 2012 all overpredicted growth. At the onset of this year, the median projection of professional forecasters called for 2.4 percent GDP growth for all of 2013, and that, too, has been challenged by first-quarter data that came in below expectations, raising fears of “déjà vu all over again.”\n\nHowever, the April jobs report, revisions of previous jobs data, and reports concerning consumer behavior in May have put some spring back in economists’ steps despite the malaise in manufacturing that has persisted for some time (long before yesterday’s Institute for Supply Management manufacturing numbers were released). Initial claims for unemployment insurance are now back on a downward trend, retreating toward prerecession levels, and recent retail sales numbers and indicators of consumer activity have surprised to the upside. This would appear to indicate that consumers may have digested delayed tax rebates and the increase in payroll taxes, and are relishing the benefits of lower gasoline, food and other prices. So the recovery presently appears to be strong enough to propel hopes that consumption will help employment growth gradually improve over the long term.\n\nI know audiences like this always want to be given some forecast of economic growth, especially by someone who they assume has some inside knowledge. I’ll stick my neck out in a moment, after a brief discourse on where we are on the inflation front. But I ask that you treat any forecast from any source with what I like to call “Arrow’s Caveat.”\n\nDuring World War II, future Nobel laureate Ken Arrow served as a weather officer in the Army Air Corps. He and his team were charged with producing month-ahead weather forecasts. Being a disciplined analyst, Arrow reviewed the record of his predictions and, sure enough, confirmed statistically that the corps’ forecasts were no more accurate than random rolls of dice. He asked to be relieved of this futile duty. Arrow’s recollection of the response from on high was priceless: “The commanding general is well aware that the forecasts are no good. However, he needs them for planning purposes.”\n\n… and the Outlook for Price Stability\n\nThe Fed’s most sacred duty is to see to the maintenance of price stability. Today, inflation is benign. With a jobless rate still well north of 7 percent, a high rate of underemployment, labor compensation rising at less than 2 percent per year, an outlook for abundant food crops and expanding energy resources, and near-record profit margins among operating businesses, there is little likelihood of cost–push pressures in 2013. Slower growth around the globe is putting the damper on demand–pull inflation. Provided the public remains confident in the Fed’s commitment to price stability, anchored by the stated 2 percent long-term target of the Federal Open Market Committee (FOMC), the chances of inflation rearing its ugly head in 2013 are presently extremely low. I am sticking my neck out for the next six months!\n\nIndeed, the latest Trimmed Mean PCE inflation calculation done by the Dallas Fed for April posted a negative reading—minus 0.1 percent—for the first time since the raw data became available in 1977, with 44 percent of the basket of 178 components measured declining in price.[3] This is all subject to revision, but the drift is that the underlying inflation rate as we see it at the Dallas Fed, as mentioned, is running at a pace of 1.3 percent.\n\nThe Efficacy of Current Monetary Policy\n\nAs a hawk in the aviary of policymakers, I have for some years now said that the issue of the moment is not a meaningful threat to price stability. The issue is job creation. And the questions I keep raising at FOMC meetings regard our limited ability to affect it with our über-accommodative monetary policy.\n\nWith the Arrow Caveat in mind, my staff and I think there is a better-than-even chance that the present GDP growth consensus forecast of 2.4 percent by professional economists may be underestimating the underlying pace of growth. The housing market is in resurgence, contributing significant impetus to the economy. The Fed’s senior loan officer survey indicates that commercial banks are becoming more accommodative lenders, albeit remaining cautious. The snapback in housing and the harnessing of cheap and abundant money by the business sector have made for more manageable financial obligations. State and local governments, not just in my home power-state of Texas but elsewhere in the nation, are on a better financial footing and no longer appear to be a major drag on growth. New technologies are providing for cheaper and more abundant energy. Consumers continue consuming, an important component that represents 71 percent of the U.S. economy (compared with Canadian consumption accounting for 54 percent of national output). Monetary policy has helped drive interest rates to historic lows and equity markets to historic highs; if anything, as noted, it may be giving rise to excessive speculation and risk taking. In addition to the pricing of CCC debt and the surge in low-covenant lending, margin debt is climbing rapidly.\n\nEven if we at the Dallas Fed are right and the overall outlook for the economy is better than the current dashboard or the conventional prognostications of economists, there exists a formidable brake on growth. It was referred to point-blank in the last statement issued by the FOMC: “…fiscal policy is restraining economic growth.”[4]\n\nFiscal policy is inhibiting the transmission of monetary policy into robust job creation.\n\nAs this is an after-dinner speech and a little levity is always helpful in making a point at this time of night, here is my favorite spoof on the historical behavior of fiscal policy makers in Washington, D.C.:\n\n\n\nThis would be funny if it were not so sad. The propensity of members of Congress has been to spend in excess of revenues to give pleasure to their constituents and garner their affection. They just didn’t get the memo that Jefferson wrote to Madison over two centuries ago: “We are ruined, Sir, if we do not overrule the principles that ‘the more we owe, the more prosperous we shall be,’ [and] ‘that a public debt furnishes the means of enterprise.’”[5] The good news is that, some 200-plus years later, the memo seems to have finally been received; there are numerous plans to rein in Congress’ spendthrift ways, and there have been improvements that have brightened the short-term outlook for the level of federal debt.[6] But, as yet, there has been little more than passive action.\n\nUntil the Congress and the president provide a clear road map to restoring fiscal rectitude, economic growth will continue to be impeded by undue uncertainty about future tax rates, future government purchases, future retiree benefits and all manner of factors that prevent the U.S. from achieving its long-run potential. Meanwhile, the divisive nature and petty posturing of those who must determine the fiscal path of the nation are further undermining confidence, hindering the upward momentum needed for a full recovery and limiting the effectiveness of monetary policy.\n\nHere is the rub: Even if the arguments of those who wish for greater fiscal stimulus prevail, expansion in government purchases will have reduced effectiveness if it is thought that those purchases will be financed with higher future marginal tax rates, or the broadest tax of all, higher inflation. If you are an operating business, you have to discount this risk before adding significantly to payrolls and before undertaking capital expansion. In a similar vein, you need to consider how the opposite approach of cutting government expenditures might impact your top line if the cuts are in areas that affect the markets you sell into. Add to that the enormous uncertainty about how health care reform will impact your cost structure. And add to that the fact that community bankers—providers of the lifeblood of loans to small businesses, which are the impetus for new job creation and economic rejuvenation—are hamstrung by burdensome regulations and fees imposed in response to the misbehavior of their too-big-to-fail brethren. If you consider the economy from this perspective, you can see where brakes of the government’s own making are being applied, impeding the realization of our growth potential.\n\nDecision-making under conditions of uncertainty is always a challenge for businesses; decision-making in a thick fog of uncertainty is well-nigh impossible. It negates the power of hyperaccommodative monetary policy to propel our economic vessel forward. The restraining influence of rudderless fiscal policy is readily seen in the piling up of excess reserves on the balance sheets of banks and in the coffers of operating businesses.\n\nI argue that the Fed has no hope of moving the economy to full employment, despite having pulled out all the stops on the monetary front, unless our fiscal authorities get their act together. Those economic agents with the wherewithal to expand payrolls and put the American people back to work must have confidence that our fiscal authorities and regulation makers—the legislative and the executive—will reorganize the tax code, spending habits and the regulatory regime so that the cheap and abundant money we at the Fed have made available to invest in job-creating capital expansion in the United States is put to use. Until then, I argue that the Fed is, at best, pushing on a string and, at worst, building up kindling for speculation and, eventually, a massive shipboard fire of inflation.\n\nI note that in his speech of last Wednesday to the Economic Club of New York, former Fed Chairman Paul Volcker highlighted that managing the supply of money and liquidity “to accommodate misguided fiscal policies, to deal with structural imbalances, [or] to square continuously the hypothetical circles of stability, growth and full employment” was a risky proposition for the Federal Reserve and warned that in attempting to do so, the Fed “will inevitably fall short.” He even referenced “pushing on a string.” And he added that, “The risks of encouraging speculative distortions and the inflationary potential—[note the word “potential,” not “present instance”]—of the current approach plainly deserve attention.” I am in complete agreement with Mr. Volcker. I urge you to read his speech if you wish to understand my personal concerns about the present course of monetary policy.[7]\n\nA Shakespearean Scenario\n\nOnly time will reveal the efficacy of current policy and whether the risks that I and more experienced observers like Paul Volcker fret over are as substantial as we surmise, or whether we have made much ado about nothing.\n\nIf the Fed’s monetary policy were the stuff of Shakespearean drama with a prototypical five acts, one might say we are in the last scene of the third act of a play titled “The Grand Experiment in Modern Monetarism.” We will not know until the next two acts whether the play will end felicitously or otherwise.\n\nHere is the CliffsNotes summary of the play thus far: The play opened with the great financial tempest of 2008–09, during which it appeared the ship of the mighty American economy would founder. A humble, once unassuming but suddenly daring captain named Ben Bernanke took firm control of the nation’s monetary helm in Act II, contriving innovative ways to keep the economy afloat by jury-rigging monetary policy and adopting radical maneuvers. These efforts succeeded in steering the ship of the economy away from the shoals of depression and deflation and into more tranquil waters.[8]\n\nAct III began with a recovering economy heading on a more promising course. But the headway being made was substandard, hindered by the flotsam and jetsam of fiscal incompetence and rising fears of a new storm brewing in Europe. In an effort to propel the economy forward at a better clip, the FOMC commanded that unprecedented amounts of monetary fuel be provisioned for the financial system through large-scale asset purchases, colloquially known as QE2 and 3. These purchases pumped almost $1 trillion into the stores of reserves of banks. As yet, however, the banks have for the most part not shoveled that fuel into their boilers, lending only a small fraction of it to job-creating businesses and hoarding the remainder. Other members of the financial fleet, however, have been heartened by the turn of events, especially those who finance themselves through the issuance of stocks and bonds rather than through bank loans. Yet they, too, have been reluctant to transform their renewed means into robust job creation. Thus, the economy remains weaker than desired, and the ship of the economy is making less-than-desired headway.\n\nThe plot now thickens. Act IV, just beginning, will involve the drama of introspection, with the FOMC evaluating the utility of its navigational tactics, and, perhaps, fine-tuning them, if not altering the course.\n\nNot until the final act will we know whether we have achieved the felicitous outcome of arriving at the desired port of an economy that grows sufficiently to bring about full employment without giving rise to inflation. With Shakespeare, the most pleasant plays typically end in marriage. The happy outcome to our economic predicament would entail a coupling of sensible fiscal policy with prudent monetary policy, carrying the American economy to new horizons, allowing the Fed to emerge a hero.\n\nOne can envision less-pleasant outcomes, however, some of them tragic. If the fiscal authorities—Congress and the president—are unable to provide tax, spending and regulatory incentives for job creators to use the cheap and abundant capital the FOMC has made available, the economy might remain endlessly becalmed. Should the FOMC try to compensate for fiscal authorities’ inability to act by provisioning still more monetary fuel, it may risk an explosion of speculative excess, or worse: an eventual inflationary conflagration, the debasement of money and the ruination of our economy and lifestyle. Should this prove the outcome, the Fed will be transmogrified from hero to villain.\n\nTo thicken the plot further, there is the uncertainty about whether command of the Fed will change hands during Act IV or V—whether the skipper who set us on the present course will stay (which I have personally advocated in other speeches) or be replaced by someone who wishes to remain on the course he set or change it. And whether in commissioning a new captain of the Fed’s fleet, if that is what the playwright decides, the Congress will introduce new dramatic themes that might steer the plot in new directions. Even now, the chorus is chanting about a Sound Dollar Act and other initiatives from behind the curtain.\n\nAll of which means that despite the mighty efforts of Captain Bernanke and his crew, present company included, we do not know how this play will end. Will “The Grand Experiment” prove an inspiring history, a tragedy or simply a comedy of errors? We will not know for some time. We will not know until the curtain drops on Act V.\n\nI am tempted to end with a slightly adapted, trite reminder that “All the world’s economy is a stage and we policymakers are merely players upon it,” but I shan’t. Instead I’ll end by thanking you for listening to me and, again, expressing my gratitude for the solidarity you and your fellow Canadians have shown the United States through thick and thin.\n\nAnd now, Hugh, time and patience permitting, I would be happy to avoid answering any questions you and your colleagues might have.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "June 4, 2013",
        "title": "The Status of the U.S. Economy and a Perspective on ‘The Modern Monetarism’ (With Reference to Sheila Copps, Thomas Jefferson, Paul Volcker and William Shakespeare)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130604.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "May 16, 2013 Houston, TX\n\nThank you, Ken (Simonson). I am delighted that the National Association for Business Economics (NABE) has chosen the Dallas Fed’s Houston Branch as the venue for this meeting on the oil and gas boom as a possible engine for “Reigniting the Economy.” As you will shortly hear from my Dallas Fed colleague, Mine Yücel; my wise old colleague from my days at Treasury in the 1970s, Phil Verleger; the incoming chairman of our San Antonio Branch, Curt Anastasio; and others, this is an intriguing proposition. The technical and entrepreneurial genius of Houston and Texas is playing a key role in unlocking our nation’s energy potential. Indeed, there are many here in Texas and abroad—in places as distant as Illinois, Michigan and New York—who argue that reigniting their local economies and the nation’s economy calls for more “Texification,” above and beyond the frontiers of energy.\n\nBut I am not here today to discuss oil and gas or engage in “Texas brag.” I have been asked to provide a broader perspective on the nation’s economic and monetary policy.\n\nCurrent Predicament of Monetary Policy: A Grand Experiment\n\nI’ll begin with a summary of the current predicament of monetary policy.\n\nThe Federal Reserve has undertaken a grand experiment to reignite the economy through unprecedented monetary accommodation. We cut to zero the base rate that anchors the yield curve and have pursued a policy aimed at driving rates throughout the curve to historic lows by buying Treasuries and mortgage-backed securities (MBS). Our portfolio totals about $3 trillion, which we have recently been expanding at a rate of $85 billion per month.\n\nHere is a picture of the domestic securities of the current System Open Market Account (SOMA) portfolio. [1]\n\n\n\nThe sea change in the balance sheet in recent years is immediately visible: In sharp contrast to the past, we now hold almost no Treasury notes of less than three years’ duration—the dark blue space. We have purchased in the secondary markets some $1.7 trillion in longer-term Treasuries—the light blue area—and, as denoted by the green, more than $1.1 trillion of securities backed by the Federal National Mortgage Association (commonly known as Fannie Mae), the Federal Home Loan Mortgage Corp. (Freddie Mac) and the Government National Mortgage Association (Ginnie Mae). We live in an age of big numbers when I can say, “Ignore the purple space, for it is only $70 billion in remaining Fannie and Freddie debentures, aka ‘agency debt.’” Before the crisis, when we didn’t have any agency debt, $70 billion would have represented 8 percent of our balance sheet.\n\nAs to the duration of these purchases, here is a picture from year-end 2012:\n\n\n\nIncluding securities purchased since then, the total SOMA portfolio has an average duration of seven years, with Treasury securities at eight years and MBS having risen to four years.\n\nAccording to dealers’ forecasts at year-end and as of March, the probability distribution of the expected size of the SOMA portfolio is as follows:\n\n\n\nSo, you now have a snapshot of where we are. The Federal Open Market Committee (FOMC) has cut the short-term rate to zero. Being “zero bound,” we instructed our traders to embark on a buying spree of Treasuries and MBS, and they have done so, ballooning our balance sheet from its precrisis level of less than $900 billion to about $3.3 trillion. Presently, the committee is adding to its holdings at a rate of $85 billion in longer-term securities each month, in addition to reinvesting principal payments from holdings of agency MBS and agency debt securities into agency MBS. And the predominant sentiment of the “market,” as measured by our dealer surveys, presently posits that we will build our holdings further, to between $3.5 trillion and possibly $5 trillion by the end of 2014.\n\nThe Economy’s Dashboard\n\nAs to the status of the economy, here is the dashboard our Research Director (and former NABE President) Harvey Rosenblum uses as a simple graphic to describe the current economic predicament:\n\n\n\nYou will note that the data compiled at the end of the first quarter on real gross domestic product (GDP) growth and inflation—as measured by the Trimmed Mean Personal Consumption Expenditure (PCE) Index, the Dallas Fed’s preferred indicator—show that both increased less than 2 percent year over year. The dashboard also indicates that at quarter’s end, we were cruising along at near stall speed—note the “Engine stall” red warning light. The unemployment-rate gauge is not red because it declined to 7.5 percent in April. And, as indicated by the odometer box, we have traveled some distance in job creation, even though we have not seen the job creation we might have hoped for in a typical recovery: 70.4 percent of jobs lost in the recent recession have been recovered, up from about 50 percent only a year ago. The indicator for the yield curve, if anything, is robust. Junk-bond spreads are below 5 percent; nominal yields for even the lowest-grade bonds (CCC-rated credit that is one notch above default) have fallen to below 7 percent from double digits only a year ago. Further, covenant-light lending is on a tear. The “oil gauge” indicates the Fed has supplied plenty of lubrication for the engine of job creation.\n\nProfessional Forecasters Have Been Disappointed Thus Far…\n\nOver the four years since the recession ended in June 2009, GDP growth has averaged just 2.1 percent, hewing to a narrow year-over-year range of 1.5 to 2.8 percent. It is noteworthy that the fraternity of professional economic forecasters has been consistently disappointed: Forecasts made at the beginning of 2010, 2011 and 2012 all overpredicted growth. At the onset of this year, the median forecast for 2013 called for 2.4 percent GDP growth, and that, too, has been challenged by first-quarter data that came in below expectations, raising fears of “déjà vu all over again.”\n\n…But April Could Signal Improvement\n\nHowever, the April jobs report and revisions of previous jobs data have put some spring back in economists’ steps. Initial claims for unemployment insurance are now back on a downward trend, retreating to prerecession levels, and Monday’s retail sales numbers were a nice upside surprise. This indicates that consumers may have digested delayed tax rebates and the increase in payroll taxes, and are reaping the benefits of lower gasoline and food prices. So the recovery presently appears to be strong enough to propel hopes that employment growth will continue improving over the near term.\n\nAs to Inflation…\n\nOf course, the Fed’s most sacred duty is to see to the maintenance of price stability. Today, inflation is benign. With a jobless rate still well north of 7 percent, labor compensation rising at less than 2 percent per year, an outlook for abundant food crops and expanding energy sources, and near-record profit margins among operating businesses, there appears to be little risk that we will see significant cost-push pressures in 2013. In addition, slower growth around the globe is putting the damper on demand-pull inflation. Provided that the public remains confident in the Fed’s commitment to long-run price stability, anchored by the FOMC’s stated commitment to a target of 2 percent, my reading of the entrails of the Trimmed Mean PCE inflation rate currently indicates we will likely end this year somewhere between 1.5 percent and our 2 percent long-run goal. [2]\n\nAs a hawk in the aviary of policymakers, I have for some years now said that the issue at present is not a meaningful threat to price stability in the immediate future. The issue is job creation. And the questions I keep raising at FOMC meetings regard our ability to affect it.\n\nTime to Reset the Fed’s Sails?\n\nHaving spent the happiest of my formative years preparing for and attending the U.S. Naval Academy, then paying my way through Harvard sailing oceangoing yachts as a hired hand, I am given to seafaring analogies. Here is how I would summarize our most recent journey:\n\nThe current chairman, Ben Bernanke, took the wheel at the Fed just as we sailed into a tempest that nearly capsized our economy. He and his able crew kept the ship of the economy from floundering and navigated it past the rocks of depression and deflation. The Bernanke-led FOMC steered clear of the shoals of economic collapse by jury-rigging the vessel of monetary policy in an unconventional and unprecedented manner. Now the ship of the Fed is in more benign waters and is sailing forward. The question before us is this: Are we moving forward at sufficient speed to allow the Fed to reset our rigging and our sails, eventually going back to a more conventional configuration?\n\nThe answer lies in the economic outlook. I am wary of giving pinpoint forecasts of economic growth. As I mentioned earlier, professional forecasters, including the very capable staff of the Federal Reserve, have fallen short on this front, time and again, during the recovery and on numerous occasions before that. I am always mindful of the memorable comments of Ken Arrow. You may recall them:\n\nDuring World War II, Arrow served as a weather officer in the Army Air Corps. He and his team were charged with producing month-ahead weather forecasts. Being a disciplined analyst, Arrow reviewed the record of his predictions and, sure enough, confirmed statistically that the corps’ forecasts were no more accurate than random rolls of dice. He asked to be relieved of this futile duty. Arrow’s recollection of the response from on high was priceless: “The commanding general is well aware that the forecasts are no good. However, he needs them for planning purposes.”\n\nWith that caveat in mind, my staff and I think there is a better-than-even chance that the present GDP growth consensus forecast of 2.4 percent by professional economists may be underestimating the underlying pace of growth. The housing market is in resurgence, contributing significant impetus to the economy. The Fed’s senior loan officer surveys indicate that commercial banks are becoming more accommodative lenders, albeit remaining cautious. [3] The snapback in housing and the harnessing of cheap and abundant money by the business sector have made for more manageable financial obligations. State and local governments, not just in Texas but elsewhere in the nation, are on a better financial footing and no longer appear to be a major drag on growth. As this audience knows better than anybody, new technologies are providing for cheaper and more abundant energy. Consumers continue consuming. Monetary policy is hyper-accommodative, driving interest rates to historic lows and equity markets to historic highs; if anything, it may be giving rise to excessive speculation and risk taking. (In addition to the pricing of CCC debt and the surge in low-covenant lending, margin debt is climbing rapidly.)\n\nI have advocated that we begin to reef in the sails, beginning with our MBS purchase program. In my view, the housing market is on a self-sustaining path and does not need the same impetus we have been giving it. In recent months, under its balance-sheet expansion program, the Fed has bought about 50 percent of gross issuance of agency MBS, partly to replace prepayments of our MBS holdings. When refinancing activity eventually shifts down, the Fed could soon be buying up to 100 percent of MBS issuance if the current purchase program continues. I believe buying such a high share of gross issuance in any security is not only excessive, but also potentially disruptive to the proper functioning of the MBS market. I have never been comfortable with our investing in anything but Treasuries, being wary of a central bank engaging in credit allocation and favoring specific sectors of the economy. It brings to mind the fears Thomas Jefferson and James Madison had about the slippery slope of Alexander Hamilton’s First Bank of the United States, recently recalled in Jon Meacham’s brilliant book on Jefferson: “They feared that the Hamiltonian program would enable financial speculators to benefit from commercial transactions made possible by government funds.”[4]\n\nYet I admit that given the crucial role housing plays in our economy and the dire straits the housing market was in at the time, I did hold my nose and vote for the first tranche of MBS purchases. I believe that initiative was helpful in jump-starting the housing market. But now I believe the efficacy of continued purchases is questionable. And I consider holding $1.1 trillion and counting of MBS as a possible impairment to our ability to maneuver our balance sheet with the nimbleness and alacrity we might need. I think we can rightly declare victory on the housing front and reef in (or dial back) our purchases, with the aim of eliminating them entirely as the year wears on.\n\nEnter Fiscal Policy. Oy!\n\nEven if we at the Dallas Fed are right and the overall outlook for the economy is better than the current dashboard or the conventional prognostications of economists, there exists a formidable brake on growth. It was referred to point-blank in the last statement issued by the FOMC: “…fiscal policy is restraining economic growth.”[5]\n\nFiscal policy is inhibiting the transmission of monetary policy into robust job creation.\n\nAs it is early in the morning and a little levity is always helpful in making a point, here is my favorite spoof on the historical behavior of fiscal policy makers:\n\n\n\nThis would be funny if it were not so sad. The propensity of members of Congress has been to spend in excess of revenues to give pleasure to their constituents and garner their affection. They just didn’t get the memo that Jefferson wrote to Madison:“We are ruined, Sir, if we do not overrule the principles that ‘the more we owe, the more prosperous we shall be,’ [and] ‘that a public debt furnishes the means of enterprise.’” [6] The good news is that, some 200-plus years later, the memo seems to have finally been received; there are numerous plans to rein in Congress’ spendthrift ways and there have been improvements that have brightened the short-term outlook for the level of federal debt. [7] But, as yet, there has been little more than passive action. Until the Congress and the president provide a clear road map as to how fiscal rectitude will be implemented, this lack of credible details for limiting the debt-to-GDP ratio and reengineering fiscal policy to stimulate rather than constrain growth is creating undue uncertainty about future tax rates, future government purchases, future retiree benefits and all manner of factors that impact employment and economic growth. Meanwhile, the divisive nature and petty posturing of those who must determine the fiscal path of the nation is further undermining confidence and limiting the effectiveness of monetary policy.\n\nHere is the rub: Even if the arguments of those who wish for greater fiscal stimulus prevail, expansion in government purchases will have reduced effectiveness if it is thought that those purchases will be financed with higher future marginal tax rates. If you are an operating business, you have to discount this risk before adding significantly to payrolls and before undertaking capital expansion. In a similar vein, you need to consider how the opposite approach of cutting government expenditures might impact your top line if the cuts are in areas that affect the markets you sell into. Add to that the enormous uncertainty about how health care reform will impact your cost structure. And add to that the fact that community bankers—providers of the lifeblood of loans to small businesses, which are the impetus for new job creation and economic rejuvenation—are hamstrung by burdensome regulations and fees imposed in response to the misbehavior of their too-big-to-fail brethren. If you consider the economy from this perspective, you can see where brakes of our own government’s making are being applied to a realization of our growth potential.\n\nDecisionmaking under conditions of uncertainty is always a challenge for businesses; decisionmaking in a thick fog of uncertainty is well-nigh impossible. It negates the power of hyper-accommodative monetary policy to propel our economic vessel forward. The restraining influence of rudderless fiscal policy is readily seen in the piling up of excess reserves on the balance sheets of banks and in the coffers of operating businesses.\n\nI argue that the Fed has no hope of moving the economy to full employment unless our fiscal authorities get their act together. Those economic agents with the wherewithal to expand payrolls and put the American people back to work must have confidence that our fiscal authorities and regulation makers—the legislative and the executive—will reorganize the tax code, spending habits and the regulatory regime so that the cheap and abundant money we at the Fed have made available to invest in job-creating capital expansion in the United States is put to use. Until then, I argue that the Fed is, at best, pushing on a string and, at worst, building up kindling for a massive shipboard fire of eventual inflation.\n\nAll the World’s a Stage (and All the Policymakers Merely Players)\n\nIt is thus as-yet unclear whether the benefits of the strategy the Fed has taken outweigh its costs. Only time will tell. The Federal Open Market Committee will have to wait for the verdict of history. Scholars know that Shakespearian plays all have five acts. I would suggest that we are but in the third act of a play—we had the tempest in Act 1; the jury-rigging of monetary policy and radical maneuvers by the Fed to save the ship in Act 2; and in the present act, we are back on course but somewhat becalmed, sailing at less-than-desired cruising speed even as we have cranked up an auxiliary motor of large-scale asset purchases. Act 4 will involve the travails and challenges of adjusting our policy course, fine-tuning the motor and rearranging the rigging. And not until the final act will we know whether we have achieved the felicitous outcome that is the hallmark of most romantic plays, or whether the melancholy that defines a tragedy awaits us.\n\nThe romantic outcome ends, as most all Shakespearian comedies do, in a marriage—in this case, a marriage of sensible fiscal and monetary policy that lifts employment and carries the American economy to new heights.\n\nThe tragic outcome is one in which the fiscal authorities—the Congress and the president—are unable to provide incentives for risk takers to make use of the cheap and abundant capital the Fed has made available, and the play ends in a debasement of the central bank and the ruination of our economy and lifestyle.\n\nThe former outcome is that envisioned by the theoreticians that lead the Fed: According to this plot, by driving rates to historical lows along the entire length of the yield curve, investors will rebalance their portfolios and reach out to riskier assets, providing the financial wherewithal for businesses to increase capital expenditures and reengage workers, expand payrolls and regenerate consumption. Rising prices of bonds, stocks and other financial instruments will bolster consumer confidence. The CliffsNotes account of this play has the widely heralded “wealth effect” paving the way for economic expansion, thus saving the day.\n\nThe latter outcome posits that the wealth effect is limited, for two possible reasons. One is that our continued purchases of Treasuries are having decreasing effects on private borrowing costs, given how low long-term Treasury rates already are. Another is that the uncertainty resulting from fiscal tomfoolery is a serious obstacle to restoring full employment. Until job creators are properly incentivized by fiscal and regulatory policy to harness the cheap and abundant money we at the Fed have engineered, these funds will predominantly benefit those with the means to speculate, tilling the fields of finance for returns that are enabled by historically low rates but do not readily result in job expansion. Cheap capital inures to the benefit of the Warren Buffetts, who can discount lower hurdle rates to achieve their investors’ expectations, accumulating holdings without necessarily expanding employment or the wealth of the overall economy.\n\nI hold no vendetta against the Buffetts of the world, having once been a junior member of that class—I made a nice living during the 1980s and ’90s buying operating assets for nickels and dimes and turning them into dollars by rationalizing and downsizing them. And like legions of others, I have for countless years read the Oracle of Omaha’s annual statement with admiration for his prowess as an investor and profit-seeker. But my role as a policymaker is different from my previous role as an investor: I have sworn fealty to a dual mandate of conducting monetary policy so as to maintain price stability AND create the monetary conditions for full employment and prosperity for all, not just for the rich and the quick. This, I fear, we will fail to do unless Congress and the president develop and deliver on a strategy that complements ours at the Fed.\n\nThis may be a sour ending to a somber song, but, after all, economics is not called “the dismal science” for nothing. Have a nice day!\n\nNow, in the best tradition of central bankers, I would be happy to avoid answering your questions.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "May 16, 2013",
        "title": "Fiscal Policy. Oy! (With Reference to Ben Bernanke, Ken Arrow, Thomas Jefferson, William Shakespeare and the Oracle of Omaha)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130516.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "April 10, 2013El Paso, TX\n\nI so appreciate being here at the University of Texas at El Paso (UTEP), my first outing since returning from a trip to the United Arab Emirates. The founder of the Emirates—a collection of former “Trucial States” along the lower coast of the Arabian Sea—was Sheikh Zayed bin Sultan Al Nahyan, a wise man who had no formal education but knew of its enormous value. He said, “Education is a lantern which lights the dark alleys of ignorance.”[1]\n\nI mention this because I cannot think of an educator who embodies this practical dictum better than Diana Natalicio. President Natalicio is a bright, shining lantern in the world of education. Actually, that’s an understatement: She is a klieg light! We are blessed to have her lead UTEP and move Texas and the nation forward on the frontiers of higher education. I am tremendously honored to be introduced by her. Thank you, Diana.\n\nI am going to depart from my usual format today and rely heavily on slides—slides that provide a factual basis for what is going to be a dose of “Texas brag.” With its branches in El Paso, San Antonio and Houston, the Federal Reserve Bank of Dallas—the Federal Reserve’s Eleventh District—covers about 27 million people over 360,000 square miles stretching from northern Louisiana to southern New Mexico. Over 96 percent of the economic output of the district comes from Texas.\n\nI find that when I speak about my district in foreign lands—say, in New York or Washington, D.C.—there is a stereotypical reaction not unlike the image projected by the TV show Dallas. “Of course you are doing well,” they say. “You are rich in oil and gas, blondes and over-accessorized brunettes, and ruthless, hard-drinking cowboys.” Today, I want to set the record straight.\n\nThe road to dignity is through work: Jobs provide the means for economic advancement. As the nation’s central bank, the Federal Reserve is tasked with maintaining price stability—a common monetary policy goal of all responsible central banks. But under the laws created by Congress that govern our franchise and allow it to operate independently, the Fed works under a dual mandate—to conduct monetary policy that keeps prices from inflating or deflating and to achieve full employment.\n\nAt the moment, and for the foreseeable future, neither inflation nor deflation appears on the forecast horizon. However, the longer-term inflationary consequences of the massive quantitative easing programs we have undertaken—programs I have opposed in our Federal Open Market Committee (FOMC) meetings but that have been approved by the majority of the committee—are as yet unclear. Those aftereffects will depend on how artful the committee will be in unwinding that accommodation on a timely basis. Indeed, one of the signal achievements of Federal Reserve policy under Ben Bernanke’s leadership is to have formalized a long-term inflation target of 2 percent, something the FOMC had never before distinctly declared.\n\nPresently, the 12-month inflation rate is 1.6 percent, according to our calculation at the Dallas Fed, where we do a “trimmed mean” analysis of 178 items consumers use, including guns and beer (hopefully not enjoyed simultaneously) and the cost of gasoline, food, getting your hair cut or your shoes repaired, or buying an electronic device. Given that the trimmed mean analysis has proven to be an excellent rule-of-thumb predictor of headline inflation one year forward, we can say with some degree of confidence that, at present, we are keeping inflation at or below our 2 percent target.\n\nEmployment, however, is not at a comfortable level. Pick up any newspaper or go to any news website or broadcast medium and you will read or hear of the still-too-high unemployment rate that bedevils our economy. Monetary policy acts with a lag, including unorthodox monetary policy as it is now being conducted. It would appear from some studies and from anecdotal evidence that companies are starting to use the copious cheap money they have access to for investing in capital projects and employing increasing amounts of workers.[2] But it is not yet clear that we will achieve a justifiable bang for the trillions of bucks the Fed has flooded the economy with. Only time will tell if the efficacy of quantitative easing we have undertaken was justifiable in regard to job creation and delivering on the second component of our dual mandate.\n\nYet many things do emerge when you examine the entrails of employment data from across the country. One thing is that you learn a lot about Texas, which is the focus of my remarks today.\n\nFor the past 22 years, Texas has outgrown the country by a factor of more than 2-to-1. Here is a slide that shows the percentage increase in jobs created by several large states and for the U.S. as a whole since 1990:\n\n\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nAnd here is a look at the rate of job creation for those same states and the U.S. as a whole since 2000:\n\n\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nWe were one of the last states to go into the recent recession and one of the first to come out. In terms of jobs, as of now, 10 states have come back to or have exceeded employment levels that prevailed before the crisis: Alaska, Louisiana, Massachusetts, New York, North Dakota, Oklahoma, South Dakota, Texas, Utah and West Virginia.\n\nThe Federal Reserve has no index that measures the number of blondes or ruthless cowboys in Texas, but we can account for the influence of oil and gas on our state’s welfare: Oil and gas extraction and mining support directly accounts for 2.4 percent of our workforce—two-point-four percent. And the energy sector’s total contribution to our state’s gross domestic product (GDP) is roughly 10 percent. So yes, the foreigners are correct: We have a strong energy sector in Texas. We are the No. 1 producer of oil and gas in the nation. We produce more oil than Venezuela and more natural gas than Canada. On net, high energy prices do, indeed, benefit Texans.\n\nBut look at this slide of the number of jobs created by sector in 2012:\n\n\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nOil and gas and mining and their support services accounted for 22,100, or less than 7 percent, of the 335,500 jobs created in Texas last year. Professional and business services accounted for 74,200; trade, transportation and utilities 62,000; leisure and hospitality 52,400; educational and health services 41,000; and construction 27,000. Each of these sectors created more jobs than the energy sector. Of course, the oil and gas sector has large multipliers, so the overall economic impact is greater than just these 22,100 jobs. The University of Texas at San Antonio—your sister organization—estimates that the Eagle Ford Shale generated over $61 billion in economic impact in 2012. As this chart shows, however, ours is a diversified economy, creating jobs across the spectrum.\n\n“But these jobs are all low paying,” our uninformed friends say. And to that I respond: “You are right. We create more low-paying jobs in Texas than anybody else. Yet look at this breakdown of job creation by income quartile for Texas versus the United States minus Texas for the past 10-plus years”:\n\n\n\nSOURCE: March CPS, 2001, 2012.\n\nWe created a lot of low-paying jobs. But we also created far more high-paying jobs. Most importantly, while the United States has seen job destruction in the two middle-income quartiles, Texas has created jobs for those vital middle-income workers, too.\n\nThe bottom line—we have experienced growth across all sectors and in all income categories. And it continues: In February, job growth in Texas was an annualized 6.9 percent. Year to date, construction, trade and transportation, and professional and business services have led the pack in what we believe will be another year of employment growth that, knock on wood, will approach 3 percent.\n\nHere are some other facts that help round out the economic picture of our state.\n\nOur banks are more profitable than those in the rest of the nation …\n\n\n\nSOURCES: Bureau of Labor Statistics; Federal Reserve Bank of Dallas.\n\nIn the housing sector, we have fewer underwater mortgages …\n\n\n\nSOURCE: CoreLogic.\n\nRobust new-home construction …\n\n\n\nSOURCES: U.S. Census Bureau; Bank of Tokyo-Mitsubishi UFJ.\n\nAnd an export sector that has come out of the recession like gee-whiz. In, fact, you can see from this graph that without Texas, the top blue line, exports from the rest of the United States, indicated by the red line, are hovering around the peak level of 2008:\n\n\n\nSOURCES: Census Bureau; World Institute for Strategic Economic Research; Federal Reserve Bank of Dallas\n\nMy little nephew, Charles, was playing with a three-dimensional wooden puzzle map of the United States in his preschool class the other day. He came home with the piece that was Texas and a smirk on his face: “Mom,” he said, “guess what? If you pull Texas out of the puzzle of the United States, the rest of the country falls down!”\n\nAlthough little Charles lives in Massachusetts, he gets the picture. It came as no surprise when a recent study by the highly respected Brookings Institution, as reported in the Wall Street Journal last week, revealed that only 14 of the nation’s 100 biggest metropolitan areas have more people employed than they did before the 2007–09 recession and that six of them are in Texas: Austin, San Antonio, McAllen, Dallas, Houston and … El Paso. “Robust employment in the oil and gas industries helped the Texas cities,” the article read, “although data from the Texas Workforce Commission suggests the job recovery has come from a variety of industries.”[3] Amen to that.\n\nYou’ll note that El Paso was mentioned in the Brookings study. Let’s talk a little about this unique city.\n\nIt’s no small wonder that of the 23,000 students enrolled at UTEP, 77 percent are Mexican–Americans and another 6 percent commute from Ciudad Juárez, across the border. El Paso is at the very nexus of the cultures and economies of two countries. As Roberto Coronado, our economist and assistant vice president in charge at our El Paso Branch, likes to point out, “Given its unique geographic position, El Paso is very good at importing recessions both from the north and from the south of the Rio Grande.” I would add that it’s also good at drawing from the best of both countries in recoveries. The El Paso labor market has outperformed that of the U.S. for several years. Here is a graph that shows how the El Paso employment picture has changed relative to the U.S. since the onset of the Great Recession:\n\n\n\nSOURCES: Bureau of Labor Statistics; HAVER Analytics.\n\nNow, as the following chart demonstrates, it remains a fact that the local employment picture is less bright in El Paso than in Texas’s other major metro areas.\n\n\n\nSOURCES: Bureau of Labor Statistics; HAVER Analytics.\n\nThe unemployment rate here is hovering around 9 percent. El Paso’s unemployment rate has historically been 2 percentage points higher than the U.S. rate and 3.2 percentage points above the Texas rate. In part, this is due to population growth. El Paso had more than 21 million border crossings in 2011 alone. Most of these visitors came to shop, but many stayed and looked for jobs. These visitors increase the number of job seekers in the unemployment equation, driving the rate upward.\n\nOf additional concern is that El Paso is more dependent on federal government employment than any other Texas city, with 5 percent of your workforce coming from the public sector. And that is before accounting for the payroll of Fort Bliss itself and the impact it has on private-sector employment and consumption. Clearly, El Paso is quite vulnerable to constriction in the growth of federal spending. This will ultimately present serious challenges as the federal government struggles to right its fiscal imbalances.\n\nBut there is good news that offsets that risk:\n\nThanks to the North American Free Trade Agreement, or NAFTA—an agreement that, as Diana mentioned, I played a role in implementing as deputy U.S. trade representative—El Paso is no longer at the edge of the United States but, instead, at a strategic location in the vast North American market.\n\nIn this context, the maquiladoras of Ciudad Juárez become an important factor determining El Paso’s economic fate. The relationship exists via a ricochet effect that begins with U.S. industrial activity picking up, say in auto manufacturing, followed by new production orders being sent to Ciudad Juárez maquiladora plants and then economic benefits flowing back to El Paso. The flowback to El Paso comes from firms on this side of the border providing logistical support, insurance and other services to the maquiladoras—as well as in the aforementioned form of maquiladora employees shopping and consuming more on this side of the border. And, as this table shows, it results in an increase of high-value-added sales of El Paso-based services into Ciudad Juárez, making up for reductions in manufacturing jobs on this side of the border:\n\nAs the maquiladora example illustrates, Mexico has a significant impact on the fate of the El Paso economy.\n\nThis is fortunate because the Mexican economy is being transformed to a greater degree than most people here in El Norte understand.\n\nOn Sunday, the Dallas Morning News kindly ran an op-ed piece I wrote based on the work of our Dallas Fed economists, titled “Mexico Outdoes the U.S. on Fiscal Discipline.”[4] The article outlines the great progress Mexico has made in transforming its economy and the significant steps taken by President Enrique Peña Nieto in the footsteps of his predecessors, from President Calderon back to President Salinas.\n\nHere are the facts:\n\nMexico recovered more quickly from the recession than the United States.\n\nMexico’s 3.3 percent GDP growth in 2012 compares with the U.S.’s 1.7 percent.\n\nMexico, home to 1980s hyperinflation and a poster child of that decade’s Latin American debt crisis, has recorded a core consumer price index annual inflation rate below 3 percent for the last three months. In fact, inflation in Mexico has trended down for two decades following two important reforms: central bank independence in 1994 and adoption of inflation targeting in 2001.\n\nMeanwhile, the peso, floating since late 1994, held its own through the global financial crisis. And year to date, the peso has gained 6.9 percent against the dollar.\n\nLow and stable inflation, together with a steady peso, has protected the purchasing power of the Mexican consumer and allowed nest eggs to grow. Those nest eggs can now be safely deposited in banks. After a horrific banking crisis in 1994–95 and an ensuing decade of stagnant lending, Mexico’s banking industry is growing again and financial access, while still limited, is expanding quickly. The number of Mexican banks increased 14.3 percent in 2012; in the U.S., the number of institutions contracted 3.1 percent. It may be surprising to you that Mexican banks are also better capitalized than U.S. banks. As of Dec. 31, 2012, equity-to-asset ratios were 11.1 percent at U.S. banks and 15.9 percent at Mexican banks.\n\nOn the fiscal front, Mexico’s 2012 budget deficit was a respectable 2.6 percent of GDP, which compares with 7 percent here. For all their differences, Mexican lawmakers on the right and the left have a commitment to fiscal discipline. They adopted a balanced-budget rule in 2006 and have chosen to abide by it rather than take the “kick the can down the road” approach of the U.S. Congress. As a result, Mexico’s national debt is stable at 28 percent of GDP, while here it raced past $16 trillion in 2012, about 105 percent of GDP.\n\nMexico has also remained a staunch proponent of free trade. Exports and imports now make up 62 percent of Mexican economic output versus 17.5 percent as recently as 1980. Since Mexico joined the General Agreement on Tariffs and Trade (the forerunner of the World Trade Organization) in 1986 and ratified NAFTA in 1994, it has forged 12 trade pacts with 44 nations.\n\nWith all the progress in the macro economy, banking, finance and trade, structural reforms are what Mexico now needs to catapult it to a leadership role among emerging-market economies. If President Peña Nieto’s first 100 days in office are any indication, this critical next step is underway. He has engineered the Pacto por México (Pact for Mexico) with the other political parties; arrested Elba Esther Gordillo, the corrupt leader of the massive national teachers’ union; brought a class-action suit against Carlos Slim’s growth-retarding telecommunications empire; and begun a national conversation about reforming the country’s woefully underperforming, yet potentially rich energy sector.\n\nIf this effort at structural modernization continues, Mexico’s growth will increase significantly.\n\nAll of this will be good for El Paso. Just as El Paso suffers when recession afflicts both sides of the border, it will prosper as expansion takes hold here in the U.S. and in Mexico.\n\nLet me give you a pictorial summary of this lecture:\n\n\n\nWe are blessed by a force of nature named Diana Natalicio (a Texas blonde, by the way!) …\n\n\n\nBy UTEP as a symbol of El Paso’s critical place at the crossroads of North America…\n\n\n\nBy having the good fortune to live in Texas …\n\n\n\nAnd by sharing a border with an increasingly successful neighbor to our south.\n\nBut we also have challenges. It would be unbecoming of a central banker to be entirely optimistic—we are a pretty sober species. So here is the bad news. Here’s what is holding back the economic progress of El Paso, Texas, Mexico and America:\n\n\n\nYup—Washington. The Federal Reserve has provided plenty of, if not too much, high-octane fuel in the form of cheap and abundant money to propel the economy forward. Our southern neighbor, Mexico, is responsibly managing its fiscal affairs and structural reforms (as is our northern neighbor, Canada).\n\nTexas is showing the nation the way to create jobs and encourage prosperity with a highly diversified economy. And yet Congress and executive branch cannot agree on a budget, or on a path forward for taxes and spending, or on a regulatory structure that incentivizes business to put people back to work.\n\nThis is the subject of an entire separate lecture. But to summarize the root fiscal problem of past Congresses and administrations, Democrat- or Republican-led, my staff found a clip on YouTube that sums it up better than words:\n\n\n\nThat sketch says it all. We must all pray that our president and our congressional representatives will find a way to reverse their spendthrift ways and do what is right by putting us back on the path of fiscal probity.\n\nEl Paso and Texas have done well despite the disorderly behavior of our nation’s fiscal authorities. Imagine how well we would do if they actually managed to get their act together!\n\nAs we eagerly await that day, let us be thankful for the exceptional nature of this great state, this great city and this wonderful university. ¡Ándale Pues!\n\nGracias.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "April 10, 2013",
        "title": "'Oil and Gas, Blondes and Over-Accessorized Brunettes, and Ruthless, Hard-Drinking Cowboys' (With Reference to Sheikh Zayed, Diana Natalicio, My Nephew Charles and President Peña Nieto)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130410.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 16, 2013 National Harbor, Maryland\n\nThank you, Chad [Barth].\n\nI gather you all held a big dinner last night in honor of Ronald Reagan. My father-in-law, the late Congressman Jim Collins, was a good friend of the president. During the Convention of 1984, which was held in Dallas, Congressman Collins invited me to join a handful of family and friends to visit with Mr. Reagan. The president was in remarkable form and, great raconteur that he was, told this story:\n\nPaddy McCoy, a hardworking Irish farmer, received a visit from an inspector of the Department for Works and Pensions.\n\n“Tell me about your staff,” he asked of Paddy.\n\n“Well,” said Paddy, “there are the farmhands. I pay them 240 a week and they have use of a free cottage.”\n\n“That’s good,” said the inspector.\n\n“Then there’s the housekeeper. She gets 190 a week, along with free board and lodging.”\n\n“That sounds fine,” said the inspector.\n\nPaddy went on to tell of the rest of his staff, all to the pleasant reception of the inspector. And then he said, “Now, there’s also the half-wit. He bears all the risk of this business, works a 16-hour day, nets about 25 a week when all is said and done, but takes down a bottle of whiskey and, as a special treat, occasionally gets to sleep with my wife.”\n\n“That’s disgraceful, Paddy,” said the inspector. “I need to interview the half-wit.”\n\n“Well,” said Paddy, “you’re lookin’ at him.”\n\nPaddy McCoy was no half-wit: He simply represented the plight of the hardworking souls who want to be left alone to labor day and night to put food on the table for their employees and family. They ask for no advantage, just a level playing field and fair treatment. I am here today to speak of the plight of hardworking Main Street bankers who simply want to be given a level playing field and fair treatment in competing with megabanks.\n\nChad, the last time I spoke to an audience here in the nation’s capital, I was introduced by a descendant of the iconic patriot Patrick Henry.\n\nIn one of Patrick Henry’s greatest speeches, he noted that, “Different men often see the same subject in different lights.” And then he went on to appeal to all perspectives to do right: “This is no time for ceremony,” he said, for it “… is one of awful moment to this country.”\n\nThe great patriot was, of course, addressing the injustice of operating under the thumb of the British Crown. This morning, I am going to address what I consider the injustice of operating our economy under the thumb of financial institutions that are so large they are considered “too big to fail” (TBTF).\n\nI will argue that these institutions operate under a privileged status that exacts an unfair tax upon the American people.\n\nI will argue that they represent not only a threat to financial stability but to fair and open competition, that they are the practitioners of crony capitalism and not the agents of democratic capitalism that makes our country great.\n\nI will argue that by the attorney general’s own admission, their privileged status places them above the rule of law.\n\nI will argue that the effort crafted by Congress to correct the problems of TBTF—known as the Dodd–Frank Act—is, despite its best intentions, counterproductive and needs to be changed, that it is an example of the triumph of hope over experience.\n\nAnd, last, I will argue that dealing with TBTF is a cause that should be embraced by conservatives, liberals and moderates alike. For regardless of your ideological bent, there is no escaping the reality that TBTF banks’ bad decisions inflicted harm upon the American people during the “awful moment” of the 2008–09 crisis. The American people will be grateful to whoever liberates them from a recurrence of taxpayer bailouts.\n\nNow, Federal Reserve convention requires that I issue a disclaimer here: As always, I speak only for myself, not for others associated with our nation’s central bank. That usually is abundantly clear. It will be especially so today. There are different views on this issue within the Fed; like Patrick Henry’s co-patriots, we “see the same subject in different lights.” The chairman of the Fed, Ben Bernanke, and at least two other governors, Daniel Tarullo and Jerome Powell, all good friends and men I greatly admire, have different views than ours in Dallas about how to address the problem of TBTF. You should consider their views.[1] Today, I’ll simply give you mine.\n\nHere are the facts: A dozen megabanks today control almost 70 percent of the assets in the U.S. banking industry. The concentration of assets has been ongoing, but it intensified during the 2008–09 financial crisis, when several failing giants were absorbed by larger, presumably healthier ones. The result is a lopsided financial system.\n\nToday, these megabanks—a mere 0.2 percent of banks, deemed candidates to be considered “too big to fail”—are treated differently from the other 99.8 percent and differently from other businesses. Implicit government policy has made the megabank institutions exempt from the normal processes of bankruptcy and creative destruction. Without fear of failure, these banks and their counterparties can take excessive risks.\n\nTheir exalted status also emboldens a sense of immunity from the law. As Attorney General Eric Holder frankly admitted to the Senate Judiciary Committee on March 6, when banks are considered too big to fail, it is “difficult for us to prosecute them … if you do bring a criminal charge, it will have a negative impact on the national economy.”[2]\n\nThe megabanks can raise capital more cheaply than can smaller banks. Studies, including those published by the International Monetary Fund and the Bank for International Settlements, estimate this advantage to be as much as 1 percentage point, or some $50 billion to $100 billion annually for U.S. TBTF banks, during the period surrounding the financial crisis.[3] In a popular post by editors at Bloomberg, the 10 largest U.S. banks are estimated to enjoy an aggregate longer-term subsidy of $83 billion per year.[4]\n\nAndy Haldane, executive director for financial stability at the Bank of England, estimates the current implicit TBTF subsidy to be roughly $300 billion per year for the 29 global institutions identified as “systemically important.”[5]\n\nGiven this range of estimates, Senators [Sherrod] Brown of Ohio and [David] Vitter of Louisiana have asked the Government Accountability Office (GAO) to calculate just how much of a cost-of-funds advantage the big banks have over the 5,570 banking organizations that make up the 99.8 percent that are not too big to fail.\n\nAs pointed out in Thursday’s New York Times blog by Simon Johnson, the noted MIT economist, all one has to do is ask people in the credit markets if they think lenders to the biggest banks have some degree of protection offered by the government, and you will hear a resounding yes![6]\n\nAt the Dallas Fed, we believe that whatever the precise subsidy number is, it exists, it is significant, and it allows the biggest banking organizations, along with their many nonbank subsidiaries (investment firms, securities lenders, finance companies), to grow larger and riskier.\n\nThis is patently unfair. It makes for an uneven playing field, tilted to the advantage of Wall Street against Main Street, placing the financial system and the economy in constant jeopardy.\n\nIt also undermines citizens’ faith in the rule of law and representative democracy.\n\nThe 2010 Dodd–Frank Wall Street Reform and Consumer Protection Act was a well-intentioned response to the problem. However, its stated promise—to end too big to fail—rings hollow. Running 849 pages and with more than 9,000 pages of regulations written so far to implement it, Dodd–Frank is long on process and complexity but short on results.\n\nRegulators cannot enforce rules that are not easily understood.\n\nNor can they enforce these rules without creating armies of new bureaucrats. Congress’s Financial Services Committee aggregates information from the Federal Register that estimates the cumulative hours needed for the affected agencies, like the Fed, to fulfill new requirements called for by Dodd–Frank. The committee presently estimates that it will take 24,180,856 hours each year to comply with new rules already finalized for implementation of the act.[7] And we have yet to complete the rulemaking process!\n\nI work every day with my colleagues at the Fed to craft the monetary conditions to help the economy create jobs. This is not the kind of job creation I would hope for.\n\nFurther, despite the plethora of new rules and regulations created by Dodd–Frank, market discipline is still lacking for the largest dozen or so institutions, as it was during the last financial crisis. Why should a prospective purchaser of bank debt practice due diligence if, in the end, regardless of new layers of regulation and oversight, it is widely perceived that the issuing institution will not be allowed to fail?\n\nThe return of marketplace discipline and effective due diligence of banking behemoths is long overdue. My colleagues and I at the Dallas Fed offer a modest proposal to that end, with a goal of leveling the playing field for all.\n\nFirst, we would roll back the federal safety net—deposit insurance and the Federal Reserve’s discount window—to apply only to traditional commercial banks and not to the nonbank affiliates of bank holding companies or the parent companies themselves (for which the safety net was never intended).\n\nSecond, customers, creditors and counterparties of all nonbank affiliates and the parent holding companies would sign a simple, legally binding, unambiguous disclosure acknowledging and accepting that there is no government guarantee—ever—backstopping their investment. A similar disclaimer would apply to banks’ deposits outside the Federal Deposit Insurance Corp. (FDIC) protection limit and other unsecured debts.\n\nThird, we recommend that the largest financial holding companies be restructured so that every one of their corporate entities is subject to a speedy bankruptcy process, and in the case of the banking entities themselves, that they be of a size that is “too small to save.” Addressing institutional size is vital to maintaining a credible threat of failure, thereby providing a convincing case that policy has truly changed. This step gets both bank incentives and structure right, neither of which is accomplished by Dodd–Frank.\n\nThe downsized, formerly too-big-to-fail banks would then be just like the other 99.8 percent, failing with finality when necessary—closed on Friday and reopened on Monday under new ownership and management in the customary process administered by the FDIC.\n\nThe aim of our three-step proposal is simple: All banks would be subject to the same regulatory oversight—and most important, they all would be subject to the market discipline exercised by owners and creditors.\n\nHad this plan been in place a decade ago, it would have altered the insidious behaviors that contributed to the crisis, avoiding the bailouts and their aftermath, the cost of which our nation’s citizens will bear for years to come. The GAO and others estimate that the cost of the financial crisis, measured in lost production and jobs, could exceed roughly one whole year of U.S. output.[8]\n\nMost of all, adoption of a proposal such as ours would have avoided a crisis that undermined Americans’ belief in the fairness and justice of the economic system. The United States was founded on the principle of economic freedom, underpinned by secure property rights and by a strong aversion to special favors and subsidies to the few. Those fundamental virtues were undermined by the recent financial crisis and government’s response to it.\n\nRescuing too-big-to-fail banks from their bad investment decisions imposed an enormous economic burden on the American people. It also perpetuated a sense that powerful banking mandarins operate above the law and prosper at the expense of the thrifty and hardworking citizenry.\n\nWithout delay, Congress should rewrite Dodd–Frank so that it actually ends the problem of banks that are too big to fail. Our proposal provides a road map for doing so. It will not lead to bigger government. It will, instead, lead to less but more effective regulation, banks that are governed by the market discipline of creditors who are at real risk of loss, and laws that apply equally to all.\n\nIn my introduction, I referred to Patrick Henry. In the speech I quoted, he went on to say, “It is natural to man to indulge in the illusions of hope. We are apt to shut our eyes against a painful truth, and listen to the song of that siren till she transforms us.” I implore you to be practical and not succumb merely to the illusion of hope. Don’t listen to the siren song of the megabanks and their lobbyists. Take action to deal with the unfair advantages that these institutions enjoy. They will spend millions of dollars to try to perpetuate their brand of crony capitalism. Resisting their entreaties is the right thing to do. Leveling the playing field is a just cause for all Americans. It demands redress from those who represent us in the halls of Congress, whatever side of the aisle they sit on.\n\nBy Tuesday, the Dallas Fed will release an additional essay on this very subject, together with responses to the questions and criticisms we have received about our proposal, including those raised by proponents for the megabanks. I ask you to go on the net and read that report.[9] But for now, I simply thank you for having me here today, and I wish you Godspeed.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "March 16, 2013",
        "title": "Ending 'Too Big to Fail'",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130316.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 27, 2013 New York, N.Y.\n\nThank you, Professor [Merit] Janow. The title of this lectureship far overstates my standing and capacity—I am unworthy of being considered “distinguished” at anything other than having helped raise four children whose talents far surpass my own. But I thank you for this momentarily hyperbolic honor.[1]\n\nAs Merit mentioned, we go back a long way. Yet my involvement with Columbia University and Morningside Heights goes back much further. After I graduated from Harvard in 1971, I needed money to pay for Oxford, so I spent most of a year working as a busboy and bartender and doing a number of odd jobs in Washington, D.C.—testimony to the immediate benefits of a Harvard degree in economics! Starved for intellectual sustenance as I waited to return to academia, I found comfort in reading about public policy, especially in the essays of what was then a new journal, The Public Interest.\n\nThe Public Interest was the brainchild of Irving Kristol and Daniel Bell (subsequently joined by Nathan Glazer)—originally young Trotskyites who had spent their days as students at the City College of New York (CCNY), the “Harvard of the Proletariat”—“trying to understand how the socialist ideal of political and economic justice had ended in Joseph Stalin’s murderous tyranny.”[2] They later migrated to what we would now consider prototypical Roosevelt-cum-Lyndon Johnson liberalism, and then evolved into “neoconservatives.” These three men were becoming iconic public intellectuals, and The Public Interest was something of a personal journal of lessons they learned during their ideological transformation.\n\nKristol and Bell ran a series of evening seminar/workshops here on this campus and at CCNY. At every opportunity, I would take an afternoon off, jump on a bus to New York, attend their evening talks, find some kindly student to let me sleep in a dorm room and return by bus to Washington the next morning. All this is by way of saying that I have been coming to Columbia for over 40 years, almost as many years as the number of consecutive games lost in the historical losing streak of your illustrious football team.\n\nI was especially captivated by Irving Kristol. His book, Two Cheers for Capitalism, praised capitalism because, one, “it works, in a quite simple, material sense;” and two, it is “congenial to a large measure of personal liberty.”[3] Kristol famously described himself as “a liberal who had been mugged by reality.” In writing a loving homage to Kristol when he died, David Brooks of the New York Times summarized the basis for Kristol’s epiphany in more colorful language. “The elemental Jewish commandment” in the working-class neighborhood where Kristol grew up was: “Don’t be a schmuck. Don’t fall for fantastical notions that have nothing to do with the way people really are.”[4]\n\nAs a member of the team of earnest men and women who form the Federal Open Market Committee (FOMC), I consider myself a central banker who has been mugged by the reality of having been an investor and market operator. I am constantly wary of fantastical notions that seem cogent in economic or monetary theory but run counter to what I learned in the marketplace or run the risk of departing from practice in the real economy—of possibly having nothing to do with the way people and businesses, those who actually operate our economy, really are.\n\nToday, I am going to discuss two such risks as I see them: the current program of quantitative easing and the effect of the Dodd–Frank legislation aimed at preventing “too big to fail.” I’ll do this in short order and as provocatively as possible so as to give professors Calomiris and Svejnar plenty of ammo to use during the inquisition that will follow my remarks.\n\nI have argued against what I have called “Buzz Lightyear” monetary policy—pledging to hold the federal funds rate at zero seemingly to infinity and beyond, while purchasing longer-term Treasury securities at a pace of $45 billion per month, reinvesting principal payments on all agency debt and agency mortgage-backed securities (MBS) and purchasing MBS at a pace of $40 billion per month.[5] Indeed, other than our initial program to underpin a recovery in the housing market with our initial tranche of purchases of MBS, I have opposed all other large-scale asset purchases or quantitative easing (QE) programs. Why have I been so obstinate in my opposition to this well-intended program?\n\nI fully understand its theoretical underpinnings. But I question its efficacy.\n\nConfined as the Fed is at the “zero bound,” the only means of adding monetary fuel to the economy has been to purchase Treasury and MBS securities. When we buy something, we pay for it, putting money into the economy. That money—backed by an assurance that the FOMC will hold interest rates at zero and continue large-scale asset purchases for a prolonged period—should, theoretically, be put to use: a) by banks’ lending to consumers and to businesses that will expand employment, or b) by investors who, rediscounting valuations in the fixed-income and equity markets, will drive those markets higher in price, creating a “wealth effect.” This wealth effect should lead to further consumption as well as greater employment by businesses whose balance sheets have been reconfigured and enriched both by the cheapest leverage in American history and by booming prices for their stock.\n\nAll these actions are in keeping with the dual mandate that the Federal Reserve was given by the Congress of the United States. It calls for us to operate independently both to maintain price stability and conduct policy in a way that engenders full employment. Given that inflation and, importantly, inflationary expectations are presently “contained,” it would seem theoretically compelling to pursue the policy that we have undertaken.\n\nBut a not-so-funny thing has happened on the way to the reality forum. While bankers and other sources of credit have slowly but consistently liberalized their lending practices, borrowers have not been especially keen to put cheap and super-abundant credit to use in expanding payrolls to the degree the FOMC desires.\n\nTo be sure, we have, as hoped, seen a reinvigorated housing market. Indeed, FOMC records will show that based on the superb work done by two housing-market experts at the Dallas Fed—John Duca and Anthony Murphy, working with John Muellbauer at Oxford—and thanks to our field soundings with housing and housing-related business leaders, the Dallas Fed was way ahead of others at the FOMC table both in warning of the housing market debacle and then recognizing the housing recovery.[6] The fact that the housing-market gears have now begun to mesh is why I believe we are running the risk of overkill by continuing our mortgage-backed securities purchase program at the current pace and would suggest tapering off those purchases.\n\nAs to the more broadly impactful Treasury purchases, occurring as they have simultaneously with a loss of confidence in the euro bond markets—I like to say that, relatively speaking, the U.S. economy has been the “best-looking horse in the glue factory”—they have indeed led to a massive bond and stock market rally. For the ninth time in U.S. history, we have experienced a doubling of the market indexes; corporate borrowing rates are at the lowest levels on record, including those for CCC-rated credits that are just north of default.\n\nThat’s the good news. Some sharp market operators have done very well. For private-equity firms, for example, hyper-accommodative monetary policy has offered a chance to go back to the glories of payment-in-kind and other financial techniques that enrich financiers but may not create employment. For the largest banks and financial institutions, policy has helped dig them out of the holes in which they found themselves (including the hole of executive compensation). And for the wealthiest investors, even unto the revered Oracle of Omaha, there has been the windfall of super-abundant credit that, after adjusting for tax deductions on interest and a modicum of inflation, is practically free. Ordinary savers and retirees have benefited from the turnaround in the all-important housing sector, but with the remainder of their savings, they have been waylaid on the sidelines of the zero bound. In addition, the 5,500 or so smaller banks that are the backbone of our communities have seen their interest margins squeezed severely. The wealth effect, in other words, has been unbalanced. Main Street does not seem to have been impacted to the same degree as Wall Street.\n\nTo be sure, as mentioned, businesses have been able to improve their balance sheets and are enjoying higher stock market valuations of their businesses. However, thus far, businesses have pursued payroll-expanding job creation with less enthusiasm than had been hoped for. Unemployment remains annoyingly high. There are some pockets of exception like Texas, which now operates at employment levels 3.1 percent above its prerecession peak and, over the last decade, has created jobs across the entire income spectrum. Nationwide, meanwhile, job creation has been weak and in the important middle-income quartiles has been shrinking.\n\nEmployers large and small, privately owned or publicly traded, will tell you that despite access to cheap and abundant capital, they are hesitant to make long-term commitments, including hiring significant numbers of permanent workers. They cite uncertain growth prospects for the goods and services they sell at home, where consumption is retarded by slow growth in employment and, lately, by the increase in payroll taxes. And abroad, these employers point to the dampened consumption stemming from the economic debacle in Europe and its knock-on effects on China and the export-led emerging economies. They are uncertain about fiscal policy, not knowing what their taxes will be and what will happen to all-important federal spending that directly impacts them or their customers. They are uncertain as to the ultimate effect on their cost structures of the seemingly endless expansion of health care and other mandates and regulations, however meritorious their intention. And, for some, there is a deeply imbedded worry that the Fed’s contortion of the yield curve and cost of money cannot last forever, or, if it lasts too long, will eventually result in financial bubbles and/or uncontrollable inflation, adding another uncertainty to the plethora of uncertain factors that already plague them.\n\nAs I walked down memory lane in preparation for this lecture today, I thought of my days at business school in the mid-1970s. Everything we learned in business school was oriented toward operating and growing companies under the assumption of constrained, conservative debt markets and a fundamentals-driven equity market. Today, the opposite obtains: Credit is super-abundant and stock market behavior is conditioned not so much by the fundamental performance of its underlying companies but by increasing doses of monetary Ritalin.[7] Against this backdrop, I am not surprised by the reaction of businesses. Operating in a highly uncertain environment, it is eminently sensible for them to defensively use their newly strengthened balance sheets to buy back shares and pay out dividends or employ them offensively in ways—say, in making acquisitions—that often lead to employee rationalization, not payroll expansion for U.S. workers.\n\nThis is how businesses really think; this is the way people really are.\n\nThe bottom line is that rather than achieve the intended theoretical effect, I believe the policy of super-abundant money at costs deviating substantially from normal equilibrium levels may ultimately prove to be counterproductive. Or it may restrain the benefits that theory might suggest.\n\nIf this is so, should we continue with the current program of QE? I have argued we should not, that we are pushing on a string. But let me qualify this. I was, indeed, against the escalating rounds of QE, questioning their efficacy. But now that we have them in place, and the fixed-income and stock markets are hooked on the monetary Ritalin that we have dispensed in ever-larger doses, it would, in my opinion, do great harm to force a sudden withdrawal. So, I have argued that it would be best to taper the dose of QE so that markets can adjust gradually to the eventual removal of this treatment and return to pricing securities on the basis of fundamentals.\n\nAm I right or wrong? I pose this question to professors Calomiris and Svejnar for the discussion that will follow.\n\nLet me add one more thought for the good professors to contemplate before moving on to the topic of too big to fail (TBTF). This is, admittedly, out of left (or perhaps in the spirit of Irving Kristol, right) field: Having posited that, thus far, the wealth-effect phenomenon has been concentrated in both the housing sector—a Main Street benefit, and a powerful one—and the hands of the savviest operators—those most able to exploit free and abundant money, primarily a smaller base consisting of the big banks and the investment community on Wall Street—and given that private sector job creators are in a defensive crouch and the federal government is likely to remain in cost-containment mode, might there be a way for others charged with fiduciary responsibility to the broader public to capitalize on the current moment?\n\nFor example, Texas, with its highly rated government credit, has navigated its 26 million people through the Great Recession with strong fiscal fundamentals and a dynamic economy that has persistently outperformed the United States and, indeed, all other large states for at least the past two decades.[8] Might it make sense for Texas to issue ultra-long bonds at currently prevailing ultra-low rates to finance the state’s longer-term infrastructure needs? I have in mind a Texas Century Bond. The public benefit would come from saving on interest payments that will inevitably rise over time from their unprecedented low levels—certainly sometime in the next 100 years—meanwhile financing highways, water projects, universities and the like that will be needed to continue serving the state’s growing population and expanding economy. If ever there were a window for such an issuance, it surely would be now.\n\nDomestic entities seeking to match longer-term liabilities and commitments as well as sovereign investors like the Norwegians are keen on finding “risk free” dollar-denominated assets of long duration. Mexico and private universities such as the Massachusetts Institute of Technology have placed century bonds. Because the U.S. government cannot capitalize on such demand and is stuck in a rut of issuing short-dated debt so as not to add to its deficits, could or should other dollar-based “sovereign” issuers like the best credit-rated states, especially a large one like Texas, do so? I’ll just throw that out for your contemplation.\n\nNow, on to TBTF.\n\nEveryone and their sister knows that financial institutions deemed TBTF were at the epicenter of the 2007–09 financial crisis. Previously thought of as islands of safety in a sea of risk, they became the enablers of a financial tsunami. Now that the storm has subsided, my colleagues at the Dallas Fed and I submit that they are another key reason accommodative monetary policy and government policies have failed to adequately spur the economic recovery. Our research director, Harvey Rosenblum, and I first wrote about this in an article published in the Wall Street Journal in September 2009, titled “The Blob That Ate Monetary Policy.”[9] Put simply, sick banks don’t lend. Sick—seriously undercapitalized—megabanks severely constricted their usual lending and capital-market activities during the crisis and economic recovery. They brought economic growth to a standstill and spread their sickness to the rest of the banking system.\n\nCongress thought it would address the issue of TBTF through the Dodd–Frank Wall Street Reform and Consumer Protection Act. Preventing TBTF from ever occurring again is in the very preamble of the act. We contend that Dodd–Frank has not done enough to corral TBTF banks and that, on balance, the act has made things worse, not better. We submit that, in the short run, parts of Dodd–Frank have exacerbated the weakness in economic growth by increasing regulatory uncertainty in key sectors of the U.S. economy. Despite its good intention, it has been counterproductive, working against solving the core problems it seeks to address.\n\nLet me define what we mean when we speak of TBTF. The Dallas Fed’s definition is financial firms whose owners, managers, creditors, shareholders and customers believe them to be exempt from the processes of bankruptcy and creative destruction. Such firms capture the financial upside of their actions but largely avoid payment—bankruptcy and closure—for actions gone wrong, in violation of one of the basic tenets of market capitalism (at least as it is supposed to be practiced in the United States). Such firms enjoy implicit subsidies relative to their non-TBTF competitors. They are thus more likely to take greater risks in search of profits, protected by the presumption that bankruptcy is a highly unlikely outcome.\n\nThe phenomenon of TBTF is the result of an implicit but widely taken-for-granted government-sanctioned policy of coming to the aid of a financial institution deemed to be so large, interconnected and/or complex that its failure could substantially damage the financial system. By reducing a TBTF firm’s exposure to losses from excessive risk taking, such policies undermine the discipline that market forces normally assert on management decisionmaking.\n\nThe reduction of market discipline has been further eroded by implicit extensions of the federal safety net beyond commercial banks to their nonbank affiliates. Moreover, industry consolidation, fostered by subsidized growth (and during the crisis, encouraged by the federal government in the acquisitions of Merrill Lynch, Bear Stearns, Washington Mutual and Wachovia), has perpetuated and enlarged the weight of financial firms deemed TBTF. This reduces competition.\n\nDodd–Frank does not do enough to constrain the behemoth banks’ advantages. Indeed, given the economies of scale in handling regulation, Dodd–Frank’s excessive complexity works to undermine the competitiveness of smaller banks, thereby offsetting some of the act’s other aspects that curtail TBTF banks’ dominance. It unwittingly exacerbates the problem it set out to solve.\n\nAndrew Haldane, the highly respected member of the Financial Policy Committee of the Bank of England, addressed this at last summer’s Jackson Hole, Wyo., policymakers’ meeting in witty remarks titled, “The Dog and the Frisbee.”[10] I highly recommend this speech to you.\n\nHaldane noted that Dodd–Frank comes against a backdrop of ever-greater escalation of financial regulation. He pointed out that nationally chartered banks began to file the antecedents of “call reports” after the formation of the Office of the Comptroller of the Currency in 1863. The Federal Reserve Act of 1913 required state-chartered member banks to do the same, having them submitted to the Federal Reserve starting in 1917. They were short forms; in 1930, Haldane noted, these reports numbered 80 entries. “In 1986, [the ‘call reports’ submitted by bank holding companies] covered 547 columns in Excel; by 1999, 1,208 columns. By 2011 … 2,271 columns.” “Fortunately,” he added wryly, “Excel had expanded sufficiently to capture the increase.”\n\nThough this increasingly complex reporting failed to prevent detection of the seeds of the debacle of 2007–09, Dodd–Frank has layered on copious amounts of new complexity. The legislation has 16 titles and runs 848 pages. It spawns litter upon litter of regulations: More than 8,800 pages of regulations have already been proposed, and the process is not yet done.\n\nIn his speech, Haldane noted—conservatively, in my view—that a survey of the Federal Register showed that complying with these new rules would require 2,260,631 labor hours each year. He added: “Of course, the costs of this regulatory edifice would be considered small if they delivered even modest improvements to regulators’ ability to avert future crises.” He went on to argue the wick is not worth the candle, before concluding: “Modern finance is complex, perhaps too complex. Regulation of modern finance is complex, almost certainly too complex. That configuration spells trouble. As you do not fight fire with fire, you do not fight complexity with complexity. [The situation] requires a regulatory response grounded in simplicity, not complexity.”\n\nThis case for more effectively treating TBTF is especially compelling given the subsidy these institutions now enjoy by virtue of their protected status.\n\nThis TBTF subsidy is quite large and has risen after the financial crisis. Recent estimates by the Bank for International Settlements, for example, suggest that the implicit government guarantee provides the largest U.S. bank holding companies with an average credit rating uplift of more than two notches, thereby lowering average funding costs a full percentage point relative to smaller competitors.[11] Our aforementioned friend, Andy Haldane, estimates the implicit TBTF global subsidy to be roughly $300 billion per year for the 29 global institutions identified by the Financial Stability Board (2011) as “systemically important.”[12] To put that $300 billion estimated annual subsidy in perspective, all the U.S. bank holding companies summed together reported 2011 earnings of $108 billion.\n\nHarvey Rosenblum and I, and our team at the Dallas Fed, have proposed a simple amendment to Dodd–Frank to remedy the TBTF pathology. We would eliminate the mumbo-jumbo, ineffective and costly complexity of the law; relieve the regulatory imposition it imposes on non-TBTF banks that do not pose systemic or broad risk to the economy or financial system; and eliminate the unfair subsidy the TBTF holding companies enjoy at the expense of their smaller competitors. Our proposal would effectively level the playing field for all banking organizations and provide better protection for taxpaying citizens.\n\nI laid our proposal out in a speech in Washington, D.C., on Jan. 16. You might access it and study its details.[13] In a nutshell, we recommend that within a complex bank holding company, only the commercial banking operations that intermediate short-term deposits into longer-term loans would benefit from federal deposit insurance and access to the Federal Reserve’s discount window. All other operations of a complex bank holding company and all “shadow banking” affiliates of that company would not have this protection or access to the Fed’s window. To reinforce the understanding that taxpayers will not come to the aid of the risks taken by those entities, every customer, creditor and counterparty of every shadow-banking affiliate and of the senior holding company would be required to sign a new covenant, a simple disclosure that need be no more complex than this: “Conducting business with this affiliate of XYZ bank holding company carries NO federal deposit insurance or other government protection or guarantees. The counterparty herein fully understands that in conducting business with XYZ’s banking affiliate, it has NO federal government protection or guarantees, and its investment is totally at risk.”\n\nUnfortunately, established customer relationships are slow to change. To accelerate the transition to a more competitive financial system, our proposal has a third element to help level the playing field. Specifically, we recommend that the largest financial institutions be restructured so that every one of their corporate entities is subject to a speedy bankruptcy process, and in the case of banking entities, that each be of a size that is “too small to save.” This would underscore to customers and creditors that a credible regime shift has taken place, and the reign of TBTF policies is over.\n\nTo circle back to Irving Kristol, I believe this suggested remedy to the pathology of TBTF “works, in a quite simple, material sense” and is “congenial to a large measure of personal liberty.” It most certainly dispenses with fantastical notions of the way people really are.\n\nI have thrown a lot at you in this long speech. Thank you for tolerating me. Now, in the best tradition of central bankers, I will do my utmost to avoid answering any questions you and the good professors present may ask.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "February 27, 2013",
        "title": "Comments on Monetary Policy and 'Too Big to Fail' (With a Tribute to Irving Kristol)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130227.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "January 16, 2013 Washington, D.C.\n\nIt is an honor to be introduced by my college classmate, John Henry. John is a descendant of the iconic patriot, Patrick Henry. Most of John’s ancestors were prominent colonial Virginians and many were anti-crown. Patrick, however, was the most outspoken. Ask John why this was so, and he will answer: “Patrick was poor.”\n\nHowever poor he may have been, Patrick Henry was a rich orator. In one of his greatest speeches, he said: “Different men often see the same subject in different lights; and therefore, I hope that it will not be thought disrespectful to those gentlemen if, entertaining as I do, opinions of a character very opposite to theirs, I shall speak forth my sentiments freely, and without reserve. This is no time for ceremony … [it] is one of awful moment to this country.”\n\nPatrick Henry was addressing the repression of the American colonies by the British crown. Tonight, I wish to speak to a different kind of repression—the injustice of being held hostage to large financial institutions considered “too big to fail,” or TBTF for short.\n\nI submit that these institutions, as a result of their privileged status, exact an unfair tax upon the American people. Moreover, they interfere with the transmission of monetary policy and inhibit the advancement of our nation’s economic prosperity.\n\nI have spoken of this for several years, beginning with a speech on the “Pathology of Too-Big-to-Fail” in July 2009.[1] My colleague, Harvey Rosenblum—a highly respected economist and the Dallas Fed’s director of research—and I and our staff have written about it extensively. Tomorrow, we will issue a special report that further elucidates our proposal for dealing with the pathology of TBTF. It also addresses the superior relative performance of community banks during the recent crisis and how they are being victimized by excessive regulation that stems from responses to the sins of their behemoth counterparts. I urge all of you to read that report.[2]\n\nNow, Federal Reserve convention requires that I issue a disclaimer here: I speak only for the Federal Reserve Bank of Dallas, not for others associated with our central bank. That is usually abundantly clear. In many matters, my staff and I entertain opinions that are very different from those of many of our esteemed colleagues elsewhere in the Federal Reserve System. Today, I “speak forth my sentiments freely and without reserve” on the issue of TBTF, while meaning no disrespect to others who may hold different views.\n\nEveryone and their sister knows that financial institutions deemed too big to fail were at the epicenter of the 2007–09 financial crisis. Previously thought of as islands of safety in a sea of risk, they became the enablers of a financial tsunami. Now that the storm has subsided, we submit that they are a key reason accommodative monetary policy and government policies have failed to adequately affect the economic recovery. Harvey Rosenblum and I first wrote about this in an article published in the Wall Street Journal in September 2009, “The Blob That Ate Monetary Policy.”[3] Put simply, sick banks don’t lend. Sick—seriously undercapitalized—megabanks stopped their lending and capital market activities during the crisis and economic recovery. They brought economic growth to a standstill and spread their sickness to the rest of the banking system.\n\nCongress thought it would address the issue of TBTF through the Dodd–Frank Wall Street Reform and Consumer Protection Act. Preventing TBTF from ever occurring again is in the very preamble of the act. We contend that Dodd–Frank has not done enough to corral TBTF banks and that, on balance, the act has made things worse, not better. We submit that, in the short run, parts of Dodd–Frank have exacerbated weak economic growth by increasing regulatory uncertainty in key sectors of the U.S. economy. It has clearly benefited many lawyers and created new layers of bureaucracy. Despite its good intention, it has been counterproductive, working against solving the core problem it seeks to address.\n\nLet me define what we mean when we speak of TBTF. The Dallas Fed’s definition is financial firms whose owners, managers and customers believe themselves to be exempt from the processes of bankruptcy and creative destruction. Such firms capture the financial upside of their actions but largely avoid payment—bankruptcy and closure—for actions gone wrong, in violation of one of the basic tenets of market capitalism (at least as it is supposed to be practiced in the United States). Such firms enjoy subsidies relative to their non-TBTF competitors. They are thus more likely to take greater risks in search of profits, protected by the presumption that bankruptcy is a highly unlikely outcome.\n\nThe phenomenon of TBTF is the result of an implicit but widely taken-for-granted government-sanctioned policy of coming to the aid of the owners, managers and creditors of a financial institution deemed to be so large, interconnected and/or complex that its failure could substantially damage the financial system. By reducing a TBTF firm’s exposure to losses from excessive risk taking, such policies undermine the discipline that market forces normally assert on management decisionmaking.\n\nThe reduction of market discipline has been further eroded by implicit extensions of the federal safety net beyond commercial banks to their nonbank affiliates. Moreover, industry consolidation, fostered by subsidized growth (and during the crisis, encouraged by the federal government in the acquisitions of Merrill Lynch, Bear Stearns, Washington Mutual and Wachovia), has perpetuated and enlarged the weight of financial firms deemed TBTF. This reduces competition in lending.\n\nDodd–Frank does not do enough to constrain the behemoth banks’ advantages. Indeed, given its complexity, it unwittingly exacerbates them.\n\nAndrew Haldane, the highly respected member of the Financial Policy Committee of the Bank of England, addressed this at last summer’s Jackson Hole, Wyo., policymakers’ meeting in witty remarks titled, “The Dog and the Frisbee.”[4] Here are some choice passages from that noteworthy speech.\n\nHaldane notes that regulators’ “… efforts to catch the crisis Frisbee have continued to escalate. Casual empiricism reveals an ever-growing number of regulators … Ever-larger litters have not, however, obviously improved the watchdogs’ Frisbee-catching abilities. [After all,] no regulator had the foresight to predict the financial crisis, although some have since exhibited supernatural powers of hindsight.\n\n“So what is the secret of the watchdogs’ failure? The answer is simple. Or rather, it is complexity … complex regulation … might not just be costly and cumbersome but sub-optimal. … In financial regulation, less may be more.”\n\nOne is reminded of the comment French Prime Minister Clemenceau made about President Wilson’s 14 points: “Why 14?” he asked. “God did it in 10.”\n\nWere that we only had 14 points of financial regulation to contend with today. Haldane notes that Dodd–Frank comes against a background of ever-greater escalation of financial regulation. He points out that nationally chartered banks began to file the antecedents of “call reports” after the formation of the Office of the Comptroller of the Currency in 1863. The Federal Reserve Act of 1913 required state-chartered member banks to do the same, having them submitted to the Federal Reserve starting in 1917. They were short forms; in 1930, Haldane noted, these reports numbered 80 entries. “In 1986, [the ‘call reports’ submitted by bank holding companies] covered 547 columns in Excel, by 1999, 1,208 columns. By 2011 … 2,271 columns.” “Fortunately,” he adds wryly, “Excel had expanded sufficiently to capture the increase.”\n\nThough this growingly complex reporting failed to prevent detection of the seeds of the debacle of 2007–09, Dodd–Frank has layered on copious amounts of new complexity. The legislation has 16 titles and runs 848 pages. It spawns litter upon litter of regulations: More than 8,800 pages of regulations have already been proposed, and the process is not yet done. In his speech, Haldane noted—conservatively, in my view—that a survey of the Federal Register showed that complying with these new rules would require 2,260,631 labor hours each year. He added: “Of course, the costs of this regulatory edifice would be considered small if they delivered even modest improvements to regulators’ ability to avert future crises.” He then goes on to argue the wick is not worth the candle. And he concludes: “Modern finance is complex, perhaps too complex. Regulation of modern finance is complex, almost certainly too complex. That configuration spells trouble. As you do not fight fire with fire, you do not fight complexity with complexity. [The situation] requires a regulatory response grounded in simplicity, not complexity. Delivering that would require an about-turn.”\n\nThe Dallas Fed’s proposal offers an “about-turn” and a way to mend the flaws in Dodd–Frank. It fights unnecessary complexity with simplicity where appropriate. It eliminates much of the mumbo-jumbo, ineffective, costly complexity of Dodd–Frank. Of note, it would be especially helpful to non-TBTF banks that do not pose systemic or broad risk to the economy or the financial system. Our proposal would relieve small banks of some unnecessary burdens arising from Dodd–Frank that unfairly penalize them. Our proposal would effectively level the playing field for all banking organizations in the country and provide the best protection for taxpaying citizens.\n\nIn a nutshell, we recommend that TBTF financial institutions be restructured into multiple business entities. Only the resulting downsized commercial banking operations—and not shadow banking affiliates or the parent company—would benefit from the safety net of federal deposit insurance and access to the Federal Reserve’s discount window.\n\nIt is important to have an accurate view of the landscape of banking today in order to understand the impact of this proposal.\n\nAs of third quarter 2012, there were approximately 5,600 commercial banking organizations in the U.S. The bulk of these—roughly 5,500—were community banks with assets of less than $10 billion. These community-focused organizations accounted for 98.6 percent of all banks but only 12 percent of total industry assets. Another group numbering nearly 70 banking organizations—with assets of between $10 billion and $250 billion—accounted for 1.2 percent of banks, while controlling 19 percent of industry assets. The remaining group, the megabanks—with assets of between $250 billion and $2.3 trillion—was made up of a mere 12 institutions. These dozen behemoths accounted for roughly 0.2 percent of all banks, but they held 69 percent of industry assets.\n\n\n\nSOURCES: Call reports (Federal Financial Institutions Examination Council); FR Y-9C filers (National Information Center, Federal Reserve System).\n\nThe 12 institutions that presently account for 69 percent of total industry assets are candidates to be considered TBTF because of the threat they could pose to the financial system and the economy should one or more of them get into trouble. By contrast, should any of the other 99.8 percent of banking institutions get into trouble, the matter most likely would be settled with private-sector ownership changes and minimal governmental intervention.\n\nHow and why does this work for 99.8 percent but not the other 0.2 percent?\n\nTo answer this question, it helps to consider the sources of regulatory and market discipline imposed on each of the three groups of banks.\n\nLet’s look at two dimensions of regulatory discipline: Potential closure of the institution and the effectiveness of supervisory pressure on bank management practices.\n\nDo the owners and managers of a banking institution operate with the belief that their institution is subject to a bankruptcy process that works reasonably quickly to transfer ownership and control to another banking entity or entities? Is there a group of interested and involved shareholders that can exert a restraining force on franchise-threatening risk taking by the bank’s top management team? Can management be replaced and ownership value wiped out? Is the firm controlled de facto by its owners, or instead effectively management-controlled?[5] In addition, we ask: To what extent do uninsured creditors of the banking entity impose risk-management discipline on management?\n\nThis analytical framework is summarized in the following slide:\n\n\n\nSOURCE: Federal Reserve Bank of Dallas.\n\nLooking across line 1, it is clear that community banks are subject to considerable regulatory and shareholder discipline. They can and do fail. In the last few years, the Federal Deposit Insurance Corp. (FDIC) has built a reputation for regulators carrying out Joseph Schumpeter’s concept of “creative destruction” by taking over small banks on a Friday evening and reopening them on Monday morning under new ownership. “In on Friday, out by Monday” is the mantra of this process.\n\nKnowing the power of banking supervisors to close the institution, owners and managers of community banks heed supervisory suggestions to limit risk. Community banks often have a few significant shareholders who have a considerable portion of their wealth tied to the fate of the bank. Consequently, they exert substantial control over the behavior of management because risk and potential closure matter to them. Since community banks derive the bulk of their funding from federally insured deposits, they are simple rather than complex in their capital structure and rarely have uninsured and unsecured creditors. “Market discipline” over management practices is primarily exerted through shareholders.\n\nOf the three groups, the 70 regional and moderate-sized banking organizations depicted in line 2 are subject to a broader range of market discipline. Like community banks, these institutions are not exempt from the bankruptcy process; they can and do fail. But given their size, complexity and generally larger geographic footprint, the failure resolution and ownership transfer processes cannot always be accomplished over a weekend. In practice, owners and managers of mid-sized institutions are nonetheless aware of the downside consequences of the risks taken by the institution. Uninsured depositors and unsecured creditors are also aware of their unprotected status in the event the institution experiences financial difficulties. Mid-sized banking institutions receive a good dose of external discipline from both supervisors and market-based signals.\n\nTBTF megabanks, depicted in line 3, receive far too little regulatory and market discipline. This is unfortunate because their failure, if it were allowed, could disrupt financial markets and the economy. For all intents and purposes, we believe that TBTF banks have not been allowed to fail outright.[6] Knowing this, the management of TBTF banks can, to a large extent, choose to resist the advice and guidance of their bank supervisors’ efforts to impose regulatory discipline. And for TBTF banks, the forces of market discipline from shareholders and unsecured creditors are limited.\n\nLet’s first consider discipline from shareholders. Having millions of stockholders has diluted shareholders’ ability to prevent the management of TBTF banks from pursuing corporate strategies that are profitable for management, though not necessarily for shareholders.\n\nAs we learned during the crisis, adverse information on poor financial performance often is available too late for shareholder reaction or credit default swap (CDS) spreads to have any impact on management behavior. For example, during the financial crisis, shares in two of the largest bank holding companies (BHCs) declined more than 95 percent from their prior peak prices and their CDS spreads went haywire.[7] The ratings agencies eventually reacted, in keeping with their tendency to be reactive rather than proactive. But the damage from excessive risk taking had already been done. And after the crisis? Judging from the behavior of many of the largest BHCs, with limited exception, efforts by shareholders of these institutions to meaningfully influence management compensation practices have been slow in coming. So much for shareholder discipline as a check on TBTF banks.\n\nUnfortunately, TBTF banks also do not face much external discipline from unsecured creditors. An important facet of TBTF is that the funding sources for megabanks extend far beyond insured deposits, as referenced by my mention of CDS spreads. The largest banks, not just the TBTF banks, fund themselves with a wide range of liabilities. These include large, negotiable CDs, which often exceed the FDIC insurance limit; federal funds purchased from other banks, all of which are uninsured, and subordinated notes and bonds, generally unsecured. It is not unusual for such uninsured/unsecured liabilities to account for well over half the liabilities of TBTF institutions. If market discipline were to be imposed on TBTF institutions, one would expect it to come from uninsured/unsecured depositors, creditors and debt holders. But TBTF status exerts perverse market discipline on the risk-taking activities of these banks. Unsecured creditors recognize the implicit government guarantee of TBTF banks’ liabilities. As a result, unsecured depositors and creditors offer their funds at a lower cost to TBTF banks than to mid-sized and regional banks that face the risk of failure.\n\nThis TBTF subsidy is quite large and has risen following the financial crisis. Recent estimates by the Bank for International Settlements, for example, suggest that the implicit government guarantee provides the largest U.S. BHCs with an average credit rating uplift of more than two notches, thereby lowering average funding costs a full percentage point relative to their smaller competitors.[8] Our aforementioned friend from the Bank of England, Andrew Haldane, estimates the current implicit TBTF global subsidy to be roughly $300 billion per year for the 29 global institutions identified by the Financial Stability Board (2011) as “systemically important.”[9] To put that $300 billion estimated annual subsidy in perspective, all the U.S. BHCs summed together reported 2011 earnings of $108 billion.\n\nAdd to that the burdens stemming from the complexity of TBTF banks. Here is the basic organization diagram for a typical complex financial holding company:\n\n\n\nSOURCE: Federal Reserve Bank of Dallas.\n\nTo simplify a complex issue, one might consider all the operations other than the commercial banking operation as shadow banking affiliates, including any special investment vehicles—or SIVs—of the commercial bank [10].\n\nNow, consider this table. It gives you a sense of the size and scope of some of the five largest BHCs, noting their nondeposit liabilities in billions of dollars and their number of total subsidiaries and countries of operation (according to the Financial Stability Oversight Council):\n\n\n\nSOURCES: \"Which Banks Could Face Cap on Size?\" by Victoria McGrane, Wall Street Journal, Oct. 11, 2012; Financial Stability Oversight Council.\n\nFor perspective, consider the sad case of Lehman Brothers. More than four years later, the Lehman bankruptcy is still not completely resolved. As of its 10-K regulatory filing in 2007, Lehman operated a mere 209 subsidiaries across only 21 countries and had total liabilities of $619 billion. By these metrics, Lehman was a small player compared with any of the Big Five. If Lehman Brothers was too big for a private-sector solution while still a going concern, what can we infer about the Big Five in the table?\n\nDodd–Frank addresses this concern. Under the Orderly Liquidation Authority provisions of Dodd–Frank, a systemically important financial institution would receive debtor-in-possession financing from the U.S. Treasury over the period its operations needed to be stabilized. This is quasi-nationalization, just in a new, and untested, format. In Dallas, we consider government ownership of our financial institutions, even on a “temporary” basis, to be a clear distortion of our capitalist principles. Of course, an alternative would be to have another systemically important financial institution acquire the failing institution. We have been down that road already. All it does is compound the problem, expanding the risk posed by the even larger surviving behemoth organizations. In addition, perpetuating the practice of arranging shotgun marriages between giants at taxpayer expense worsens the funding disadvantage faced by the 99.8 percent remaining—small and regional banks. Merging large institutions is a form of discrimination that favors the unwieldy and dangerous TBTF banks over more focused, fit and disciplined banks.\n\nThe approach of the Dallas Fed neither expands the reach of government nor further handicaps the 99.8 percent of community and regional banks. Nor does it fight complexity with complexity.\n\nIt calls for reshaping TBTF banking institutions into smaller, less-complex institutions that are: economically viable; profitable; competitively able to attract financial capital and talent; and of a size, complexity and scope that allows both regulatory and market discipline to restrain excessive risk taking.\n\nOur proposal is simple and easy to understand. It can be accomplished with minimal statutory modification and implemented with as little government intervention as possible. It calls first for rolling back the federal safety net to apply only to basic, traditional commercial banking. Second, it calls for clarifying, through simple, understandable disclosures, that the federal safety net applies only to the commercial bank and its customers and never ever to the customers of any other affiliated subsidiary or the holding company. The shadow banking activities of financial institutions must not receive taxpayer support.\n\nWe recognize that undoing customer inertia and management habits at TBTF banking institutions may take many years. During such a period, TBTF banks could possibly sow the seeds for another financial crisis. For these reasons, additional action may be necessary. The TBTF BHCs may need to be downsized and restructured so that the safety-net-supported commercial banking part of the holding company can be effectively disciplined by regulators and market forces. And there will likely have to be additional restrictions (or possibly prohibitions) on the ability to move assets or liabilities from a shadow banking affiliate to a banking affiliate within the holding company.[11]\n\nTo illustrate how the first two points in our plan would work, I come back to the hypothetical structure of a complex financial holding company. Recall that this type of holding company has a commercial bank subsidiary and several subsidiaries that are not traditional commercial banks: insurance, securities underwriting and brokerage, finance company and others, many with a vast geographic reach.\n\nUnder our proposal, only the commercial bank would have access to deposit insurance provided by the FDIC and discount window loans provided by the Federal Reserve. These two features of the safety net would explicitly, by statute, become unavailable to any shadow banking affiliate, special investment vehicle of the commercial bank or any obligations of the parent holding company. This is largely the current case—but in theory, not in practice. And consistent enforcement is viewed as unlikely.\n\n\n\nSOURCE: Federal Reserve Bank of Dallas.\n\nTo reinforce the statute and its credibility, every customer, creditor and counterparty of every shadow banking affiliate and of the senior holding company would be required to agree to and sign a new covenant, a simple disclosure statement that acknowledges their unprotected status. A sample disclosure need be no more complex than this:\n\n\n\nThis two-part step should begin to remove the implicit TBTF subsidy provided to BHCs and their shadow banking operations. Entities other than commercial banks have inappropriately benefited from an implicit safety net. Our proposal promotes competition in light of market and regulatory discipline, replacing the status quo of subsidized and perverse incentives to take excessive risk.\n\nAs indicated earlier, some government intervention may be necessary to accelerate the imposition of effective market discipline. We believe that market forces should be relied upon as much as practicable. However, entrenched oligopoly forces, in combination with customer inertia, will likely only be overcome through government-sanctioned reorganization and restructuring of the TBTF BHCs. A subsidy once given is nearly impossible to take away. Thus, it appears we may need a push, using as little government intervention as possible to realign incentives, reestablish a competitive landscape and level the playing field.\n\nMy team at the Dallas Fed and I are confident this simple treatment to the complex problem and risks posed by TBTF institutions would be the most effective treatment. Think about it this way: At present, 99.8 percent of the banking organizations in America are subject to sufficient regulatory or shareholder/market discipline to contain the risk of misbehavior that could threaten the stability of the financial system. Zero-point-two percent are not. Their very existence threatens both economic and financial stability. Furthermore, to contain that risk, regulators and many small banks are tied up in regulatory and legal knots at an enormous direct cost to them and a large indirect cost to our economy. Zero-point-two percent. If the administration and the Congress could agree as recently as two weeks ago on legislation that affects 1 percent of taxpayers, surely it can process a solution that affects 0.2 percent of the nation’s banks and is less complex and far more effective than Dodd–Frank.\n\nThe time has come to change the decisionmaking paradigm. There should be more than the present two solutions: bailout or the end-of-the-economic-world-as-we-have-known-it. Both choices are unacceptable. The next financial crisis could cost more than two years of economic output, borne by millions of U.S. taxpayers. That horrendous cost must be weighed against the supposed benefits of maintaining the TBTF status quo. To us, the remedy is obvious: end TBTF now. End TBTF by reintroducing market forces instead of complex rules, and in so doing, level the playing field for all banking institutions.\n\nI return to Patrick Henry. He noted that “it is natural to man to indulge in the illusions of hope. We are apt to shut our eyes against a painful truth, and listen to the song of that siren till she transforms us.” We labor under the siren song of Dodd–Frank and the recent run-up in the pricing of TBTF bank stocks and credit, indulging in the illusion of hope that this complex legislation will end too big to fail and right the banking system. We shut our eyes to the painful truth that TBTF represents an ongoing danger not just to financial stability, but also to fair competition.\n\nThe Dallas Fed offers a modest but, we believe, far more effective fix to Dodd–Frank. This plan is not without its costs. But it is less costly than all the alternatives put forward and it seriously reduces the likelihood of another horrendous and costly financial crisis.\n\nThis need not be a time of “awful moment.” It should instead be a time of promise. Treating the pathology of TBTF now would be a big step toward a more stable and prosperous economic system, one that relies on fundamental principles of capitalism rather than regulatory complexity and increasing government intervention.\n\nThank you.\n\nThe views expressed by the author do not necessarily reflect official positions of the Federal Reserve System.",
        "date": "January 16, 2013",
        "title": "Ending 'Too Big to Fail': A Proposal for Reform Before It's Too Late (With Reference to Patrick Henry, Complexity and Reality)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2013/fs130116.aspx",
        "speaker": "Richard Fisher"
    }
]