[
    {
        "content": "December 18, 2008 Dallas, Texas\n\nThank you, Mr. Mayor. I am especially honored that you would take time from leading our great city to introduce me so generously and to suffer through my speech.\n\nWe have witnessed the unfolding of historic economic developments during this tumultuous year. I can think of no better groups than the World Affairs Council of Dallas/Fort Worth and the Dallas Committee on Foreign Relations with whom to discuss the year’s events and lessons learned.\n\nThe most cogent description of this year’s economic developments might best be summarized by a woman who, having just commiserated with her accountants, put it this way: “This has been like the divorce from hell: My net worth has been cut in half and I’m still stuck with my husband.” The mood and pace of the economy have shifted from near bliss to acrimony and an almost palpable sense of betrayal. Many of our fellow citizens feel trapped in an unsustainable situation.\n\nIn the third quarter of 2007, we recorded our 25th consecutive quarter of economic growth. Unemployment hit a low of 4.4 percent in March. And the stock market closed at an all-time high, with the S&P 500 Index finishing the day of Oct. 9, 2007, at 1,565. To be sure, there were some signs of friction developing from the passion of the time—most noticeably a heating up of headline inflation, which reached its peak at a 9.6 percent annualized rate in June of this year. And there were fissures developing in the superstructure of the credit markets—most noticeably in the housing market, but also on the balance sheets and business books of major creditors and various consumers. But to the outside world, all was well. Even for Bernard Madoff, who, according to Bloomberg news, was getting $50 manicures before entertaining friends and clients at the Palm in the Hamptons or on his 55-foot yacht appropriately named “Bull.”[1]\n\nIn 2008, the gears shifted. You all know the events that have transpired, and I will not belabor them. They are neatly encapsulated in the most recent data. Our gross domestic product is no longer growing, but shrank half of a percent in the third quarter. By my estimate, it is on pace to contract another annualized 4 to 5 percent in the current quarter with further contraction likely through at least the first half of next year. Industrial production is falling sharply; consumption is cascading downhill; demand has evaporated as businesses and consumers alike pull in their horns and de-lever from excess indebtedness that fueled the prior boom. Unemployment has increased to 6.7 percent at the last reading and appears to me to be headed in the direction of, and possibly past, 8 percent.\n\nBankers and other creditors, having noted that the horse long ago bolted from the confines of prudence, are now shutting the proverbial barn doors. The credit intermediation process has become dysfunctional. Once ubiquitous, credit has become quite expensive—if you can get it. As for stocks, the S&P 500 Index closed last night at 904, 42 percent off its Oct. 9 peak and has become historically and hysterically volatile.\n\nI will not venture to predict the behavioral future of our manic-depressive friend, Mr. Market. But I do know the consequences of his intemperate disposition. Faced with an unforgiving stock market and creditors that have become tighter than a new pair of shoes, businesses are doing what they can to stay profitable: As demand for their products shrinks, they are slashing every cost factor under their control to preserve their profit margins. They are demanding that suppliers cut their prices. They are addressing their cost of labor by cutting “head count.” They are delaying capital expenditures. They are watching their receivables and stretching out their payables. And they are taking every step they can to clean up their balance sheets. (If you know the basics of accounting, you will appreciate the black humor of my dear friend, Janet Yellen, the president of the San Francisco Fed. She recently quipped that when looking at the balance sheets of consumers or banks or many other companies these days, nothing on the left is left and nothing on the right is right.)\n\nAnd sadly, as we all have read, the only things adorning Mr. Madoff’s hands these days are handcuffs, and he dines in less glamorous surroundings.\n\nThere are plenty of armchair quarterbacks who now claim to have seen all this coming. Indeed, we must acknowledge that many in the financial community, including at the Federal Reserve, failed to either detect or act upon the telltale signs of financial system excess.\n\nPaul Volcker told me recently that in his day, he knew that a bank was headed for trouble when it grew too fast, moved into a fancy new building, placed the chairman of the board as the head of the art committee and hired McKinsey & Co. to do an incentive compensation study for the senior officers.\n\nPaul Volcker is the wisest of men. Yet, I believe the following provides a more fulsome and insightful description of what we recently experienced. This is a long quote, so bear with me, as it perfectly captures the circumstances that led up to our current predicament:\n\n“Every now and then the world is visited by one of these delusive seasons, when ‘the credit system’ ... expands to full luxuriance: everyone trusts everybody; a bad debt is a thing unheard of; the broad way to certain and sudden wealth lies plain and open; and men ... dash forth boldly from the facility of borrowing.\n\n“Promissory notes, interchanged between scheming individuals, are liberally discounted at the banks.... Everyone talks in [huge amounts]; nothing is heard but gigantic operations in trade; great purchases and sales of real property, and immense sums [are] made at every transfer. All, to be sure, as yet exists in promise; but the believer in promises calculates the aggregate as solid capital....\n \n“Speculative and dreaming ... men ... relate their dreams and projects to the ignorant and credulous, dazzle them with golden visions, and set them maddening after shadows. The example of one stimulates another; speculation rises on speculation; bubble rises on bubble....\n\n“Speculation ... casts contempt upon all its sober realities. It renders the [financier] a magician, and the [stock] exchange a region of enchantment.... No ‘operation’ is thought worthy of attention that does not double or treble the investment. No business is worth following that does not promise an immediate fortune....\n\n“Could this delusion always last, life ... would indeed be a golden dream; but [the delusion] is as short as it is brilliant.”[2]\n\nThat was not written by Martin Wolf of the Financial Times or Paul Gigot of the Wall Street Journal or David Brooks of the New York Times or Lee Cullum in the Dallas Morning News. It was written by Washington Irving in his famous Crayon Papers about the Mississippi Bubble fiasco of 1719.\n\nIrving, mind you, had never heard of a subprime mortgage or a credit default swap or any of the other modern financial innovations that are proving so vexing to credit markets today. But he understood booms propelled by greed and tomfoolery and what happens when what one old colleague called “irrational exuberance” is replaced by irrational fear—when what was a sure thing yields to uncertainty. Uncertainty is the ultimate enemy of decisionmaking, forcing an otherwise robust credit system into a defensive crouch. (A fellow being interviewed on television not long ago was asked what positions he would advise his clients to take to ride out the current storm. He replied “cash and fetal.”)\n\nWith uncertainty in full fever, cash is hoarded, counterparties are viewed with suspicion and no business appears worthy of financing. The economy, starved of the lifeblood of capital, staggers and begins to weaken.\n\nSo what have we done about it?\n\nWell, we could have let nature run its course. P. G. Wodehouse, my favorite comedic author, used to say that “there is only one cure for gray hair. It was invented by a Frenchman. It is called the guillotine.” Or we could just ignore it and mandate that it simply not be discussed, as the Latvian government has done recently by decreeing that the Security Police arrest any economists who question the security of its banks or the value of its currency (the lat).\n\nMy colleagues at the Federal Reserve and I are red-blooded Americans. We refuse to be fatalistic. (Besides, those of us who have hair have seen it turn gray this past year.) We believe in the power of ideas and listen carefully to our critics. And though in normal times, central bankers appear to be the most laconic genus of the human species, in times of distress, we believe in the monetary equivalent of the Powell Doctrine. We believe that good ideas, properly vetted and appropriately directed with an exit strategy in mind, can and should be brought to bear with overwhelming force to defeat threats to economic stability.\n\nLet me go back in history once more. The basic playbook for how a central bank, as the economy’s lender of last resort, deals with a financial crisis was written in the early 19th century by two men named Henry Thornton and Walter Bagehot.\n\nBagehot's prescription to counter a panic bears repeating: \"The holders of the cash reserve must be ready not only to keep it for their own liabilities, but to advance it most freely for the liabilities of others. They must lend to merchants, to minor bankers, to 'this man and that man' whenever the security is good.\"\n\nBagehot describes the response of the Bank of England to the Panic of 1825 by quoting its governor as follows: \"We lent it … by every possible means and in modes we had never adopted before; we took in stock on security, we purchased Exchequer bills, we made advances on [those] bills, we not only discounted outright, but we made advances on the deposit of bills of exchange to an immense amount, in short, by every possible means consistent with the safety of the Bank....\"[3]\n\nAll the while bearing in mind the advice rendered by Thornton, writing in 1802: \"It is by no means intended to imply, that it would become the [Central] Bank to relieve every distress which the rashness of [bankers and financiers] may bring upon them.... The relief should neither be so ... liberal as to exempt those who misconduct their business ... nor so scanty and slow as deeply to involve the general interests. These interests, nevertheless, are sure to be pleaded by every distressed person whose affairs are large, however indifferent or even ruinous may be their state.\"[4]\n\nIf you are looking for a cognitive road map of what the Fed has been up to as we navigate between the need to \"advance most freely for the liabilities of others, lend to bankers and merchants, and 'to this man and that man' whenever the security is good\" and the equally compelling need to fend off the moral hazard of relieving \"those who misconduct their business,\" you might dust off your Bagehot and Thornton.\n\nOf course, the panics of the 18th and 19th centuries were different in size and shape than those of recent times. The nature of financial crises changes with time, reacting to the dynamic contours of the economy and financial evolution. Thus we must learn from experience, augmenting the theories and models that come from the study of past remedies.\n\nI have just finished reading Ken Follett’s magnificent book World Without End.[5] It is a massive tome that runs for 1,014 pages. (I was tempted to rename it Book Without End.) It deals with the Black Plague that crippled England and Europe in the 14th century. In those days, the monks were the intelligentsia, and those who practiced medicine were sent to Oxford to learn from the theorists of ancient Greece. The nuns were the nurses. In the middle ages, women were not allowed to attend Oxford, so they learned from doing.[6] While the monks adhered to the Oxford-taught, old orthodoxy of studying the “humors,” of bleeding, and of invoking the dictum of fiat voluntas tua (“Thy will be done”), the nuns adapted their techniques according to what actually worked. The punch line of World Without End is that the community where the story takes place is spared the worst effects of the Plague by a savvy nun named Mother Caris, who applies experience and adapts established methods and theories to address the needs of the time.\n\nWe at the Federal Reserve have dusted off our Thornton and Bagehot and then some. We have been neither “scanty nor slow” in addressing the pathology of our economy and financial system. We have “lent by every possible means and in modes … consistent with the safety of the bank.” And just two days ago, we made clear that despite having reduced the target range for the federal funds rate to between zero and 0.25 percent—the old orthodoxy—we will not shy from pursuing every practicable means of supporting the functioning of financial markets and stimulating the economy back to a steady state by employing new techniques that fit the current circumstance.\n\nLike Mother Caris, we have learned from the experience of crises more recent than the ancient debacles of the Mississippi Bubble or the Panic of 1825. We have studied the mistakes made by other lenders of last resort who failed to properly deploy their forces in times of distress, such as the Federal Reserve in the 1930s and the Bank of Japan in the 1990s. And we have reviewed the actions taken by others more successful, such as those of the Swedish Riksbank in response to their banking crisis of the early 1990s. Thus, starting on Dec. 12 of last year, when the base interest rate was 4.25 percent, we began expanding our balance sheet by providing access to credit for longer terms to eligible depository institutions to alleviate funding pressures in the system.\n\nIn rapid order, over the course of a year, we took at least eight major initiatives: (1) We established a lending facility for primary securities dealers, taking in new forms of collateral to secure those loans; (2) we initiated so-called swap lines with the central banks of 14 of our major trading partners, ranging from the European Central Bank to the Bank of Canada and the Banco de México to the Monetary Authority of Singapore, to alleviate dollar funding problems in those markets; (3) we created facilities to backstop money market mutual funds; (4) working with the U.S. Treasury and the FDIC, we initiated new measures to strengthen the security of certain banks; (5) we undertook a major program to purchase commercial paper, a critical component of the financial system; (6) we began to pay interest on reserves of banks; (7) we announced a new facility to support the issuance of asset-backed securities collateralized by student loans, auto loans, credit card loans and loans guaranteed by the Small Business Administration; and (8) at the end of November, we announced we stood ready to purchase up to $100 billion of the direct obligations of Fannie Mae, Freddie Mac and the Federal Home Loan Banks, as well as $500 billion in mortgage-backed securities backed by Fannie, Freddie and Ginnie Mae.\n\nAnd, as you all know, in a series of steps, the Federal Open Market Committee (FOMC) reduced the fed funds rate, a process which I fully supported once it became clear that the inflationary tide was ebbing. Simultaneously, and again in a series of steps, the Board of Governors lowered the rate it charges banks to borrow from our “discount window” so as to lower their cost of credit. That rate now rests at 0.5 percent.\n\nAll of this has meant expanding our balance sheet. When I finished Ken Follett’s book last Friday night, the total footings of the Federal Reserve had expanded to $2.254 trillion—an almost three-fold increase from when we started the year. And I believe we made it quite clear in our press release after Monday and Tuesday’s meeting of the FOMC that we stand ready to grow our balance sheet even more should conditions warrant. For example, we will expand purchases of mortgage-backed securities, should we feel such purchases would be productive.\n\nYou will note that the emphasis of our activities has been on expanding the asset side of our balance sheet—the left side, which registers the securities we hold, the loans we make, the value of our swap lines and the credit facilities we have created. We feel this is the correct side to emphasize. The right side of our balance sheet records our holdings of banks’ balances, Federal Reserve Bank notes or cash (currently over $830 billion) and U.S. Treasury balances.\n\nWhen the Japanese economy went into the doldrums, the Bank of Japan emphasized the right side of its balance sheet by building up excess reserves and cash, only to find that accumulation did too little to rejuvenate the system.\n\nAs I said earlier, in times of crisis many feel that the best position to take is somewhere between cash and fetal. But it does the economy no good when creditors curl up in a ball and clutch their money. This only reinforces the widening of spreads between risk-free holdings and all-important private sector yields, further braking commercial activity whose lifeblood is access to affordable credit. We believe that emphasizing the asset side of the balance sheet will do more to improve the functioning of credit markets and restore the flow of finance to the private sector. In the parlance of central banking finance, I consider this a more qualitative approach to “quantitative easing.” It is bred of having learned from the experience of our Japanese counterparts, much as Mother Caris learned from watching others' unsuccessful attempts at curing the Black Plague in her community of Kingsbridge.\n\nI realize that by straying from our usual business of holding plain vanilla Treasuries as assets and by shifting policy away from simple titrations of the fed funds rate, we have raised a few eyebrows. One observer has posited that we have migrated from the patron saint of Milton Friedman to enshrining Rube Goldberg.\n\nI rather like Rube Goldberg. I recall fondly the complex devises his protagonist, the felicitously named Professor Lucifer Gorgonzola Butts, would deploy to perform different tasks. If you turn to Wikipedia, you will find one of my favorites: the self-operating napkin. As described therein, it was activated when a soup spoon (Exhibit A) is raised to the mouth, pulling on a string (B), thereby jerking ladle (C) which throws cracker (D) past parrot (E), who jumps after it, tilting perch (F), upsetting seeds (G) into pail (H), whose new extra weight pulls cord (I), which opens and lights automatic cigar lighter (J), setting off skyrocket (K), which causes sickle (L) to cut string (M) and allows pendulum (N) with attached napkin (O) to swing back and forth, thereby wiping face.\n\nI assure you the Federal Reserve has not abandoned the wisdom of Milton Friedman or Walter Bagehot or any of the other patron saints of central banking. But these are complex, trying times. Our economy faces a tough road. We are the nation’s central bank and we are duty bound to apply every tool we can to clean up the mess that has soiled the face of our financial system and get back on the track of sustainable economic growth with price stability. The men and women of the Federal Reserve spend every waking hour doing their level best to perform their duty. Even if we have to deploy a little Rube Goldberg engineering to get the task done.\n\nSome of our innovative contraptions have begun to work. For example, the London interbank offered rate, known by its acronym LIBOR, has come down handsomely. This is important as most variable-rate subprime and Alt-A mortgages that will be reset in the immediate future are based on LIBOR. Our purchase of government-sponsored enterprise (GSE) mortgage-backed securities has reduced the interest rate on 30-year, fixed-rate mortgages to 5.19 percent, a record low, according to Freddie Mac data that start in 1971. And our commercial paper and money market fund facilities have improved the tone of the all-important commercial paper market.\n\nYou cannot read a great deal into the initial response to an FOMC meeting. The markets need time to digest the signals being sent, especially when we are declaring a new regime change. That said, I found it encouraging that one of my favorite, well-run companies, Disney, was able to issue $1 billion in five-year notes yesterday, priced to yield 4.7 percent—some 30 basis points lower than most mavens on Wall Street had expected. If we are successful, issuers of corporate debt should see the cost of debt reduced over time. According to this morning’s Wall Street Journal, the credit-default swaps index, which tracks the cost of insuring against the default of high-quality, investment-grade bonds, has fallen 16 percent in the past three days.[7] So, so far, so good.\n\nYet despite these accomplishments, we have miles to go before we sleep.\n\nPlease bear in mind that the Federal Reserve is only one arrow in the quiver that can be deployed to restore the nation’s economic vitality. The power to stimulate activity through taxing and spending of federal monies lies with the Congress of the United States, and all eyes are on the fiscal stimulus package that will be worked out by the new president and the legislative branch. As a representative only of the monetary authority, I will refrain from commenting on the business of the fiscal authorities. With one exception: Whatever they decide to do, it is imperative that they withstand demands for protectionism—action that is within their purview as collectors of tariffs and writers of trade legislation. What made the Great Depression regrettably “great” was the Smoot–Hawley Act, with which everyone in this audience is familiar. You may be less familiar with the Long Depression that began when a flowering of new lending institutions that issued mortgages for municipal and residential construction in the capitals of Vienna, Berlin and Paris turned a cropper and began the financial panic of 1873.\n\nIf you study that debacle, you will quickly determine that what transformed a severe global downturn into a depression that lasted until 1896 was action taken by Chancellor Otto von Bismarck in 1879 to abandon Germany’s free trade policy. His actions were followed in quick succession by France and then by Benjamin Harrison, who won the U.S. presidential election of 1888 by running on a protectionist platform. As world economic growth slows and economic conditions in the United States toughen, our elected representatives and newly elected commander-in-chief must resist with every fiber of their political beings the temptation to compound our travails by embracing protectionism. For if they fail to do so, the economic situation we now are working so hard to overcome will seem like a cakewalk.\n\nWith that cautionary note, I think I have said enough, Mr. Mayor. If you wish, I would be happy to take questions from the audience—as long as everybody keeps their shoes on.",
        "date": "December 18, 2008",
        "title": "Historical Perspectives on the Current Economic and Financial Crisis (With Reference to Paul Volcker, Washington Irving, Walter Bagehot, Mother Caris, Rube Goldberg and Bismarck)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs081218.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "November 4, 2008 Grapevine, Texas\n\nI am a little uncomfortable speaking to cattlemen. It is true that we have a family ranch in East Texas—a few thousand acres straddling the Titus and Franklin county lines. We don’t run a feed yard, but we did run up to 600 mother cows in our pastures until it finally dawned on us that cows graze on dollar bills. We never made a profit from those animals and now simply lease our grazing land to others. So I admit to knowing slim to none about cattle. We do own a couple dozen Longhorns, however. For the past few years, we have bred them with a pure, red Simmental bull that weighs in at over a ton and have covered our costs by selling the offspring. Our bull’s name used to be Mr. T. In honor of Alan Greenspan, I had Mr. T re-registered as Irrational Exuberance.\n\nWhen Chairman Greenspan retired, we had a farewell dinner for him at the Dallas Fed. We had his picture taken alongside a huge poster of our handsome breeder and gave him a lifetime pass to come visit our ranch at any time to pet him. About a week later, I received a copy of the photo on which Alan had inscribed: “Richard—Irrational Exuberance is truly a lot of bull.”\n\nSimmentals are thought to be docile and easy to manage. Yet they are also known for their extreme muscle patterns and leanness. When a 2,000-plus-pound Simmental bull in a pasture full of Longhorn cows becomes … uh … exuberant … he is nearly impossible to tame until his energies are spent. An extremely muscular economy and robust financial system like that of the United States is not all that dissimilar. Academics and armchair pundits may think them easy to manage. Yet, despite all the advances in economic theory and risk management techniques, when the economy and financial markets get too headstrong and frisky, they are hard to rein in.\n\nEconomists like to say that one of the purposes of a central bank like the Federal Reserve is to “tame the animal spirits of the economy,” employing monetary policy to keep the nation on the path to sustainable, noninflationary growth. One of the greatest of Federal Reserve chairmen, William McChesney Martin, once said that the job of the Fed is “to take away the punch bowl just as the party gets going.” As I speak to you today, we are in the midst of experiencing the consequences of the failure to take away the punch bowl and of allowing the exuberant “animal spirits” of our economy to get out of hand. We must never allow this to happen again. But first we must deal with the situation at hand. This is what I wish to speak to you about today: our economic predicament and what the Federal Reserve, the nation’s central bank, is doing about it.\n\nFirst, a little background. Let me read to you what I consider to be the most insightful description of what we have just witnessed.\n\nThis was not written in a recent issue of the Wall Street Journal or the Dallas Morning News or the Amarillo Globe-News, the Oklahoman, or the Albuquerque Journal. It was written by Washington Irving in 1719 in his famous “Crayon Papers” about the speculative disaster known as the Mississippi Bubble.\n\nI am pretty confident that Washington Irving had never heard of a subprime mortgage or of Countrywide Financial, of a credit default swap or Lehman Brothers, multisector collateralized debt obligations or AIG, or any of the other modern financial innovations and agents that have proven so vexing to credit markets and financial stability. But he understood booms propelled by greed and tomfoolery and what happens when the “animal spirits” of the markets are allowed to run amok. He did not need a modern-day figure like Warren Buffett to warn that we must “beware of geeks bearing formulas.” For common sense told him that eventually, the “short but brilliant” phenomenon of irrational exuberance bursts and is most often replaced by irrational fear. What was a sure thing yields to uncertainty; uncertainty undermines decisionmaking; and the confident decisionmaking that is needed to sustain the economy retreats into a defensive crouch. Counterparties come to be viewed with suspicion. No business appears worthy of financing. Cash is hoarded. The economy, starved of the lifeblood of capital, staggers and begins to weaken.\n\nA fellow interviewed on television the other day was asked what positions he would advise viewers to take to ride out the current period of uncertainty. He replied: “Cash and fetal.” It was a clever description of a debilitating pathology. You can’t grow an economy when financiers are curled up into a ball, clutching dollars for fear they might lose them. With the credit markets frozen, growth gives way to recession, and confidence is displaced by fear. This Sunday, the New York Times reminded us that James Madison said, “The circulation of confidence is better than the circulation of money.” The global economy has been waylaid by a crisis of confidence.[1]\n\nIn late September, the CEO of one of the nation’s largest retailers called me and told me of a remarkable conversation his buyers had just had with their biggest supplier, the Chinese. In preparing for the upcoming buying season, this retailer—from whom a hefty portion of American families buys clothes, shoes, accessories and housewares—had been told earlier this year by his Chinese suppliers that their asking price for women’s apparel would be 8 to 10 percent higher than last year and shoes would be 15 percent higher, reversing more than a decade of price deflation in those consumer products. The retailer had budgeted corresponding price increases in his stores to begin this winter. Yet at that meeting, the buyers were told that the Chinese suppliers would not only not levy the price increases they had previously insisted upon, but would even discount from 2007’s prices as long as the buyers were creditworthy.\n\nAs the year progressed, there had been a clear pattern emerging in our economy among our nation’s businesses. After a ferocious rush upward of prices—not just of commodities and raw materials, but also of intermediate and finished inputs produced by increasingly expensive Chinese and other foreign labor—producers of goods and services were pursuing a textbook strategy to sustain their top lines and protect their margins: They were clamping down on the costs by cutting personnel, running tighter inventories and supply lines, and cutting every controllable cost. And they were pushing rising input costs into their price structure as much as the market would bear. Thus, we saw a rash of announcements of planned price increases for everything from chemicals to diapers to soft drinks to beer to airline fares to rail shipment prices to cereals to feed. Even purveyors of electronic services, like Bloomberg, raised prices by roughly 6 percent in midsummer. Architects and engineering and other services firms were doing likewise.\n\nThis microeconomic behavior was reflected in the macroeconomic numbers. Consumer price indexes rose, and even the “core” indexes that central bankers use to sort out the underlying signal from the background noise about inflation were coursing upward. In June, headlines of major newspapers announced that the month-on-month rate for consumer prices had risen at an annualized 9.6 percent, while the core rate was reported out at 3.4 percent. Less dramatically, but nonetheless ominously, the year-over-year rise in headline consumer price inflation (as measured by the PCE) in July was 4½ percent and the core rate, 2½ percent. This is why I was so cautious about endorsing rate cuts: We were at risk of the worst of economic fates—a slowing economy accompanied by expectations of rising prices, more popularly known as “stagflation.” Even as the majority of the Federal Open Market Committee (FOMC) voted to lower the benchmark interest rate, and even as we unanimously undertook measures to counter emerging strains on the credit system, the statements that accompanied our policy initiatives repeatedly stressed the balance of risks between growth and inflation. After our meeting of June 25, the FOMC issued a statement to the effect that “although downside risks to growth remain … the upside risks to inflation and inflation expectations have risen.” After our August meeting, we noted that “inflation has been high … and some indications of inflation expectations have been elevated,” adding, however, that “the Committee expects inflation to moderate later this year and next year.” We repeated that concern in our release on September 16, noting that “inflation has been high” and “the inflation outlook remains highly uncertain.”\n\nCattle feeders appear to have been equally concerned. I note that your press release of August 7 expressed deep concern about the impact of rising corn prices, which had reached $7.65 a bushel on June 27 before their descent to the present level of $4.\n\nAs evidenced by the experience of the retailer I cited earlier, the impetus for rising prices came to a grinding halt as the credit crisis took grip and confidence evaporated. As the credit market congealed, inflationary momentum froze in its tracks. As October approached, it became increasingly clear that smart businesswomen and -men no longer had the option of seeking to protect their top and bottom lines by seeking price increases for their goods and services. The only option before them quickly became that of running their businesses by aggressively tightening their head count of employees, more passionately seeking to cut other costs, and more closely scrutinizing and reining in their capital expenditures. Economists recognize this as “procyclical behavior.” It forms a toxic brew when combined with a credit crisis. Just as irrational exuberance causes economies to overshoot on the upside, behavioral adaptations driven by uncertainty and fear and credit constriction exacerbate the downside.\n\nSo what has the Federal Reserve done to counter this phenomenon? Remember that we have a limited role. We are the central bank of the United States, not the fiscal authority. We have available a limited number of tools. But we have been deploying them aggressively.\n\nAgain, some historical context. The basic manual for a central bank’s response to a panic was written in the early 19th century by two Englishmen, Walter Bagehot and Henry Thornton. Bagehot’s prescription to counter a panic was as follows: “The holders of the cash reserve must be ready not only to keep it for their own liabilities, but to advance it most freely for the liabilities of others. They must lend to merchants, to minor bankers, to ‘this man and that man’ whenever the security is good.” He wrote of how, during the Panic of 1825, the Bank of England lent “by every possible means and in modes … never adopted before.”[2] Also bearing in mind the advice of Thornton, who in 1802 wrote that “it is by no means intended to imply that it would become the [Central] Bank to relieve every distress which the rashness of [bankers and financiers] may bring upon them…. The relief should neither be so … liberal as to exempt those who misconduct their business … nor so scanty and slow as deeply to involve the general interests. These interests, nevertheless, are sure to be pleaded by every distressed person whose affairs are large, however indifferent or even ruinous may be their state.”[3]\n\nCentral bankers are generally considered the most laconic genus of the human species. Yet, in response to this crisis, the Federal Reserve reacted like Bagehot on steroids. We have not quite lent “to this man and that man.” But beginning with the announcement on December 12 of last year of our term auction facility, we have reached deep into our tool kit to “lend by every possible means and in modes … never adopted before.” We have been neither “scanty” nor “slow.” In rapid order, the Federal Reserve has stretched out the terms with which we lend to bankers; accepted new forms of collateral; broadened access to our lending window to securities dealers and one particular insurance company—AIG—whose failure was deemed by the Federal Reserve Board to present a risk to the financial system; opened a window for financing commercial paper; backstopped money market mutual funds; and, recognizing that we are inextricably interwoven with a global economy, established swap lines to help meet the dollar-funding needs of 14 central banks, ranging from the European Central Bank and the Bank of England to the Banco de México and the Singapore Monetary Authority, the total of which now aggregates to hundreds of billions of dollars. And our staff and policymakers have provided substantial intellectual input into activities of other regulators, such as the FDIC and the Treasury, as they develop innovative means and modes of recapitalizing the banking system, dealing with the mortgage crisis and restoring economic growth.\n\nYou can see the size and breadth of the Fed’s efforts to counter the collapse of the credit mechanism in our balance sheet. At the beginning of this year, the assets on the books of the Fed totaled $960 billion. Today, our assets exceed $1.9 trillion. I would not be surprised to see them aggregate to $3 trillion—roughly 20 percent of GDP—by the time we ring in the New Year. The composition of our holdings has shifted considerably. Previously, almost 100 percent of our holdings were in the form of core holdings of U.S. Treasuries; today, less than a third are. The remainder consists of claims deriving from our new facilities.\n\nThis combination of measures, together with an effective fed funds rate of less than 1 percent, is unprecedented. We believe they are a necessary antidote to what ails the economy and a needed impetus for the restoration of confidence.\n\nBut we also know that there are limits to what the central bank can do. Our efforts must be complemented by fiscal policy and by initiatives undertaken by other regulators. And we also know that it will take time before confidence is re-established.\n\nI don’t know how many of you have read Virgil’s Aeneid. It tells the story of the epic voyage in which Aeneas is tested by all kinds of temptation and fury, dispossession and defeat, torment and, eventually, triumph as he crosses stormy seas to seek the city from which Rome will eventually be founded. One of the great tests of Aeneas’ will comes when he attempts to cross the Tuscan Sea. Juno, the queen of the gods, asks Aeolus, the god of the winds, to whip up the mother of all storms to stop Aeneas’ fleet. Neptune, the god of the sea, comes to the rescue, and as described by Virgil, he saves the day. He: “calms the heaving seas, putting the clouds to rout and bringing back the sun … clearing a channel through the deadly reefs, his chariot skimming over the cresting waves on spinning wheels to set the seas to rest.”\n\nAnd Virgil goes on to declare: “Just as, all too often, some huge crowd is seized by a vast uprising, the rabble runs amok, all slaves to passion, rocks and firebrands flying … but then, if they chance to see a man among them, one whose devotion and public service lend him weight, they stand there, stock-still with their ears alert as he rules their furor with his words and calms their passion. So the crash of the breakers all fell silent once [Neptune], gazing over his realm under clear skies, flicks his horses, giving them free rein, and his eager chariot flies.”\n\nIf it were only so easy to turn around an economy that is now geared to the downside with a kind of turbulent ferocity that seems to equal, if not better, the powerful tailwinds that drove both the United States economy and the rest of the world on its upward slope of growth. Such growth was the product of exuberant financial markets running “amok, all slaves to passion, rocks and firebrands flying” in the pursuit of the ever greater returns made possible by the end of the Cold War, the death of Mao, the triumph of capitalism, the onset of globalization, and the speed with which the Internet and modern technology have accelerated financial calculation and economic development.\n\nA reader of the Aeneid will recall that after the storm that I just described, “Aeneas puts in with a bare seven warships saved from his whole fleet.”[4] And this is but Book One of Virgil’s epic poem. Aeneas’ ultimate victory does not come until 11 books later.\n\nThere is no modern counterpart to a Neptune who will rise from the depths and “chariot spinning … set the seas to rest.” The task of restoring the credit markets, instilling confidence and righting our economy ship will take many hands. I have described to you the initiatives undertaken by your central bank—by the Federal Reserve—to calm the tempest that is upon us. Complementary action must now be undertaken by the fiscal authorities—by the Congress in cooperation with a new president who will be elected by the American people today. It was not to distract you that I spoke of the Aeneid. Despite the efforts of the Fed, the hope that comes with a new presidency, and what will hopefully be responsible and carefully calibrated fiscal initiatives for the Congress, I believe we have an epic challenge ahead of us. We are navigating the mother of all financial storms. We will certainly come out of it with a lesser number of ships than we entered it with, for we cannot and should not “relieve the rashness of distress that financiers” and other imprudent decisionmakers “have brought upon themselves.” And we know that that reduced fleet will face many challenges before it reaches the safe harbor of prosperous economic growth.\n\nBut this much I know: We have been here before and we have overcome our problems. We are a nation of risk takers. Often we confront storms of our own making. We falter. We get blown off course. We lose some of our ships. But we never give up. We are a resilient people. We always come roaring back, recovering from our setbacks with an even more extreme muscle pattern and a leanness that would put that hearty bull that roams our pasture in Mount Vernon to shame. You don’t have to be irrationally exuberant to know that that is what makes America unique.\n\nAnd always will.\n\nThank you.",
        "date": "November 4, 2008",
        "title": "The Current State of the U.S. Economy and the Fed’s Response (With Reference to Irrational Exuberance and Virgil’s Aeneid)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs081104.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 12, 2008 Washington, D.C.\n\nThank you, Bill [Rhodes].\n\nI have been wondering why Charles Dallara asked me to join this distinguished panel of presenters this morning.\n\nPerhaps it was because in the convenient lexicon of the press I am viewed as among the FOMC's most outspoken inflation \"hawks\" and have of late made clear that the dynamics of price movements have shifted and been overpowered by the implosion of the credit mechanism.\n\nOr perhaps it is because I hail from the strongest economic region within the United States. Texas has an economy that is larger than India's, created roughly 30 percent of all private sector jobs in America last year, expects to have employment growth of around 1.5 percent this year despite the slowing of the national and international economies into which it sells, is the country's second-largest manufacturing center, is the largest exporting state and was singled out by the Financial Times on Friday as enjoying \"the best\" economic situation in the U.S.\n\nSo Charles may have wanted to present me as a curiosity. Or he may have wanted to remind those of you who in your trips to the United States never venture outside the narrow Boston–New York–Washington corridor that this vast American economic machine still has pistons that are pumping and entrepreneurs and financiers who refuse to be trapped in the conventions of the past and instead view the current markets' turmoil as an opportunity that occasionally presents itself through the painful but inexorable process of \"Schumpeterian creative destruction.\"\n\nOr, perhaps more likely, it was simply because he may have confused me with my prestigious central banking namesake, Stanley Fischer, a towering intellect and most clever man.\n\nIt was Stan Fischer who a couple of years ago at Jackson Hole quipped that there are three kinds of economists: those that can count and those that cannot.\n\nSome would say that Stan Fischer's little quip might best apply today to bankers and regulators who, in the zeal to quantify risk and econometricize decisionmaking, abandoned rudimentary math and forgot the basics that anchor credit and money and banking.\n\nLet me read you a description of fiduciary amnesia, written by one of the shrewdest of financial market observers:\n\nThat was not written by Martin Wolf of the Financial Times or Paul Gigot of the Wall Street Journal or David Brooks of the New York Times, or their counterparts at LeMonde or the Frankfurter Allgemeine Zeitung or the Straits Times or Reforma or O Globo or the Daily Mail and Guardian in Johannesburg (whose headline today was \"Without Real Leadership, We Face Financial Disaster\"). It was written by Washington Irving in his famous \"Crayon Papers\" about the Mississippi Bubble fiasco of 1719.\n\nIrving, mind you, had never heard of a subprime mortgage or an SIV or a credit default swap or other modern financial innovations that are proving so vexing to credit markets today. But he understood booms propelled by greed and tomfoolery and what happens when what one old colleague called \"irrational exuberance\" is replaced by irrational fear: What was a sure thing yields to uncertainty; uncertainty is the ultimate enemy of decisionmaking; and the decisionmaking that ordinarily keeps the credit system robust retreats into a defensive crouch. (A fellow being interviewed on television the other day was asked what position he would advise his clients to take to ride out the current storm, and he replied: \"Cash and fetal.\")\n\nWith uncertainty in full fever, cash is hoarded, counterparties are viewed with suspicion, and no business appears worthy of financing. The economy, starved of the lifeblood of capital, staggers and begins to weaken.\n\nSo what have we done about it?\n\nThe Federal Reserve is the central bank of the most powerful and dynamic economy in the world. It is the lender of last resort for that colossal economy. The behavior of the classic lender of last resort in the current circumstance is also etched in the history books, and it is well worth remembering.\n\nHenry Thorton and Walter Bagehot articulated it early in the 19th century.\n\nBagehot's prescription to counter a panic bears repeating: \"The holders of the cash reserve must be ready not only to keep it for their own liabilities, but to advance it most freely for the liabilities of others. They must lend to merchants, to minor bankers, to 'this man and that man' whenever the security is good.\"\n\nBagehot describes the response of the Bank of England to the Panic of 1825 by quoting its governor as follows: \"We lent it … by every possible means and in modes we had never adopted before; we took in stock on security, we purchased Exchequer bills, we made advances on [those] bills, we not only discounted outright, but we made advances on the deposit of bills of exchange to an immense amount, in short, by every possible means consistent with the safety of the Bank....\"[1]\n\nAll the while bearing in mind the advice rendered by Thornton, writing in 1802: \"It is by no means intended to imply, that it would become the [Central] Bank to relieve every distress which the rashness of [bankers and financiers] may bring upon them.... The relief should neither be so ... liberal as to exempt those who misconduct their business ... nor so scanty and slow as deeply to involve the general interests. These interests, nevertheless, are sure to be pleaded by every distressed person whose affairs are large, however indifferent or even ruinous may be their state.\"[2]\n\nIf you are looking for a cognitive road map of what the Fed has been up to as we navigate between the need to \"advance most freely for the liabilities of others, lend to bankers and merchants, and 'to this man and that man' whenever the security is good\" and the equally compelling need to fend off the moral hazard of relieving \"those who misconduct their business,\" you might dust off your Bagehot and Thornton.\n\nCentral bankers are ordinarily considered the most laconic genus of the human species. Not so in a time of crisis. I would submit to you that the Federal Reserve under the chairmanship of Ben Bernanke has wasted no time and left no stone unturned in addressing the current crisis. We have \"lent by every possible means and in modes we have never adopted before\" \"consistent with the safety of the Bank.\" We have neither been \"scant\" nor \"slow.\"\n\nYesterday, Roger Coles walked you through the rapid-fire steps we have taken at the Federal Reserve. Phillip, throw up that chart of the growth of our balance sheet. This picture says a lot: The assets on the books of the Fed are now close to $1.6 trillion. In December of last year, they were only $890 billion.\n\nYou will notice the dramatic difference in the composition of the assets held by the System. At the beginning of the year, we were almost 100 percent in Treasury securities; now \"other assets\" and \"term auction credit\" represent roughly one-third or some $500 billion in our total assets. This reflects what I consider one of the most significant strides taken to address perhaps the most debilitating pathology of a credit crunch. I refer to \"rollover risk.\" When counterparties are unwilling to engage one another for fear that regardless of price, a borrower will not be able to roll over a loan to another source of funds, the credit markets cease to operate. Suppose Charles, for example, thinks Richard is creditworthy. But the certainty that Bill might replace that loan to Richard when it comes due to Charles is suspect. Charles becomes reluctant to lend to Richard in the first place for fear that Richard will be unable to roll over his debt to Charles to Bill. The result is that no one lends to Richard at all, even if he is creditworthy in Charles' eyes. Thus our recent initiatives to provide a backstop for funding banks, primary dealers and commercial paper issuers. By providing a backstop source of funding, the Fed seeks to lower or eliminate rollover risk. Charles no longer worries about what Bill might think of Richard as a borrower because he knows he will be repaid by Richard's going to the Fed for a loan.\n\nThe Fed will do whatever it needs to do to be a credible backstop in support of the credit system.\n\nIt is traditional for Reserve Bank presidents and governors to proffer only their personal views and never speak for any other member of the Federal Open Market Committee. This morning, I am casting that convention aside. I believe I can safely speak for us all when I tell you that the Federal Reserve will continue to explore every avenue and consider every option to see the credit market through the current crisis, consistent with the safety of the System. We will provide the leadership called for by the Daily Mail and Guardian of Johannesburg and others.\n\nOf course, we know that we cannot go it alone. At home, our work must complement the work of the fiscal authorities as they seek to recapitalize the banking system and reconfigure our regulatory system. Thus we are working hand-in-glove with the Treasury, which has facilitated the growth of our balance sheet, enabling us to keep credit flowing in the face of the seizing up of interbank lending and of the commercial paper market.\n\nWe live in a globalized world, and as evidenced by the expansion of swap lines with nine of our counterparts and by the recent coordinated rate cut, we will continue to explore appropriate policy responses that can be enacted without detriment to others but instead to the benefit of all.\n\nIn the end, there is only so much that the Federal Reserve or any other central bank, even acting in unison with each other and with fiscal authorities, can do. I believe we can and we will restore order to the credit markets and that the fiscal authorities led by Secretary [Henry] Paulson and the Congress will engineer an appropriate recapitalization of the banking system in a manner that does not kill the goose that lays the golden eggs of the practice of capitalism that has made for the powerful economic machine of America. That does not mean that we can undo in short order the damage that has been done to confidence on Main Street—in the real sector of the economy where jobs are created and innovation and progress are realized. Contrition for the misbehavior of the financial sector and the realization that we have lived for too long too high on the ambrosia of money compliantly advanced by overly eager lenders at home and abroad—that, to go back to Washington Irving, our \"delusion\" could not \"always last\"—will likely be manifest in a painful period of adjustment and subpar or even negative growth for some time, probably well into 2009. But properly managed, a task to which my colleagues at the Federal Reserve and I will devote every ounce of our collective energy, need not—indeed must not—result in the dire scenarios being bandied about by economics Cassandras.\n\nAs we navigate our way through this difficult patch, we would do well to heed the advice of Marcus Nadler, a former chief of the Foreign Division of the Federal Reserve's Board of Governors:\n\nThese four propositions—what is now known as \"Old Doc Nadler's Remedy\"—were not written for some political campaign or for a recent edition of USA Today. They were crafted some 70 years ago by one of the world's foremost economists to counter the down-in-the-mouth pessimism that gripped our financial system in the 1930s. They serve as a gentle reminder that we should never discount the unfailing ability of the American entrepreneur and thoughtful government officials to solve our most complex problems—even those that plague us today.",
        "date": "October 12, 2008",
        "title": "Addressing a Credit Crisis",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs081012.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "September 25, 2008 New York City\n\nThank you, John [Partlan].\n\nI haven’t been in these rooms for some 30 years. The Downtown Association used to be a haunt of some of the partners of the firm where I started my career—the venerable, now 190-year-old and still-thriving private bank, Brown Brothers Harriman & Co. I went to work there for the legendary Robert Roosa after graduating from Stanford Business School in 1975. He and the partners of Brown Brothers taught me money and banking and provided me the analytical training and insights that made for whatever successes I have had, including the investment performance record cited by John in his kind introduction.\n\nMost important, it was Mr. Roosa, God rest his magnanimous soul, who set me on the path that led to the Federal Reserve. He had played a signal role in the development of the New York Fed’s operations and later served with great distinction as President Kennedy’s undersecretary of the Treasury before joining Brown Brothers. During his long career, he mentored many good men—from Paul Volcker, who was his deputy at Treasury, to Mike Long, who became a key general partner at Brown Brothers and whom I am very honored to see here tonight, to a few lesser characters like me. All of us take pride in having been members of a small fraternity that was very much “sub-Roosa.”\n\nThat was then; this is now. Little about the fraternity I currently belong to—the Federal Reserve System—is sub-rosa, or secretive. Chairman Ben Bernanke has just completed two days of testimony before Congress, and I doubt anything I can say tonight will be any more comprehensive than what you heard from him these past two days. So I will make little effort, neither in this speech nor the Q&A that follows, to review or amplify upon the chairman’s testimony. Instead, I am going to focus my comments predominantly on monetary policy, the bedrock mission of the Federal Reserve System. As always, the views I will express this evening are my own and not those of any other participant in the Federal Open Market Committee (FOMC) or the Federal Reserve.\n\nAs I was preparing this speech against the background of recent fast-moving events in the financial markets, I couldn’t help but think of Bob Dylan’s song “It’s Alright, Ma (I’m Only Bleeding).”[1] One of my favorite lyrics in that song is: “Money doesn’t talk, it swears.” Financial institutions have been bleeding, and the markets have been cussing up a blue streak lately. So I thought I would share with you tonight some perspectives on where we have been, what we have done, where we are now and where this might lead us.\n\nLet me begin by reviewing where we have been on monetary policy by dispatching the excessive attention that has been given to my dissenting votes this year on the Federal Open Market Committee. The morning after our meeting on Sept. 16, the headline in the business section of the world’s most important daily … The Dallas Morning News … read as follows: “Bernanke, Fed Colleagues Decide to Keep Rates Steady; Even Dallas’ Fisher Concurs.”[2]\n\nThe less parochial among you may have read Hong Kong’s Asia Times on Sept. 18, which had this gem of an analysis on the meeting: “Like an old-time cowboy, [Ben Bernanke]’s got all his ‘little doggies’ back into the pen. Dallas Federal Reserve [Bank] president Richard Fisher, the leader of an anti-Bernanke insurgency calling for higher interest rates to fight inflation since spring, fell in line this time with the rate hold [at 2 percent], making the statement unanimous.” To which the writer appended: “… if the choice was between the health of the economy and the restoration of Bernanke’s authority, it seems that the economy got the nasty end of the stick.”[3]\n\nI am not sure what was meant by that last clause about the end of the stick. But I can tell you this: Ben Bernanke, whose authority as chairman has never been in question, is no cowboy. And I am no “doggie” (though our family does own a handsome herd of Longhorns and a fine breeding bull named, incidentally, Irrational Exuberance; I consider these noble animals, so the term in itself is hardly insulting). Nor am I a member of, yet alone a leader within, what some cynical writer imagines is an “anti-Bernanke insurgency.” I am a member of a group of earnest policymakers, which includes the chairman, that places the health of the economy and the proper conduct of monetary policy above any personal interests or intrigue.\n\nThe FOMC met on Sept. 16, the day after the Lehman announcement and as the New York Fed was wrestling with AIG. As we prepared to meet, fed funds were trading at up to 5 and 6 percent, triple the targeted level, even as the open market desk was injecting prodigious amounts of liquidity into the system. And we met on the eve of some $89 billion in one day’s withdrawals from money market funds. The problem was clearly not the fed funds rate target. A rate cut was not, and is not, the cure for an economy where many banks cannot expand their balance sheets, or must shrink their balance sheets, because of capital constraints. The case for a rate rise seemed both less urgent and potentially disruptive given the clear and present danger of an imploding financial system and the considerable downside risks to the economy should that implosion occur. This “little doggie” entered the pen not because Ben Bernanke or anybody else had herded me there. Rather, I did so because I felt, as others at the table did, that holding the fed funds rate steady at 2 percent was the right thing to do while our colleagues at the New York Fed and at the Treasury turned to dealing with the risk of AIG and other choke points in the markets.\n\nThis does not mean that I or anybody else at the table have abandoned our primary job as central bankers to deliver upon our mandate to provide the monetary conditions for maximum sustainable noninflationary employment growth. We do our duty when we vote with that mandate in mind, even if it means not satisfying the pundits or market operators who wish for us to accommodate their more immediate needs.\n \nI take this charge very seriously, as does every other member of the committee. If the author of that Asia Times article, or any of you, wishes to place in perspective my votes—or those of Charlie Plosser of the Philadelphia Fed or Bill Poole of St. Louis, or those last year of the Boston Fed’s Eric Rosengren or the Kansas City Fed’s Tom Hoenig or any other member of the FOMC[4]—he might benefit from reading Andrew Roberts’ magnificent new book, Masters and Commanders. It tells the story of Churchill and Roosevelt and their top aides as they sought to negotiate the Second World War. Sir Alan Brooke was Churchill’s equivalent to Roosevelt’s Gen. George Marshall. On more than one occasion, Brooke openly refused to fall into line with Churchill, and often articulated arguments that differed from the consensus of the war cabinet meetings. A critic considered him an insurgent and told him so, saying that it would appear that he might not hold the prime minister in highest regard. To which Brooke replied: “I adore him tremendously … but the day that I say I agree with him when I don’t is the day he must get rid of me because I am of no use to him anymore.”\n\nIn a committee such as the FOMC, the best service a member can render is to show his or her affection for the institution, its members and especially for its chairman by calling it as he or she sees it.\n\nIn my view, the situation this year has been as follows:\n\nSince the beginning of the year, I have been worried about the efficacy of reducing the fed funds rate given the problems of liquidity and capital constraints afflicting the financial system. As I see it, the seizures and convulsions we have experienced in the debt and equity markets have been the consequences of a sustained orgy of excess and reckless behavior, not a too-tight monetary policy.\n\nThere is no nice way to say this, so I will be blunt: Our credit markets had contracted a hideous STD—a securitization transmitted disease—for which lowering the funds rate to negative real levels seemed to me to be not only an ineffective treatment, but a palliative and maybe even a stimulus that would only encourage further mischief.\n\nI was and I remain skeptical that lowering the fed funds rate is the most effective antidote for such a pathology, given that, in my book, rates held too low, too long during the previous Fed regime were an accomplice to that reckless behavior. A fed funds rate of around 3 1/2 percent—that was the level at which I began to stray from “the pen”—did not appear to me to be the principal problem, particularly with commodities prices soaring and incipient inflation coming to our shores from demand-pull pressures and rising labor costs in the countries that we use to source the inputs needed to run our manufacturing base and stock the shelves of our retail stores.\n\nI would be happy to go into further detail during the Q&A period about my concerns this past year for the risk of inflation “pass through.” Again, that was then; this is now. But we certainly were seeing it continue as we entered the third quarter, even as the financial crisis was reaching a crescendo. On Sept. 5, almost at the moment the Treasury announced it had taken Fannie Mae and Freddie Mac into conservatorship and the stock market had once again turned dyspeptic from fears of an economic slowdown, the customers of Georgia-Pacific woke up to find a note dated Sept. 4: “Please be advised that the Georgia-Pacific Consumer Products LP is increasing prices up to 10% with selected items increasing more than 10%, on commercial towel, tissue, napkins, wipers, dispensers, soap, aire [sic], and specialty products due to continued cost increases…. Orders shipped on or after Monday, December 1, 2008, regardless of order date will be invoiced at the new prices.”[5]\n\nOn the day that notice was mailed to Georgia-Pacific’s customers, oil had fallen to $106.23 after peaking at $145.66 on July 11, the dollar had rallied to $1.42 on the euro from $1.60 over the same period, and the benchmark Goldman Sachs commodity index overall had come off a July high of 473.97 to close at 374.55. I single out this interestingly timed notice to illustrate a broader phenomenon of well-managed companies determined to preserve their margins after years of upward-creeping cost pressures, despite the retrenchment of commodity prices. I suspect that this risk, while muted, still lingers. Only days after the FOMC met on the 16th, FedEx, for example, announced that its “U.S. express-delivery unit would raise its shipping rates by an average of 6.9 percent in January.”[6]\n\nBut I digress. The problem that has been ailing capital markets and, by extension, the economy has not been the fed funds rate. It has been and remains risk aversion and uncertainty about counterparty risk and capital adequacy.\n\nIt may be useful to review the emergency initiatives taken by the Federal Reserve as the hemorrhaging patient was being rushed into the ER:\n\nFirst, there was the administration of various emergency efforts to stabilize the situation. The Federal Reserve created three new facilities: the TAF, or term auction facility; the TSLF, or term securities lending facility; and the PDCF, or primary dealers credit facility. We used these improvised devices to intravenously inject liquidity in amounts and on terms that were unprecedented.\n\nWe worked with other “ERs” as we saw the infection spread and take on global dimensions. We established and expanded our swap lines with the Europeans and the British and the Swiss and the Canadians and the Japanese (and just this week with the Norwegians, Swedes, Aussies and Danes). Together, these central banks injected sizable amounts of liquidity to satisfy dollar demand in their respective home markets.\n\nAnd, working with the Treasury, we cauterized certain blood vessels that seemed to burst almost spontaneously and threaten the system, like Bear Stearns and AIG and debilitated money market funds.\n\nMeanwhile, other responders were at work—from the Federal Housing Administration, to the Federal Home Loan Banks, to the Securities and Exchange Commission, to the Treasury, to the Congress. As they collectively sought to contain the disease, they applied emergency treatments ranging from extending lines of credit, to constricting short selling, to easing capital requirements, to putting the government-sponsored enterprises into conservatorship, to negotiating the dissolution of iconic financial institutions, to backstopping money market mutual funds, to passing bills to support these various piecemeal efforts.\n\nThese various efforts were reactive responses. They were as deliberately and thoughtfully crafted and administered as they could be under the unusual and exigent circumstances. But they were necessarily ad hoc. We were fast reaching a point where a more comprehensive, coordinated solution was needed. Given that you are all New Yorkers, I am sure you read the Sunday Times. So I am not divulging any great secrets in saying that Ben Bernanke, a careful student of the Depression of the 1930s and other crises, had long been warning the secretary of the Treasury and others that a more comprehensive solution might be required.[7] He pressed especially hard on this front after the events surrounding our last FOMC meeting. You know the outcome: A proposal by the Treasury was sent to Congress Saturday, and both the secretary and the chairman have been reviewing the merits of the proposed “package” with Congress these past few days.\n \nSo now a proposal has been made to isolate and quarantine the principal source of this debacle, the toxic mortgage and mortgage-related bacteria, by placing it under a TARP, or “Troubled Asset Relief Program.” All parties have recognized that this proposal entails risk, not least of which is that every lobby will seek to sweep other festering sores—from credit card receivables to auto loans—under the TARP. The president of the United States summed up the sense of urgency last night in no uncertain terms.\n\nAs you heard Chairman Bernanke testify, the key strategy in the Treasury proposal is that by gathering these distressed assets under the TARP and auctioning them off in a prudent manner, something closer to a “hold to maturity” price, rather than a panic-based “fire sale” price, can be determined. This process would give banks a basis for marking their portfolios to a more realistic level, allowing them to clear the air and stabilize their capital base. By removing diseased mortgages and curing the credit market patient, creditors can begin getting back to the business of funding commerce and economic growth.\n\nOne could make the argument that isolating the infected assets that were the most active sources of contagion is a necessary but still insufficient condition for restoring a healthy credit system. That argument would suggest that once the TARP, or whatever comes of it, passes through the political process and debilitating toxic assets are removed from balance sheets, we must next go about buttressing the equity side of the balance sheets of the system’s key agents. I believe that after something along the lines of the Treasury proposal is enacted, that is the next task. The Street and the authorities must put their shoulders to the wheel, and I will be interested in hearing your ideas about how this might be accomplished.\n\nEven before tackling the task of cementing capital adequacy, we need to bear in mind that the TARP places one more straw on the back of the frightfully encumbered camel that is the federal government ledger. Other off-balance-sheet liabilities were already in place before Washington took on additional burdens from the reorganization of Fannie Mae and Freddie Mac and whatever we realize—which may, after all is said and done, be a positive return—from the liquidation of collateralized loans made through the Fed to Bear Stearns and AIG, and now the Treasury’s discharging of “x” dollars of mortgage-related securities for which there is presently no palpable market. (I say “x” because under the proposal made, the taxpayers’ outlay is not $700 billion; it is the difference between $700 billion and the return earned on that $700 billion investment.)\n\nForemost among the existing liabilities are some $13 trillion in unfunded Social Security benefits and Medicare obligations already promised to the people but as yet unfunded, an obligation that the Dallas Fed staff estimates at a present value of over $80 trillion.[8] The former comptroller general of the United States, David Walker, estimates the Medicare deficit to be less, only $34 trillion, so let’s work with his less-excitable numbers. With everything including Social Security and Medicare properly accounted for, Mr. Walker estimates that “as of September 30, 2007, the federal government was in a $53 trillion fiscal hole, equal to $455,000 per household and $175,000 per person.”[9]\n\nWe are deeply submerged in a vast fiscal chasm. Which begs the question: Is it possible, now that so many distinguished senators and congressmen are proclaiming their concerns for the price tag of the Treasury proposal and are ardently defending the interests of the taxpayer, that one of the outcomes of this debate will be that Congress, which alone has the power to tax and spend, will finally face up to the task of squaring the nation’s books?\n\nJohn Plender, writing in the weekend edition of the Financial Times, reminded us of economist Hyman Minsky’s dictum that fiscal activism and last-resort loans more often than not set the stage for serious inflation.[10]\n\nWhether or not Minsky is right depends in part on those who have the power to tax and spend the people’s money. They can use this crisis as a call to arms for coming to grips with our fiscal predicament, or they can punt by asking our children and their children to do what they cannot bring themselves to do. Or, just as awful, they can turn to the Fed to print their way out of their dilemma and encumber future generations of Americans with the debilitating burden of debased money.\n\nTwo weeks ago, I was blessed with the birth of a grandchild. Her name is Anna. For Anna’s sake, I pray that those with the power of the purse will take the high road and come to grips with our nation’s fiscal predicament either through deft management or enlightened fiscal initiatives. And I pray that Congress will resist the temptation to hinder the Federal Reserve’s independence and instead allow us to implement policy unencumbered by political exigency. For if they don’t and the people who deliberate monetary policy in the Fed’s hallowed halls are no longer able to do their Alan Brooke-ian best to tell it like it is and act accordingly to provide the monetary conditions for sustainable noninflationary growth, I will fear for Anna’s future.\n\nVery serious matters are before us, and they require the most thoughtful responses from all parties concerned—from the Fed, to the administration, to the ultimate representatives of the people, the Congress. Mind you, this is not the first time that the capital markets have forgotten that there are consequences to indiscriminate behavior. Consider this description of what we have experienced:\n\nThat was not recently written by Martin Wolf of the Financial Times or David Brooks of the New York Times or Paul Gigot of the Wall Street Journal. It was written by Washington Irving in his famous Crayon Papers about John Law’s “Mississippi Bubble” fiasco of 1719. Irving had never heard of a subprime mortgage or an Alt-A loan, an SIV, a CDS, a CLO or a CMO. But he understood booms propelled by greed and tomfoolery and busts born of fear, and that these underlying forces are deeply rooted in human DNA.\n\nIf this is a DNA issue, perhaps no financial system—no matter how enlightened its central bank or sophisticated its regulatory architecture or wise its Congress or executive—can prevent nature from running its course. Still, our country is the most advanced in the world. We have been at the forefront of innovation and structural advancement in biology and science and technology, in culture and management and commerce and countless other fields. We must continually strive to be at the forefront of figuring out how to corral the “little doggies” that are the financial markets’ animal spirits in a way that encourages them to work their magic of underwriting prosperity and yet discourages their straying from the pasture. This is not an easy thing to do. But if we want to preserve our way of life, and do what is right for Anna and future generations of Americans, we must get it done.\n\nLet me wrap up this long monologue by going back to the origins of this club. At times like this, it is easy to become melancholy and bitter and cynical. This club, the Money Marketeers, was founded by Marcus Nadler, one of John’s and my predecessors at the Federal Reserve who was there “at the creation.” You will remember that Nadler put forth four simple propositions to counter the intellectual paralysis and down-in-the-mouth pessimism that gripped the financial industry after the Crash of ’29:\n\nThis became known as “Old Doc Nadler’s Remedy,” and for my part, it is spot on. Every red-blooded American should keep it in mind.\n\nThank you.",
        "date": "September 25, 2008",
        "title": "Responding to Turbulence (With Reference to Bob Dylan, Alan Brooke, Washington Irving, Anna Fisher and Marcus Nadler)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080925.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "September 4, 2008 Houston, Texas\n\nThank you, Doug [Foshee, CEO of El Paso Corp.]. I am most grateful for this opportunity to address the Greater Houston Partnership. This great metropolis houses a key branch of the Federal Reserve Bank of Dallas, overseen most ably by Admiral Bob Smith from that splendid Michael Graves-designed building on Allen Parkway. I want to tell you that that building was delivered on time and on budget thanks to Leo Linbeck’s good work and Bob’s watchful eye. Of course, we would expect no less from a former chairman of the Federal Reserve Bank of Dallas. I salute you, Leo. The great entrepreneur Norman Brinker told me when I first came to Texas in 1973 that “it is nice to be important. But it is more important to be nice.” Leo is the embodiment of being both nice and important. And so is Bob. Thank you both for your exemplary leadership.\n\nThis is an exciting period in American history. We have two able presidential candidates vying for the highest office in the land during a period of enormous economic challenges. The central bank of the United States—the Federal Reserve—is chartered by Congress to conduct monetary policy so as to engender maximum sustainable noninflationary growth. To do so, the Federal Reserve and its officials and staff must remain scrupulously nonpartisan and nonpolitical. When you enter the temple of the Fed, you check your political affiliation and interests at the door. We favor no party and no candidate. We treasure our independence.\n\nI say this up front so as to politely ask you to pardon me if I dodge any questions you might be tempted to ask about the presidential campaign at the conclusion of these comments.\n\nThat said, I thought I would sketch out for you the circumstances the new president and the new Congress will be confronted with when they are elected.\n\nTwo weeks ago, I spoke in Aspen and described the current domestic economic predicament like this: The housing market has yet to find its bottom; credit markets remain tempestuous; creditors are tightening their standards; consumers and businesses are battening down the hatches and reefing in their sails. The prices of Chinese and other emerging country labor and inputs we have come to depend on have been rising; business margins are being squeezed; consumers are suffering from declining real incomes; savers and investors are confronted with negative real rates of return. These are hardly fortuitous circumstances.\n\nIn Admiral Smith’s parlance, having sailed the economy along for years in a tranquil following sea, we are now navigating Force 10 conditions. To be sure, on the growth front we have managed to make better headway than most everyone expected under the circumstances: To everyone’s surprise, our $14 trillion economy grew at a 3.3 percent annualized rate last quarter, meaning that the American economy produced almost $29 billion more in the second quarter than it did in the first.\n\nThat said, looking off the bow, I see nothing on the horizon that would lead me to conclude anything different than what I articulated in Aspen: The data received since then on personal consumption expenditures, real capital expenditures and construction show the third quarter off to a weak start, although yesterday’s manufacturing numbers were a nice surprise on the upside. I think it is very likely we will suffer anemic growth for the current and perhaps the next couple of quarters. But I want to lay down a caveat: What bothers me is that this is a widely held view. I learned over the years as a market operator that the consensus view is almost always wrong. American entrepreneurs and business leaders are ingenious in figuring out how to overcome obstacles that might befall lesser capitalists. Still, I think it likely that our movement through the muck and the flotsam and jetsam of the credit and housing debacle will be sluggish, and it may take some time into 2009 for us to get the economy back up to a snappier cruising speed.\n\nAs to the inflation outlook, there appear to me to be even odds that one of two scenarios will obtain.\n\nThe first calls for slowing domestic and economic growth to dampen the inflationary surges we have seen of late. This scenario banks heavily on the recent price reversals in energy and other commodity prices and takes succor in the fact that, but for the oil patch and construction sectors in Texas and elsewhere on the Gulf Coast, domestic wage pressures have been tame, mitigating the odds of what inflation watchers most fear: a self-reinforcing wage–price spiral in response to upward pressures in the cost of living.\n\nThe other probable scenario assumes that rather than passing through as a “one-off\" event, there is some spreading of the inflationary pressures we have been experiencing. According to this scenario, the inflationary scare we experienced of late infiltrates the mindset of consumers and business operators alike, and they begin to change their behavioral patterns accordingly.\n\nIn my most recent series of speeches, I have enumerated several examples of the actions taken by a wide swath of businesses to recover their costs by raising prices. In the interest of time, I will not repeat them here. All you need to do is look at Tuesday’s New York Times article titled “Despite Lower Oil Prices, Little Relief for Consumers” to get the picture.[1] After companies have had their margins gutted by dramatic rises in their cost of goods sold, one can envision them being a little skeptical about the durability of recent price retrenchments in the commodities markets and taking advantage of every opportunity to buy protection from being victimized again. Under this scenario, consumer prices prove sticky on the downside.\n\nThe jury is still very much out as to which scenario will obtain. The most recent inflation reports are not particularly encouraging. On Aug. 29, the personal consumption expenditure (PCE) numbers for July were released. The “headline” inflation rate for the PCE came in at an annualized pace of 7.9 percent. This is better than the 9.3 percent we saw for June. And yet if you link May, June and July together, but for the immediate aftermath of Hurricane Katrina, you have to go back to 1982 to find a worse three-month stretch for consumer price inflation.\n\nMoreover, if you break out the component details of the PCE, you would notice that of the expenditure-weighted items—there are over 200 items in the basket whose price movements are tracked—85 percent increased in price, with 48 percent rising faster than a 5 percent annualized rate, up from 33 percent in the June period.\n\nAs every economist worth his or her salt will tell you, you have to be careful to sort out the “noise” from the “signal” in all these data to discern the underlying trend. Taking all our various price measures together (both PCE-based and CPI-based), here is what you can say: It is pretty clear that trend consumer price inflation has accelerated over the past few months.\n\nLess clear, however, is the duration of this acceleration. The thing you have to constantly bear in mind is that data represent the past. It is history, not the future. To discern the future course of economic phenomena you have to keep your ear to the ground, in addition to consulting econometric models.\n\nI repeat that while it seems pretty clear that economic momentum is slowing, the jury is out on whether lesser momentum will be sufficient to translate into relief on the price front over the intermediate to longer term. In East Texas parlance, “It might could, but it mightn’t”; it most definitely has not thus far.\n\nIn formulating my input into the upcoming discussions of the Federal Open Mark Committee (FOMC), I am going to be listening very closely to my contacts in the business community as to their perception of the direction of prices while carefully studying the entrails of the models and other econometric tools employed by our able economists at the Dallas Fed and the Board of Governors.\n\nI will say this much and then shift to more felicitous subjects: Within the aviary that is the FOMC, I am viewed by outside analysts and by the press as being the “most hawkish” on inflation, sometimes referred to in [Larry] McMurtry-esque language as “The Lonesome Hawk.” Neither I nor what commentators describe as my “less hawkish” or “dovish” colleagues feel that this convenient nomenclature does justice to our approach to policy. The one thing we do not wish to become are pigeons. So we work double time, overtime to try to deliver on our mandate to provide the monetary conditions for maximum sustainable noninflationary employment growth. And doing so means we must be wary of risks on both the growth and inflation fronts.\n\nSo much for fowl language. I want to turn now to some good news that also comes from a close analysis of the recent numbers—a ray of sunshine, if you will, peeping through the dark clouds. I refer to our growing prominence as a global service provider.\n\nAmericans are champion exporters. In 2007, we sold $1.1 trillion in goods to satisfy foreign consumers, ranging from one of our biggest exports, semiconductors, to soybeans to airplanes to pharmaceuticals. The shipment of goods is vital to the future of Texas, as we are the largest exporting state, having recently pulled ahead of California, in no insignificant part due to the great Port of Houston. But a close study of the numbers makes clear that as we move forward in time, our nation’s comparative advantage in global markets increasingly lies in the service sector.\n\nIn 2007, Americans sold nearly $500 billion in services to foreign customers, more than the combined total of the two next largest service exporters, Germany and Great Britain. The most recent data show service exports are running about 17 percent ahead of last year’s pace and have been growing at a rate of 12 percent per annum for the past five years.\n\nHoustonians and Americans are top-notch competitors in most all high-value-added service sectors. In industrial engineering, U.S. exports exceed imports by nearly 24 to 1. Our ratio in the distribution of film and television programs is 13 to 1. In both medical care and in construction services, areas where Texas hits the ball out of the park, the edge is 10 to 1. We have an 8 to 1 edge in information processing. I could lull you to sleep with a recitation of each and every service sector, so let me just say that in over three-quarters of all trade categories classified by the Department of Commerce, the United States maintains significant comparative advantage relative to the rest of the world. We run a trade surplus in services.\n\nThe consensus view among leading economists is that growth of the global economy is slowing presently. Yet, even if the global economy slows in the immediate future, over time we will continue to benefit from our comparative advantage in providing services. Let’s look at the two countries that everyone seems to be focusing on: China and India.\n\nOur chief economist at the Dallas Fed, Michael Cox, calculates that China will add $116 billion to global demand for medical care in 2008. India will contribute an additional $25 billion in demand. Together, these two countries’ increase in demand for medical care in just one year will be more than four times that of the United States.\n\nOr look at recreational services. In the U.S., we add roughly $23 billion a year in spending on recreation. In China, one year’s added demand comes to $79 billion, and in India, $16 billion.\n\nWe have enormous capacity to sell into those and other more-developed markets American services that are head and shoulders above the competition. Why? Because we have the right stuff. Over a third of our workers have earned at least a college degree, tops in the world. A good many of them hold services jobs and are among the world’s most productive service workers.\n\nHerein lies a challenge that goes above and beyond monetary policy. If we want to keep growing the United States’ share of the global market for services, we must resist the siren call of protectionism. We cannot expect to have our service-sector team rack up points on the trade scoreboard if we pull out of the game and retreat into a defensive crouch in the other sectors of our economy. I hope both presidential candidates and both political parties will bear this in mind.\n\nWe must always remember that the ultimate source of our comparative advantage in providing high-value-added services and brain-intensive goods like semiconductors and pharmaceuticals to the rest of the world is the three-pound machine that sits on top of every American’s shoulders—the American brain.\n\nWe cannot succeed in a globalized world without superior educational institutions. You all have heard the arguments a million times and I won’t repeat them here, except to ask you to consider two aspects of the clear need to plow an enormous amount of money and effort into continually making for the best-educated workforce in the world.\n\nFirst, if Texas is to become the brightest star in the American economic sky, we simply must drive our universities to higher levels of excellence. As Houstonians, you should be proud of the fact that Rice was ranked by last year’s U.S. News and World Report survey as 17th in the nation for overall excellence, above Vanderbilt and University of California–Berkeley. As Texans, you should be less proud that, according to that survey, six campuses in the University of California system outranked the University of Texas at Austin, which U.S. News ranks at 47th. Or that Texas A&M ranked 64th, SMU 66th and Baylor 76th.[2]\n\nThere are numerous other measures of “brain prowess,” and on almost all fronts the point is clear: While we can be justifiably proud of Rice, we should be making every effort to bring our other academies up to the highest standards in order to secure our future. By almost any measure, we are falling short on this front, be it the number of faculty members Texas universities have in the National Academy of Sciences or the National Academy of Engineering or the Institute of Medicine or as winners of Nobel prizes or—that great arbiter of academic excellence—as claimants to federal R&D dollars.\n\nDavid Daniel, the president of UT Dallas, likes to point to an exemplary study done by economists with BankBoston in 1994 about MIT alumni.[3] That study showed that more than 4,000 high-value-added companies employing 1.1 million people were founded by MIT grads. In 1994 those companies grossed $232 billion. By contrast, in 2005, Dallas–Fort Worth, a region responsible for one-third of our state’s economic output, reported a gross metropolitan output of $285 billion. The Austin–Round Rock MSA reported a gross metropolitan product of $66.2 billion that same year. In 1994, MIT alums produced approximately as much as the entire DFW metroplex 10 years later and three and a half times as much as our state capital.\n\nTexas is a mighty economic machine. We cannot expect to stay mighty in a knowledge-driven, service-sector-powered world unless we see to it that our major universities achieve the standards of a Rice University or an MIT.\n\nThe second point is that we cannot expect to do so unless we develop a sensible approach to immigration. Most of the time, the discussion of immigration focuses on the poor and huddled masses that wish to come to our economic shores, like my parents did 70 years ago, as did the ancestors of most every person in this room. But there is another side to the immigration issue that is very much as important.\n\nConsider two illustrative facts: Fifty-five percent of the engineering master’s degrees awarded by major Texas universities went to foreign citizens. Seventy-five percent of engineering Ph.D.'s from those same universities also went to foreigners.\n\nNow consider this: These same skilled immigrants must wait up to 10 years for a green card when they are lucky enough to get an H-1B visa first. While the U.S. is busy turning away the best and the brightest, other governments are thinking proactively about how to take more of them in. The Australian government recently announced they will seek to increase their pool of skilled foreign workers by 30 percent. The European Union is considering a skilled immigration program similar to our H-1B visa; some of the original EU nations are already benefiting from influxes of skilled migrants from the new member nations in Eastern Europe.\n\nSo where do you think these wonderful students that we have educated in universities subsidized by taxpayer money and private endowments are going to go?\n\nThis is nonsense. It is as though we went out and spent hundreds of millions of dollars to drill exploratory wells and then when they were proven, simply gave all the oil or gas away to others. We need an immigration policy that encourages the cream of the crop of foreigners to stay here and help us build our economy and stay ahead of the competition in the high-value-added service sector.\n\nOne of my more erudite friends puts it this way: Pretend the U.S. is an NFL franchise. Everyone wants to play on our team; we could have every first- and second-round draft choice we wanted if the rules allowed it. And yet we give them away to other teams.\n\nI hope you good Houstonians will do all you can to influence the lawmakers of our land to redress our nonsensical immigration policy.\n\nEnough serious stuff. I want to come back to Leo and Bob. Remember I told you that they brought our branch building here in on time and on budget? Well, my wife, Nancy, and I are doing a major remodeling of our house. On Sept. 8, Nancy and I will celebrate our 35th wedding anniversary. I can honestly tell you that in those 35 years—three and a half decades—we have never—not once—had an argument … that I haven’t lost. This record remains intact with the rebuilding of our house. So, Leo and Bob, you could win one for the Gipper just this once if you would share your secrets with me. I promise to keep them to myself.\n\nThank you all. I would be happy to avoid answering your questions now.",
        "date": "September 4, 2008",
        "title": "Economic Challenges",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080904.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "August 19, 2008 Aspen, Colorado\n\nI am grateful for the invitation to speak to such an impressive gathering of technologically savvy people. I want you to know what a tremendous sacrifice it is to be here in the Rockies, instead of sitting at home like a hard-boiled egg in the steamy summertime cauldron of Texas. Mark Twain famously said that everybody talks about the weather but nobody does anything about it. Well, I have done something about it: I’ve come to Aspen. Bret [Swanson], thank you for inviting me. And thank you for that kind introduction.\n\nLast night I had the pleasure of talking about China at dinner with a group of you. Today, I would like to talk about the issues we face at the Fed as we work to create the monetary conditions for achieving sustainable, noninflationary employment growth in very uncertain times. But first, given the interests of this group, I want to tip my hat to information technology and quickly tell you about the IT side of the Federal Reserve.\n\nMost of what you read about the Federal Reserve focuses on monetary policy, which I will turn to shortly. Yet, in addition to setting the base interbank lending rate, known as the fed funds rate, the Fed operates a pretty complex business.\n\nWe meet the banking system’s need for cash. The 12 regional banks store currency and coins in massive vaults and use 132 machines to count and sort currency at a rate of 86,000 bills an hour, day in, day out. We clear checks. Last year, we processed 5.8 billion paper checks and 4.1 billion electronically imaged checks. We moved $5 trillion per day between financial institutions to settle their accounts.\n\nAnd we extend credit. Over the past eight months, we have lent considerable amounts through the discount window and other facilities created to provide liquidity and alleviate strains in the financial system. At its peak, credit outstanding approached $180 billion and currently stands at about $165 billion. This is on top of our currency swap agreements designed to provide more than $60 billion of liquidity to European banks. In addition, we have made available large amounts of Treasury securities to primary dealers.\n\nNone of this would be possible, of course, without sophisticated information technology and systems. As Bret mentioned, in addition to serving as president of the Dallas Fed, I chair the IT Oversight Committee for the Conference of Presidents of the 12 regional banks.\n\nLet me give some idea of the dimensions of our Systemwide IT needs. Our mainframe processing power totals nearly 9,000 millions of instructions per second, or MIPS. We have in excess of one petabyte, or one quadrillion bytes, of data storage capacity. Across the System, we have about 4,500 servers and 24,000 desktop computers, laptops and mobile devices. Our national networks support nearly 3,000 high-bandwidth circuits that reach about 1,500 end points, both internal locations and external customers. To keep this technology functioning, we employ 3,600 IT professionals. Our annual spend on IT is roughly $1 billion.\n\nTo say that it is a special pleasure to spend a couple of days surrounded by IT professionals—who aren’t trying to sell something—would be an understatement. I look forward to learning a lot more from you these next few days than you will likely learn from me today.\n\nLet me turn to the current predicament facing monetary policy makers. Keep in mind that what I am about to say reflects my own opinions and experiences. I do not speak for the Federal Reserve or the other members of the Federal Open Market Committee (FOMC), our main policymaking group.\n\nWe are in the midst of a fierce correction from a prolonged period of indiscriminate behavior in the credit markets, a surfeit of home building, a global avalanche of cheap labor and correspondingly cheap imports, and other unsustainable financial and economic activity. If you were a yachtsman, you would say that we sailed the economy along in a following sea for a long time; now we are navigating force 10 seas. Everyone is battening down the hatches and reefing in their sails. Worldwide, creditors are tightening their standards and consumers and businesses are correcting their courses.\n\nThe correction in the housing market has yet to find its bottom. Credit markets remain tempestuous. The price of the Chinese and other emerging-country labor we came to rely upon to hold costs down is rising; the cost of imported goods, and of goods and services overall, is rising too, driven in part by demand from the newly rich consumers in those emerging countries. U.S. consumers are being hammered by declining real income, U.S. savers and investors are being squeezed by negative real interest rates and U.S. companies’ business margins are under pressure.\n\nAll these forces have conspired to constrain economic growth. My best guess is that our $14 trillion economy grew faster than the 1.9 percent annualized rate initially reported for the second quarter, thanks to exports and prudent inventory management. But I expect U.S. economic growth will decelerate to a snail’s pace, if not completely grind to a halt, in the second half of this year. Indeed, we may see the slowdown extend into 2009 as the excesses that drove the housing markets unwind before the economy can again gear up to cruising speed. Then, as 2009 unfolds, it is quite possible that the economy will resume a more normal growth trajectory.\n\nCongress charged the Federal Reserve with creating the monetary conditions for sustainable, noninflationary employment growth. We are sorely aware of the present risk to job growth. At the same time, we have to be keenly aware of the consequences of our actions for inflation. We have a dual mandate—the operative words modifying growth are “sustainable” and “noninflationary”—and we are duty bound to deliver upon it.\n\nA clear-eyed observer would, I believe, look at the facts and say the Fed has done its job on the growth front. The FOMC has taken aggressive action to stabilize the credit markets and has not been shy about cutting the fed funds rate. It would likely appear to that clear-eyed observer that these initiatives have paid dividends: The U.S. economy has continued to grow. In fact, but for the fourth quarter of 2007, the numbers have thus far been better than what most pundits expected, though everyone and his sister, including me, contemplates a more anemic outlook going forward. (The old hedge fund manager in me tells me that when everyone and his sister shares a view—when there is consensus on the street—it is usually wrong, but I still think the growth outlook for the next quarters is unpleasant.)\n\nAs for the “noninflationary” part, the observer would take heart from the recent price reversals that have taken place in the oil and commodity markets. But her brow might knit up a bit as she dissects the Consumer Price Index (CPI) data released Thursday. That report said that consumer inflation increased at an annualized rate of 10.3 percent in July and that, year over year, consumer prices have risen 5.5 percent. She might also note that roughly 25 percent of our Consumer Price Index is a theoretical construct to capture the cost of shelter called “owner’s equivalent rent” and conclude that the effective cost pressure on consumers and business operators is actually higher than the headline number.\n\nAnd our clear-eyed woman would note that even as economists remove energy and food from the CPI to eliminate the “noise” of those volatile items, the underlying, or “core,” inflation measure is also drifting upward on a year-over-year basis, indicating that inflationary pressures are spreading beyond energy and food prices. Were she an economics wonk, she might further note that the “trimmed mean” CPI that the Cleveland Fed calculates—another way to parse the data to look for the underlying trend—posted a one-month gain of 7.2 percent, something it has only done once before, in 1991.\n\nIt is important to remember, however, that the July CPI is history. Data are the past. The question that the FOMC must wrestle with is: What will occur on the inflation front going forward?\n\nIn an op-ed in the August 7 issue of the Financial Times—perhaps the world’s most renowned newspaper before the recent surge of the National Enquirer—one of the world’s most respected economists, Martin Feldstein, wrote that the Federal Reserve “is prepared to gamble that the weakness in U.S. employment and the general decline in economic activity will prevent a wage-price spiral without further increases in the interest rate. If food and energy prices remain at today’s level and wage costs do not accelerate, the overall consumer price index inflation will decline by next year….”[1]\n\nWere I rewriting that paragraph, I would purge the word “gamble” because the thought of any semblance of gambling at the Fed is contrary to my experience. The FOMC—the 16 dedicated individuals whom I have the great privilege of working with under the leadership of Ben Bernanke—does not gamble. To be sure, we are aware any economic outcome is subject to probabilities and chance. But the verb “gamble” carries the connotation of squandering away hard-earned capital. The earnest men and women who make up the FOMC have no intention of squandering the bedrock capital of a central bank: the confidence the public places in our hands to keep inflation at bay while we work to bolster economic growth and restore the financial system.\n\nThat said, you do not have to be a gambler to subscribe to Dr. Feldstein’s scenario. The markets in commodities, like those of stocks and bonds, are manic-depressive mechanisms and overshoot on the upside as well as on the downside. One could reasonably deduce from recent price reversals in oil and food prices that they overshot on the upside and that their price run-up was a one-off development. If you subscribe to this argument, you envision a process not unlike that of a python digesting dinner: It visibly moves through the system, creating some moments of discomfort—in this case, a temporary inflationary bulge—but is processed in reasonable time and done with.\n\nBecause this is a serious speech, I will refrain from telling you about my neighbor in Dallas who had a pet python named Julius Squeezer. But I will tell you that I learned much from watching that python over the years: He was an efficient processor of most anything he swallowed, although there were times when he had to be taken to the vet to be treated for indigestion.\n\nIt is tempting to deduce from the recent reversal of commodity prices—in particular, energy prices save coal—that the discomfort manifest in headline inflation numbers that we broached in July is passing through the system and is being squeezed out by slowing economic growth. This is certainly a plausible economic scenario. Weakness in the U.S. and other advanced economies will mitigate inflationary pressures, rendering them a temporary inconvenience. In the parlance of central bankers, the recent run-up of headline and core prices represents “noise” rather than underlying “signal.” Given that the Fed focuses on signals about intermediate and long-term sustainable, noninflationary employment growth, rather than short-term expediency, it is in keeping with our charter to give considerable weight to this scenario.\n\nI note that we would not be alone in doing so. This is the conclusion that the Bank of England has been most public about as it recently ceased raising its policy rate. I have the highest personal regard for Governor Mervyn King and especially for his deputy, a member of the distinguished advisory board of the Dallas Fed’s Globalization and Monetary Policy Institute, the convivially named Mr. Charlie Bean. I did note, however, that in reaction to the recent release of the Bank of England’s analysis, the Financial Times on Thursday wrote an especially harsh editorial titled “Shoot the Doves,” which concluded with these words:\n\n“The ongoing disruption in credit markets is acting as a brake on the economy … because credit is less available and it costs more .… Keeping rates on hold looks right for now.”\n\n“But,” the editorial went on, “… the Bank must also worry about its credibility: if the public ceases to believe that it will bring inflation back down, then it will become much harder to do so.”[2]\n\nThis risk applies to the Fed just as much as it does to the Bank of England. We cannot afford to gamble away our credibility. That is why the FOMC has made it clear in its recent statements that we are keenly monitoring inflationary impulses. In doing so, we must be wary of a second possible scenario, one that differs from the one summarized by Dr. Feldstein.\n\nThis second scenario is less felicitous. It acknowledges the manic-depressive nature of commodity markets and recognizes that it was inevitable that price peaks would give way to price valleys. But the scenario envisions the possibility that rather than passing through the python, the recent burst of cost-push inflation is giving the beast digestion problems that might manifest themselves in the form of a lingering inflationary fever.\n\nMany micros make a macro. The economy is the sum of its parts. Jobs are created by, and prices are set by, microeconomic units, by businesses—thousands upon thousands upon thousands of them.\n\nBusiness operators do what they are paid to do—grow their bottom lines in good times and protect them in bad. Presently, it is difficult to grow top lines in the U.S. domestic market because demand is anemic. And yet it is increasingly difficult to protect bottom lines because critical components of the cost of goods sold have been rising. What comes in through the back door of most businesses has been rising, driven by fuel and transportation and other input costs. Labor costs at home have been restrained. But labor costs in other places where American companies produce and source goods, particularly China, have been rising dramatically.\n\nHere is where the globalization process hits the inflationary road. Not long ago, the newfound desire of the Chinese and Indians and former Soviet satellites and the Brazilians and others to hop onboard the capitalist ship led to a flood of cheap labor and low-cost goods and outsourced services. Our economy experienced the most pleasant of tailwinds, propelling it forward while restraining inflation. Now that these countries are climbing up the income ladder and consuming more of what we consume, we are facing a bracing headwind from the very same sources that previously helped our economy sail along.\n\nThe Chinese Ministry of Human Resources and Social Security reports that in the first half of this year, wages in urban areas, where most U.S. and foreign firms make or assemble products, rose 18 percent. And, as any U.S. firm operating in China will tell you, recent stepped-up enforcement of job rules has made China an even more expensive place to operate.\n\nI cannot tell you how much we should weigh this particular cost component. Nobody knows the answer to how this impacts cost structures here at home. But this much is clear: The tailwind that was holding labor costs at home hostage to the threat of outsourcing production to China has been significantly mitigated. Any garment producer or hospital equipment maker or high tech assembler operating in China can testify to that.\n\nIn addition, as income levels have risen in the emerging countries, so has their appetite for raw materials and basic necessities. China, for example, now has 37 million cars; the press reports that they will reach 50 million cars in 2009, on their way to some 100 million in fairly short order. Fueling that fleet contributes to the country’s rising demand for oil, now largely satisfied by imports of 8 million barrels of oil a day. As China grows, she will require still more oil. How much? Well, here is a simple calculation you can do. A week ago, the Wall Street Journal [3] pointed out that the Japanese consume 14 barrels of oil per capita each year, whereas the Europeans consume 17 and the Americans 25. If China used the same amount of oil per capita as parsimonious Japan, China’s consumption would total more than 18 billion barrels a year, an amount that dwarfs our consumption of 7.5 billion barrels. Add that to new demand stemming for oil from the billion people of India, the new members of the European community, an increasingly prosperous Brazil and so on, and extrapolate these new demand pressures for oil to wood or steel or food oils or animal proteins or anything else that growing economies consume, and you begin to get the picture of what keeps a forward-thinking businesswoman or man up at night.\n\nIf you layer a Chinese wage-price spiral and demand-pull forces on top of the shiver sent up the spine by sudden price increases in most raw materials this past year, you might forgive U.S. business operators—the women and men who do the spadework to create the employment we seek to encourage through prudent monetary policy—for doing what rational managers do to protect their margins. At bedtime, they may pray on their knees, thanking the market gods for the recent correction in prices for oil and gas and other materials. But during the day they are doing two things: (1) They are cutting whatever costs they have control over by reducing head count, stretching out inventories, pulling back on capital expenditures, and so on; and (2) they are seeking to pass through costs that are out of their direct control—the ones that are coming through the back door—by raising prices of the goods and services they ship out the front door.\n\nOn August 1, for example, the Wall Street Journal [4]reported that Unilever offset cost pressures by raising the average price of its thousands of products by 7.4 percent, despite having seen its volume of goods sold slip by 0.5 percent in the second quarter. The article added that Unilever’s CEO “didn’t plan to make any major changes.”\n\nNeither, according to public reports, do companies as varied as Dow Chemical, Frito-Lay, Kodak, McDonald’s, American Airlines and the various 99 cent stores. Even Bloomberg, the great electronic purveyor of financial information and news, is protecting margins by raising prices: Last week, they notified their customers, including the Dallas Fed, they would be increasing prices by 6 percent on December 1. It was noteworthy that in releasing his company’s earnings for the second quarter, the CFO of Wal-Mart said suppliers were asking for price increases at a “higher level than I can remember since I began at the company.”[5]\n\nThis behavioral response, were it to become even more widespread, leads to unpleasant consequences for me and my fellow policymakers. Unless the python that is the U.S. economy can quickly pass the recent burst of cost-push pressures, we risk a reinforcing spreading of inflationary impulses and expectations. Should this happen and the Fed were to fail to address it, we would run the risk of losing the public’s confidence in our ability to constrain inflation. Then the great editorial writers in this country, to say nothing of Congress and the American people, will be calling for all of us—doves and hawks alike—to be shot (metaphorically speaking, of course).\n\nThus, I urge you to observe closely the noble python. He might digest and dispatch the recent inflationary surge, or he might gag on it. It is too early to tell. And until we have a clear sense of what will prevail, monetary policy makers must remain poised to act if slowing growth fails to contain inflationary pressures.\n\nThank you.",
        "date": "August 19, 2008",
        "title": "Monetary Policy in Uncertain Times (With a Salute to Julius Squeezer and Mr. Bean)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080819.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "August 18, 2008 Aspen, Colorado\n\nI may have the longest record of experience with China of anybody in this room, including Chinese nationals. My Australian father and South African-born Norwegian mother sailed out of Shanghai on the S.S. President Wilson just as that port was being closed by Communist revolutionaries in 1948. In a story too long to tell, my parents had been dispatched to collect a dollar payment owed an American company—the Spazier Chemical and Soap Company. They left Shanghai with more than Spazier’s loot: My mother was with child—me. I was born the following March, the felicitous by-product of an otherwise fretful stay at the Peace Hotel on the Bund.\n\nI have been asked to speak to you tomorrow about “Monetary Policy in a Globalized World.” Tonight, I establish my bona fides for that talk: I was manufactured by an Australian–South African/Norwegian partnership in China, shipped across the Pacific and on to Mexico for final assembly, and then sent across the border to the U.S. to become one of the innumerable factors that make for a dynamic economy that is uniquely American. You can’t be more globalized than that!\n\nMy embryonic experience allows me to lay claim to being a China watcher for nearly 60 years. But it was only in 1979, when I served in the Carter administration as coordinator of policy planning and assistant to Treasury Secretary Michael Blumenthal, that I first saw China. I mention this for a reason. My early experience in China, coupled with my involvement 20 years later in negotiating China’s accession to the World Trade Organization for President Clinton, forms the lens through which I now view China.\n\nI am going to focus my brief remarks tonight on some of the perspectives gained from that first trip to China.\n\nPresident Nixon and Henry Kissinger had famously normalized political relations with China in their meetings with Mao Zedong and Zhou Enlai in 1972. It fell on President Carter to settle the counterclaims between the U.S. and China that stemmed from the Communist takeover in 1949. Mao’s forces failed to seize the cash of Spazier Chemical and Soap, but managed to seize the railroad stock and other assets the U.S. had lent or invested in Nationalist China; we, in turn, retaliated by freezing China’s accounts in U.S. banks. Without settling those counterclaims, we could not normally trade with each other. So after months of rigorous preparation, Secretary Blumenthal and his team, including me as his faithful chef de cabinet, were dispatched from Andrews Air Force Base to Beijing on Feb. 23, 1979, to settle the claims. We met with Deng Xiaoping, then-Chairman Hua Guofeng [1]—a hapless fellow traveler of Mao’s whom we met with only for the purposes of being photographed for the People’s Daily but paid little attention to, given that we knew of Deng’s ascendancy—and Blumenthal’s official counterpart, Finance Minister Zhang Jin-fu. We sealed the preliminary deal on March 1, after arduous negotiations with Deng and Zhang, and that day officially raised the flag over the American Embassy in Beijing, establishing the fulsome presence of the U.S. in China.\n\nThe memories of this trip flooded back as I viewed the opening ceremonies of the spectacle and pageantry of the Olympics in Beijing.\n\nWhen we landed in that city on Saturday night, Feb. 24, 1979, we were whisked off to the official guesthouse in Red Flag limousines. The roads into Beijing had no cars—not because the route had been cordoned off for our delegation but because there simply weren’t any. What traffic we did see included skinny horses, donkeys, camels, oxen, exhaust-spewing trucks and countless bicycles made in the Forever bicycle factory in Shanghai for the purpose of realizing Zhou’s “four modernizations.”\n\nBy 2006, just 27 years later, Beijing had some 2.4 million motor vehicles, a small fraction of China’s total of 37 million.\n\nThink about that. Worldwide, roughly half of oil production goes into making gasoline and diesel fuel. In 2008, China is projected to consume nearly 8 million barrels of oil daily. Let’s say that, conservatively, 2.5 million barrels of that goes into propelling the present auto and truck fleet of the country. You can do the numbers and see the amount of oil that will be required just to feed the fleet of Chinese autos as it grows to 100 million.\n\nWhen the Blumenthal delegation arrived in Beijing in 1979, the main customers for OPEC and other oil producers were the U.S., Japan and Western Europe. You may remember that in today’s dollars the price of oil was broaching $90 at that time, on its way the next year to $100 plus. Now, oil producers have as customers an added 1.3 billion Chinese, who not only drive cars but operate factories and require heat for their homes, as well as the populations of catch-up players like India and the countries liberated from Soviet tyranny. This puts the supply and demand for oil and diesel and gasoline into perspective. A week ago, the Wall Street Journal pointed out that Japan consumes 14 barrels of oil a year per capita, Europe consumes 17 and America consumes 25. If China used the same amount per capita as parsimonious Japan, Chinese consumption would total more than 18 billion barrels a year, an amount that dwarfs our country’s 7.5 billion barrels. Add that to new demand for oil stemming from India, the newest members of the European community, an increasingly prosperous Brazil and so on. For those trying to discern the long-term future of oil prices, this is considerable food for thought.\n\nOnce we reached the initial agreement to settle our claims on China—at roughly 40 cents on the dollar—we flew to Shanghai on a Chinese military plane for a little R&R before returning to Beijing to tidy up some fine points. The Chinese government had picked out the prettiest military women they could muster to serve us drinks and meals on the flight—nothing becomes a pretty woman like the uniform of the People’s Liberation Army. On a whim, my counterpart and seat mate from the State Department, Bob Hormats, who is now vice chairman of Goldman Sachs, took out a Polaroid camera and took a picture of these impromptu flight attendants. You would have thought he had struck a match in some far corner of the world where fire had never been seen. The flight attendants squealed with delight, and the entire crew, including the pilots, came to the back of the plane to examine this previously unseen, newfangled technology. Imagine that. This was roughly a quarter century after Polaroid had become commonplace in the U.S. and four years after the two Steves—Jobs and Wozniak—brought forth the first commercial Apple computer. The Chinese public had never seen a Polaroid camera, let alone heard of a computer.\n\nPolaroid has since gone kaput. China now owns what used to be IBM’s PC business. Today, China produces 93.4 million microcomputers, and it has 600 million domestic cell phone subscribers. The country has become the world’s largest exporter of information technology goods. The Chinese conduct technological espionage so brilliantly that business and government leaders in Europe and the U.S. are told that any conversation held anywhere in the world within range of a BlackBerry can be listened to by Chinese agents even if you have it turned off, so long as the SIM card and battery are in place.\n\nWe no longer regard China as a technological backwater. Think back to that opening Olympic ceremony two Friday nights ago. In 1979, a Polaroid camera stunned the most advanced Chinese military pilots. In 2008, the show put on in the Olympic “Bird’s Nest” exhibited an ability to harness technology that rivals the most sophisticated weapons or game designer or software programmer in Silicon Valley.\n\nWhich brings me to this ancient land’s willingness to adopt and adapt. When Deng Xiaoping entered the room for the initial encounter with Blumenthal, he cackled, “Where are these big American capitalists we Chinese are supposed to be so afraid of?” During our meeting, he made a remark that paralleled his famous “black cat, white cat” theme—“it doesn’t matter if the cat is white or black as long as it catches mice.” Deng’s remarks encapsulated the importance of practical results over political correctness and economic development over ideological purity—both hallmarks of modern China. Deng made it clear to our delegation that China was intent on modernization, that the Chinese cat was focused on catching droves of economic mice as it engaged the rest of the world, starting with the trade that would be liberated from our settlement that week.\n\nThis China has done. In 1979, the U.S. imported a mere $595 million from China under onerous tariffs; the Chinese did not have a single dollar in official reserves. Now, they send more than $300 billion in goods to the U.S. and hold over $840 billion in U.S. Treasuries and agencies. Since Deng’s ascendancy, China has grown its economy at least 10 percent per annum, has become the world’s pivotal factory and is quickly moving to the cutting edge of technology.\n\nThe Chinese are survivors. During our trip to Beijing in 1979, we were treated to a soiree in the Great Hall of the People on Feb. 27. The seventh act of the evening was a piano recital—a performance of Liszt’s “Hungarian Fantasy No. 6”—by a haggard and emaciated pianist named Liu Shikun. Today, Liu is regarded as China’s finest pianist; he has performed worldwide, including with Seiji Ozawa and the Boston Symphony for one of the best-selling classical music albums of all time. He had given his premiere performance at the age of 5. In 1949, at the age of 10, he had won the Chinese National Competition for Teenagers and Children. In 1956, at the age of 17, he was so brilliant in his performances around the world that the Hungarian government presented him with a lock of Liszt’s hair. He was a boy wonder, a musical genius who won innumerable international competitions worldwide.\n\nIf you read Liu’s official Chinese biography, you will note that “he has performed in front of several generations of Chinese statesmen, including Mao Zedong … Deng Xiaoping, Jiang Zemin and Hu Jintao.” What it does not tell you is that he was imprisoned during the Cultural Revolution and maintained his skills by carving a keyboard on the wall of his cell and playing it day after day, hearing its music only in his imagination. His performance for us was one of his first public appearances since his “rehabilitation,” and it was so stirring that even our Chinese hosts, many of whom had blood on their hands, were moved to tears.\n\nI thought of Liu when I saw those eight People’s Liberation Army soldiers goose-step their way forward with the Olympic flag. They, too, are symbolic of modern China, a nation whose thousands of years of history have given us numerous repressive leaders.\n\nChina occasions an update of Winston Churchill’s famous epigram about Russia: “It is a riddle wrapped in a mystery inside an enigma.” With China, things are not always what they seem. The Olympics have provided us with at least two examples of that. The fireworks in the video of the opening ceremonies contained computer-generated images to make the display more vivid. A cute-as-a-button 9-year-old girl lip-synched the national anthem being sung by a 7-year-old reportedly deemed not attractive enough by a member of the Politburo.\n\nThese enigmatic efforts to control and to bend reality to conform to image were evident during my 1979 visit to China. The front page of the March 1 edition of the People’s Daily prominently displayed a photograph of Chairman Hua escorting Secretary Blumenthal, Treasury Undersecretary Anthony Solomon and Assistant Secretary of State Jules Katz, with me in tow, into the Great Hall. A discerning viewer would have detected that the shape of our eyes had been doctored by hand into almond-shaped, Chinese-like features.\n\nThe economic advances that put millions of Chinese in cars are real, as is the technological prowess on display in global markets and at the Olympics. The determination of a pianist practicing on a makeshift keyboard is real, as is the discipline of the goose-stepping soldiers of the PLA. But here is the message: As we contemplate modern China’s impact on our economy and culture and national security, we must work to find the China that lies behind a carefully crafted façade. Churchill concluded his alliterative “riddle, mystery and enigma” line by saying that the key to getting our minds around a perplexing Russia was an understanding of her underlying national interests. In contemplating China, we need to look past carefully crafted images and deepen our understanding of her national interest. Failure to do so will be perilous.\n\nThank you.",
        "date": "August 18, 2008",
        "title": "A Perspective on China",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080818.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "May 28, 2008 San Francisco, California\n\nThank you, Bruce [Ericson]. I am honored to be here this evening and am grateful for the invitation to speak to the Commonwealth Club of California.\n\nAlan Greenspan and Paul Volcker, two of Ben Bernanke’s linear ancestors as chairmen of the Federal Reserve, have been in the news quite a bit lately. Yet, we rarely hear about William McChesney Martin, a magnificent public servant who was Fed chairman during five presidencies and to this day holds the record for the longest tenure: 19 years.\n\nChairman Martin had a way with words. And he had a twinkle in his eye. It was Bill Martin who wisely and succinctly defined the Federal Reserve as having the unenviable task “to take away the punchbowl just as the party gets going.” He did himself one up when he received the Alfalfa Club’s nomination for the presidency of the United States. I suspect many here tonight have been to the annual Alfalfa dinner. It is one of the great institutions in Washington, D.C. Once a year, it holds a dinner devoted solely to poking fun at the political pretensions of the day. Tongue firmly in cheek, the club nominates a candidate to run for the presidency on the Alfalfa Party ticket. Of course, none of them ever win. Nominees are thenceforth known for evermore as members of the Stassen Society, named for Harold Stassen, who ran for president nine times and lost every time, then ran a tenth time on the Alfalfa ticket and lost again. The motto of the group is Veni, Vidi, Defici—“I came, I saw, I lost.”\n\nBill Martin was nominated to run and lose on the Alfalfa Party ticket in 1966, while serving as Fed chairman during Lyndon Johnson’s term. In his acceptance speech,[1] he announced that, given his proclivities as a central banker, he would take his cues from the German philosopher Goethe, “who said that people could endure anything except continual prosperity.” Therefore, Martin declared, he would adopt a platform proclaiming that as a president he planned to “make life endurable again by stamping out prosperity.”\n\n“I shall conduct the administration of the country,” he said, “exactly as I have so successfully conducted the affairs of the Federal Reserve. To that end, I shall assemble the best brains that can be found…ask their advice on all matters…and completely confound them by following all their conflicting counsel.”\n\nIt is true, Bruce, that as you said in your introduction, I am one of the 17 people who participate in Federal Open Market Committee (FOMC) deliberations and provide Ben Bernanke with “conflicting counsel” as the committee cobbles together a monetary policy that seeks to promote America’s economic prosperity, Goethe to the contrary. But tonight I speak for neither the committee, nor the chairman, nor any of the other good people that serve the Federal Reserve System. I speak solely in my own capacity. I want to speak to you tonight about an economic problem that we must soon confront or else risk losing our primacy as the world’s most powerful and dynamic economy.\n\nForty-three years ago this Sunday, Bill Martin delivered a commencement address to Columbia University that was far more sober than his Alfalfa Club speech. The opening lines of that Columbia address [2] were as follows: “When economic prospects are at their brightest, the dangers of complacency and recklessness are greatest. As our prosperity proceeds on its record-breaking path, it behooves every one of us to scan the horizon of our national and international economy for danger signals so as to be ready for any storm.”\n\nToday, our fellow citizens and financial markets are paying the price for falling victim to the complacency and recklessness Martin warned against. Few scanned the horizon for trouble brewing as we proceeded along a path of unparalleled prosperity fueled by an unsustainable housing bubble and unbridled credit markets. Armchair or Monday morning quarterbacks will long debate whether the Fed could have/should have/would have taken away the punchbowl that lubricated that blowout party. I have given my opinion on that matter elsewhere and won’t go near that subject tonight. What counts now is what we have done more recently and where we go from here. Whatever the sins of omission or commission committed by our predecessors, the Bernanke FOMC’s objective is to use a new set of tools to calm the tempest in the credit markets to get them back to functioning in a more orderly fashion. We trust that the various term credit facilities we have recently introduced are helping restore confidence while the credit markets undertake self-corrective initiatives and lawmakers consider new regulatory schemes.\n\nI am also not going to engage in a discussion of present monetary policy tonight, except to say that if inflationary developments and, more important, inflation expectations, continue to worsen, I would expect a change of course in monetary policy to occur sooner rather than later, even in the face of an anemic economic scenario. Inflation is the most insidious enemy of capitalism. No central banker can countenance it, not least the men and women of the Federal Reserve.\n\nTonight, I want to talk about a different matter. In keeping with Bill Martin’s advice, I have been scanning the horizon for danger signals even as we continue working to recover from the recent turmoil. In the distance, I see a frightful storm brewing in the form of untethered government debt. I choose the words—“frightful storm”—deliberately to avoid hyperbole. Unless we take steps to deal with it, the long-term fiscal situation of the federal government will be unimaginably more devastating to our economic prosperity than the subprime debacle and the recent debauching of credit markets that we are now working so hard to correct.\n\nYou might wonder why a central banker would be concerned with fiscal matters. Fiscal policy is, after all, the responsibility of the Congress, not the Federal Reserve. Congress, and Congress alone, has the power to tax and spend. From this monetary policymaker’s point of view, though, deficits matter for what we do at the Fed. There are many reasons why. Economists have found that structural deficits raise long-run interest rates, complicating the Fed’s dual mandate to develop a monetary policy that promotes sustainable, noninflationary growth. The even more disturbing dark and dirty secret about deficits—especially when they careen out of control—is that they create political pressure on central bankers to adopt looser monetary policy down the road. I will return to that shortly. First, let me give you the unvarnished facts of our nation’s fiscal predicament.\n\nEight years ago, our federal budget, crafted by a Democratic president and enacted by a Republican Congress, produced a fiscal surplus of $236 billion, the first surplus in almost 40 years and the highest nominal-dollar surplus in American history. While the Fed is scrupulously nonpartisan and nonpolitical, I mention this to emphasize that the deficit/debt issue knows no party and can be solved only by both parties working together. For a brief time, with surpluses projected into the future as far as the eye could see, economists and policymakers alike began to contemplate a bucolic future in which interest payments would form an ever-declining share of federal outlays, a future where Treasury bonds and debt-ceiling legislation would become dusty relics of a long-forgotten past. The Fed even had concerns about how open market operations would be conducted in a marketplace short of Treasury debt.\n\nThat utopian scenario did not last for long. Over the next seven years, federal spending grew at a 6.2 percent nominal annual rate while receipts grew at only 3.5 percent. Of course, certain areas of government, like national defense, had to spend more in the wake of 9/11. But nondefense discretionary spending actually rose 6.4 percent annually during this timeframe, outpacing the growth in total expenditures. Deficits soon returned, reaching an expected $410 billion for 2008—a $600 billion swing from where we were just eight years ago. This $410 billion estimate, by the way, was made before the recently passed farm bill and supplemental defense appropriation and without considering a proposed patch for the Alternative Minimum Tax—all measures that will lead to a further ballooning of government deficits.\n\nIn keeping with the tradition of rosy scenarios, official budget projections suggest this deficit will be relatively short-lived. They almost always do. According to the official calculus, following a second $400-billion-plus deficit in 2009, the red ink should fall to $160 billion in 2010 and $95 billion in 2011, and then the budget swings to a $48 billion surplus in 2012.\n\nIf you do the math, however, you might be forgiven for sensing that these felicitous projections look a tad dodgy. To reach the projected 2012 surplus, outlays are assumed to rise at a 2.4 percent nominal annual rate over the next four years—less than half as fast as they rose the previous seven years. Revenue is assumed to rise at a 6.7 percent nominal annual rate over the next four years—almost double the rate of the past seven years. Using spending and revenue growth rates that have actually prevailed in recent years, the 2012 surplus quickly evaporates and becomes a deficit, potentially of several hundred billion dollars.\n\nDoing deficit math is always a sobering exercise. It becomes an outright painful one when you apply your calculator to the long-run fiscal challenge posed by entitlement programs. Were I not a taciturn central banker, I would say the mathematics of the long-term outlook for entitlements, left unchanged, is nothing short of catastrophic.\n\nTypically, critics ranging from the Concord Coalition to Ross Perot begin by wringing their collective hands over the unfunded liabilities of Social Security. A little history gives you a view as to why. Franklin Roosevelt originally conceived a social security system in which individuals would fund their own retirements through payroll-tax contributions. But Congress quickly realized that such a system could not put much money into the pockets of indigent elderly citizens ravaged by the Great Depression. Instead, a pay-as-you-go funding system was embraced, making each generation’s retirement the responsibility of its children.\n\nNow, fast forward 70 or so years and ask this question: What is the mathematical predicament of Social Security today? Answer: The amount of money the Social Security system would need today to cover all unfunded liabilities from now on—what fiscal economists call the “infinite horizon discounted value” of what has already been promised recipients but has no funding mechanism currently in place—is $13.6 trillion, an amount slightly less than the annual gross domestic product of the United States.\n\nDemographics explain why this is so. Birthrates have fallen dramatically, reducing the worker–retiree ratio and leaving today’s workers pulling a bigger load than the system designers ever envisioned. Life spans have lengthened without a corresponding increase in the retirement age, leaving retirees in a position to receive benefits far longer than the system designers envisioned. Formulae for benefits and cost-of-living adjustments have also contributed to the growth in unfunded liabilities.\n\nThe good news is this Social Security shortfall might be manageable. While the issues regarding Social Security reform are complex, it is at least possible to imagine how Congress might find, within a $14 trillion economy, ways to wrestle with a $13 trillion unfunded liability. The bad news is that Social Security is the lesser of our entitlement worries. It is but the tip of the unfunded liability iceberg. The much bigger concern is Medicare, a program established in 1965, the same prosperous year that Bill Martin cautioned his Columbia University audience to be wary of complacency and storms on the horizon.\n\nMedicare was a pay-as-you-go program from the very beginning, despite warnings from some congressional leaders—Wilbur Mills was the most credible of them before he succumbed to the pay-as-you-go wiles of Fanne Foxe, the Argentine Firecracker—who foresaw some of the long-term fiscal issues such a financing system could pose. Unfortunately, they were right.\n\nPlease sit tight while I walk you through the math of Medicare. As you may know, the program comes in three parts: Medicare Part A, which covers hospital stays; Medicare B, which covers doctor visits; and Medicare D, the drug benefit that went into effect just 29 months ago. The infinite-horizon present discounted value of the unfunded liability for Medicare A is $34.4 trillion. The unfunded liability of Medicare B is an additional $34 trillion. The shortfall for Medicare D adds another $17.2 trillion. The total? If you wanted to cover the unfunded liability of all three programs today, you would be stuck with an $85.6 trillion bill. That is more than six times as large as the bill for Social Security. It is more than six times the annual output of the entire U.S. economy.\n\nWhy is the Medicare figure so large? There is a mix of reasons, really. In part, it is due to the same birthrate and life-expectancy issues that affect Social Security. In part, it is due to ever-costlier advances in medical technology and the willingness of Medicare to pay for them. And in part, it is due to expanded benefits—the new drug benefit program’s unfunded liability is by itself one-third greater than all of Social Security’s.\n\nAdd together the unfunded liabilities from Medicare and Social Security, and it comes to $99.2 trillion over the infinite horizon. Traditional Medicare composes about 69 percent, the new drug benefit roughly 17 percent and Social Security the remaining 14 percent.\n\nI want to remind you that I am only talking about the unfunded portions of Social Security and Medicare. It is what the current payment scheme of Social Security payroll taxes, Medicare payroll taxes, membership fees for Medicare B, copays, deductibles and all other revenue currently channeled to our entitlement system will not cover under current rules. These existing revenue streams must remain in place in perpetuity to handle the “funded” entitlement liabilities. Reduce or eliminate this income and the unfunded liability grows. Increase benefits and the liability grows as well.\n\nLet’s say you and I and Bruce Ericson and every U.S. citizen who is alive today decided to fully address this unfunded liability through lump-sum payments from our own pocketbooks, so that all of us and all future generations could be secure in the knowledge that we and they would receive promised benefits in perpetuity. How much would we have to pay if we split the tab? Again, the math is painful. With a total population of 304 million, from infants to the elderly, the per-person payment to the federal treasury would come to $330,000. This comes to $1.3 million per family of four—over 25 times the average household’s income.\n\nClearly, once-and-for-all contributions would be an unbearable burden. Alternatively, we could address the entitlement shortfall through policy changes that would affect ourselves and future generations. For example, a permanent 68 percent increase in federal income tax revenue—from individual and corporate taxpayers—would suffice to fully fund our entitlement programs. Or we could instead divert 68 percent of current income-tax revenues from their intended uses to the entitlement system, which would accomplish the same thing.\n\nSuppose we decided to tackle the issue solely on the spending side. It turns out that total discretionary spending in the federal budget, if maintained at its current share of GDP in perpetuity, is 3 percent larger than the entitlement shortfall. So all we would have to do to fully fund our nation’s entitlement programs would be to cut discretionary spending by 97 percent. But hold on. That discretionary spending includes defense and national security, education, the environment and many other areas, not just those controversial earmarks that make the evening news. All of them would have to be cut—almost eliminated, really—to tackle this problem through discretionary spending.\n\nI hope that gives you some idea of just how large the problem is. And just to drive an important point home, these spending cuts or tax increases would need to be made immediately and maintained in perpetuity to solve the entitlement deficit problem. Discretionary spending would have to be reduced by 97 percent not only for our generation, but for our children and their children and every generation of children to come. And similarly on the taxation side, income tax revenue would have to rise 68 percent and remain that high forever. Remember, though, I said tax revenue, not tax rates. Who knows how much individual and corporate tax rates would have to change to increase revenue by 68 percent?\n \nIf these possible solutions to the unfunded-liability problem seem draconian, it’s because they are draconian. But they do serve to give you a sense of the severity of the problem. To be sure, there are ways to lessen the reliance on any single policy and the burden borne by any particular set of citizens. Most proposals to address long-term entitlement debt, for example, rely on a combination of tax increases, benefit reductions and eligibility changes to find the trillions necessary to safeguard the system over the long term.\n\nNo combination of tax hikes and spending cuts, though, will change the total burden borne by current and future generations. For the existing unfunded liabilities to be covered in the end, someone must pay $99.2 trillion more or receive $99.2 trillion less than they have been currently promised. This is a cold, hard fact. The decision we must make is whether to shoulder a substantial portion of that burden today or compel future generations to bear its full weight.\n\nNow that you are all thoroughly depressed, let me come back to monetary policy and the Fed.\n\nIt is only natural to cast about for a solution—any solution—to avoid the fiscal pain we know is necessary because we succumbed to complacency and put off dealing with this looming fiscal disaster. Throughout history, many nations, when confronted by sizable debts they were unable or unwilling to repay, have seized upon an apparently painless solution to this dilemma: monetization. Just have the monetary authority run cash off the printing presses until the debt is repaid, the story goes, then promise to be responsible from that point on and hope your sins will be forgiven by God and Milton Friedman and everyone else.\n\nWe know from centuries of evidence in countless economies, from ancient Rome to today’s Zimbabwe, that running the printing press to pay off today’s bills leads to much worse problems later on. The inflation that results from the flood of money into the economy turns out to be far worse than the fiscal pain those countries hoped to avoid.\n \nEarlier I mentioned the Fed’s dual mandate to manage growth and inflation. In the long run, growth cannot be sustained if markets are undermined by inflation. Stable prices go hand in hand with achieving sustainable economic growth. I have said many, many times that inflation is a sinister beast that, if uncaged, devours savings, erodes consumers’ purchasing power, decimates returns on capital, undermines the reliability of financial accounting, distracts the attention of corporate management, undercuts employment growth and real wages, and debases the currency.\n\nPurging rampant inflation and a debased currency requires administering a harsh medicine. We have been there, and we know the cure that was wrought by the FOMC under Paul Volcker. Even the perception that the Fed is pursuing a cheap-money strategy to accommodate fiscal burdens, should it take root, is a paramount risk to the long-term welfare of the U.S. economy. The Federal Reserve will never let this happen. It is not an option. Ever. Period.\n\nThe way we resolve these liabilities—and resolve them we must—will affect our own well-being as well as the prospects of future generations and the global economy. Failing to face up to our responsibility will produce the mother of all financial storms. The warning signals have been flashing for years, but we find it easier to ignore them than to take action. Will we take the painful fiscal steps necessary to prevent the storm by reducing and eventually eliminating our fiscal imbalances? That depends on you.\n\nI mean “you” literally. This situation is of your own creation. When you berate your representatives or senators or presidents for the mess we are in, you are really berating yourself. You elect them. You are the ones who let them get away with burdening your children and grandchildren rather than yourselves with the bill for your entitlement programs.\n\nThis issue transcends political affiliation. When George Shultz, one of San Francisco’s greatest Republican public servants, was director of President Nixon’s Office of Management and Budget, he became worried about the amount of money Congress was proposing to spend. After some nights of tossing and turning, he called legendary staffer Sam Cohen into his office. Cohen had a long memory of budget matters and knew every zig and zag of budget history. “Sam,” Shultz asked, “tell me something just between you and me. Is there any difference between Republicans and Democrats when it comes to spending money?” Cohen looked at him, furrowed his brow and, after thinking about it, replied, “Mr. Shultz, there is only one difference: Democrats enjoy it more.”\n\nYet no one, Democrat or Republican, enjoys placing our children and grandchildren and their children and grandchildren in harm’s way. No one wants to see the frightful storm of unfunded long-term liabilities destroy our economy or threaten the independence and authority of our central bank or tear our currency asunder.\n\nOf late, we have heard many complaints about the weakness of the dollar against the euro and other currencies. It was recently argued in the op-ed pages of the Financial Times [3] that one reason for the demise of the British pound was the need to liquidate England’s international reserves to pay off the costs of the Great Wars. In the end, the pound, it was essentially argued, was sunk by the kaiser’s army and Hitler’s bombs. Right now, we—you and I—are launching fiscal bombs against ourselves. You have it in your power as the electors of our fiscal authorities to prevent this destruction. Please do so.",
        "date": "May 28, 2008",
        "title": "Storms on the Horizon",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080528.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "May 17, 2008 St. Petersburg, Florida\n\nThank you, Chairman [George] Michel. It is an honor to address the Class of ’08 here in this beautiful Garden Theatre. Right off the bat, Capt. [Robert J.] Fine, I want to congratulate you and your staff and the students for the honor you continue to bring to David Glasgow Farragut’s good name. I understand that six of this afternoon’s graduates received service academy appointments, another 12 received Reserve Officers’ Training Corps (ROTC) scholarships and 100 percent of the class is college bound. That is heady stuff. The hero of the Battle of Mobile Bay would be proud.\n\nI want the Class of 2008 to stand up. Now turn around. Look at all these people who have come to celebrate your success. These are your parents, your brothers and sisters, your other relatives and your friends and teachers. They have been at your side through joyful moments and less joyful ones. They have for some 18 years encouraged you and pushed you. They have believed in you. And now they are here to celebrate with you your admission to the society of educated men and women.\n\nJust as your admirers will soon applaud you, I want you to take this opportunity to applaud them. Thank them for their love and support.\n\nMr. Chairman, your introduction brought back some precious memories and reminded me of the long distance I have traversed since the summer of 1963, when I showed up on the banks of Toms River on the North Campus in New Jersey, a skinny little 14-year-old, both afraid and excited about the adventure that lay ahead. I was lucky to be taught by people you mentioned, dedicated educators like Vernie Romefeld and Stan Darby, God rest their souls, and others I hold dear to this day 40-odd years later. I was lucky to be coached by Stan Slaby, who badgered and coerced me to excel on the playing fields, toughening me up for the challenges of life in a sometimes relentlessly competitive world.\n\nBest of all, I was lucky to have made lifelong friends there. I am delighted to see Ed DeSeta here today. He was our battalion commander, just as his son Alex would be 35 years later—the first father–son battalion commander legacy in the academy’s history. For an entire academic year, I stood right behind Ed three times a day in parade formation as his “exec” as we drew swords, took reports and marched into meals. To this day, I remember the back of his head! I am glad to see it remains as noble now as it was then.\n\nThree other classmates are here today as well. My roommate Alex Garcias, who came from Cuba and zipped through Farragut’s academics like gee whiz, graduated as class vice president and as commander of the First Company and went on to Vanderbilt University and a prestigious career as a urologist. Russ Phillips, who hailed from the small town of Finksburg, Md., and used his prodigious brain to win the Headmaster’s and English awards our junior year and his ample muscle to play fullback on the football team, became First Company lieutenant junior grade, then went on to Duke and a stellar career in financial services. Robert Jauernig, a Californian who became Second Company commander, had a mind that was so quick and dynamic that we nicknamed him “IBM.” After Farragut, he darted off to Rensselaer Polytechnic on an ROTC scholarship and then on to direct the U.S. Navy’s electronic and logistical warfare needs in the first Gulf War before becoming a big deal in the New York banking community.\n\nLast night, Alex and Russ and Bob and I did what middle-aged men do when they gather to reminisce: We ate good food, drank a little wine, told lies about the women who swore they loved us, and recalled old friends from Admiral Farragut Academy. Most important of all, we discussed what I might say to you today.\n\nThe standard reflex of a commencement speaker is to troll through Bartlett’s or the Oxford Dictionary of Quotations or Wikipedia to find something wise that puts the nobility of education in a glorious light. You might remember the definition of a good essay as a collection of other people’s thoughts disguised to look like your own. Commencement speeches are no different.\n\nHoping to find something profound I might pinch and adapt to inspire you today, I wandered through abridged versions of the great minds of the ages: Socrates, Cicero, Mencius, St. Augustine, Voltaire, Muhammed, Martin Luther … Mae West, Jessica Simpson, Miley Cyrus. Alas, I found nothing that I could be certain you had not heard many times before. So I turned to my three classmates.\n\nThey reminded me that at Farragut in the 1960s, no doubt much like it was for Chairman Michel in the Class of ’49, we had drilled into us those maxims that define leadership. Our favorites came from the lips of heroes past:\n\nJohn Paul Jones, the “Father of the Navy,” described a leader as “a gentleman of liberal education, refined manners, punctilious courtesy, and the nicest sense of personal honor.”\n\nThe immortal Winston Churchill said: “Never give in, never, never, never, never—in nothing, great or small, large or petty—never give in except to convictions of honour and good sense. Never yield to force; never yield to the apparently overwhelming might of the enemy.”\n\nRobert E. Lee said, “Never do a wrong thing to make a friend or keep one.”\n\nAnd Gen. George Patton wisely advised that a leader should “Never”—these Great Men sure like to use the word “never”—“tell people how to do things. Tell them what to do and they will surprise you with their ingenuity.”\n\nAfter a wee bit too much cabernet, Russ Phillips came up with this, which is thought to be from Gen. Norman Schwarzkopf: “Going to war without France is like going deer hunting without your accordion.” (I’ll have to use my leadership skills and tell Russ to surprise everyone with his ingenuity by sticking to his current successful career and not turn to speechwriting).\n\nEvery commencement speaker at every school and university, including Gen. Schwarzkopf, will dispense pretty much the same advice over the next few weeks of commencements: Be disciplined; be prepared; be loyal, brave and thrifty; don’t waste your talents; take risks; push the envelope; respect your fellow men and women; serve others; never compromise your integrity; to thine own self be true and be true to community and country; give back when others have given to you; promise no more than you can deliver; stick to your obligations; never—there it is again—never forget you have talent to do good; never, never, never, never give up the pursuit of excellence.\n\nGreat words of wisdom can inspire us. And yet they do not determine who we are or what we might become. Character comes from our upbringing and our experiences—and it is on this very personal level that I want to address the seniors who will soon walk out of Admiral Farragut Academy with diploma in hand.\n\nI have been in your shoes. At 14, I was shipped off to Farragut North. It was, frankly, a tough and unforgiving place. Trust me: It had nothing as pretty as this Garden Theatre in this sunny enclave of St. Petersburg. When the wind howled off of Toms River in wintertime, it felt colder than the dark side of Pluto. Capt. Fine’s counterpart, our headmaster, was named Raven O. Dodge. He was a stern man. He had one arm. We lived in fear of him. But we respected him, even if the boyish wits on the swim team called him “Sidestroke” behind his back.\n\nWe rose at 6:15 every morning, mustered out to the parade field for inspection and marched to breakfast in formation. We had morning classes and then formed up and marched to lunch with our drum and bugle corps. After lunch came more classes, then activities and sports at 3:30. And then, for the last time of the day, we formed up and marched to dinner at 6. We went straight to our rooms after dinner to do homework before lights-out at 10. On weekends, we had full-dress parades. We learned how to handle weapons and, being at a naval academy prep school, how to tie knots and navigate by the stars.\n\nIn those days, Farragut was an all-male school. My buddies back home thought I was nuts. They were with their families, dating good-looking girls, driving cars, spending money, having fun, sleeping late and doing things in their own sweet time. I was in New Jersey for four years, marching to meals, studying hard, leading a highly disciplined life and getting by on a $2-a-week allowance. We got $5 a week as seniors, but it didn’t make a whole lot of difference because we only got out on Saturday and Sunday afternoons. My life and my friends’ lives were as different as night and day. Sound familiar?\n\nAnd yet, I wouldn’t go back and change any of it—even with the hindsight gained in the 45 years since I showed up on the doorstep of Farragut Hall. I wouldn’t change any of it because the lessons I learned in those four years made it possible for me to accomplish all those things that George Michel bragged on earlier. We learned to internalize—to come by as instinct—all those attributes mentioned so eloquently in those great leaders’ words I cited earlier. We learned the values of punctilious courtesy, sticking to conviction, never wronging a friend or bowing to overwhelming odds. We learned that semper fidelis—being always faithful to your country, your mission and your own potential—is reward in and of itself.\n\nWe also learned a lesson that is quintessentially unique to naval academy prep schools. When you wear a uniform and you live in the same dorms and eat the same food in the same place, nobody cares whether you are rich or poor or where you or your parents come from. I was the son of immigrants. My father never got past fourth grade; my mother was a secretary. Alex Garcias was a Cuban immigrant whose mother survived by waiting tables when she first landed on our shores. Bob Jauernig was an Army brat. Russ Phillips was a country boy from Finksburg. We were at school with a lot of rich boys from Manhattan and other tony places who had fancier bloodlines, but it didn’t make a bit of difference. You moved up in rank according to your effort and achievement. You got what you earned and you earned what you got.\n\nI can’t tell you how many times people now ask me: Just how did you get to Annapolis and to Harvard and all those fancy schools? How did you end up on Wall Street, make money, become an ambassador and do all those high-sounding things in Washington? How did you end up working with Henry Kissinger? And how did you end up sitting at the table with Alan Greenspan and Ben Bernanke at the Federal Reserve? What’s your secret?\n\nAn honest answer requires the ultimate disclaimer that it helps to have good luck on your side—serendipity comes in mighty handy. I have had way more than my share of it. But I believe that the lessons and disciplines learned at Farragut, just like those you have learned, are what allowed me to make the most of that good luck.\n\nAs to the secret, you can forget all those quotes from musty, dusty men of the past. I’m going to give it straight to you from the ultimate source: Oprah Winfrey. As accomplished an American as you will ever find, she says it best: “The big secret in life is that there is no big secret. Whatever your goal, you can get there if you’re willing to work.”\n\nThat hits the nail on the head. You need to dream of big things. But dreaming will not suffice. To succeed, you must work. If you are willing to work hard, you will achieve your goals. That is all you need to remember of this graduation speech. That, and the sound advice that you should never, never, never, never … go deer hunting with an accordion.",
        "date": "May 17, 2008",
        "title": "Labor Omnia Vincit (Labor Conquers All Things)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080517.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "April 17, 2008 Chicago\n\nThank you, Charlie [Evans, president and CEO of the Federal Reserve Bank of Chicago]. And thank you, Mike Moskow for inviting me to speak to the Chicago Council. We miss you, Mike. For 13 years you brought not only wisdom but élan to that big mahogany table at the Fed, and none of us can quite fill that gap. The measure of a successful leader, however, is who he picks as his replacement, and with Charlie, you hit a home run.\n\nI especially appreciate Charlie’s mentioning my modest book collection. Part of that collection consists of documents and writings of British prime ministers. One of my favorites is Gladstone. He used to say that “only love has made more fools of men than contemplating the nature of money.” Yet, that is precisely what Charlie Evans and I and Ben Bernanke and our colleagues at the Federal Reserve do: We spend practically every waking hour contemplating the nature of money and the proper shape and conduct of our monetary system. So if you detect an air of distraction in Charlie Evans now and then, be kind. He has not gone mad or foolish on us; he is just hard at work noodling through our predicament and conjuring up Chicago’s recommendations on what we at the Federal Open Market Committee should do.\n\nLast week in San Antonio, I provided my perspective on the situation we now encounter in a marketplace entering the early stages of recovery from a period of excess, indiscriminate behavior and historical (and occasionally hysterical) amnesia, and on the efforts we at the Federal Reserve are making to calmly and prudently restore the efficacy of the financial markets. I said then—and I assert again today—that there is nothing “unprecedented” about the situation we find ourselves in. To illustrate the point, I want to read a passage from Washington Irving’s 1819 essay on the Mississippi Bubble.[1] For those of you who think the recent housing bubble and the ensuing financial imbroglio are “unprecedented,” listen to these words penned almost 200 years ago:\n\nAnd to think, Washington Irving had never met a subprime mortgage, or a CDO, a CLO, an SIV or a credit default swap! It is indeed true that those who ignore history are condemned to repeat it. That is the bad news. Financiers, “dazzle[ing] the credulous,” including regulators, repeated history in spades, despite their claim to unprecedentedly clever and new risk-management tools and mathematical sophistication. It was as short as it was momentarily “brilliant.” But that is done, and now we must do what we can to remedy the situation. One thing, however, is clear. The answer, to be curt, is not to compound the bad by repeating the oft-prescribed remedy of inflating our way out of our predicament with a wing-and-a-prayer promise that it can always be reined in later. It is for this reason that I have maintained a strong reluctance to further general monetary accommodation. At the same time, I have been an advocate of using our various discount window facilities, within reason, to bridge the financial system’s structural problems as the credit markets correct themselves and run the long course of contrition.\n\nEnough of that pleasantry. That is not what I came to speak about today. I don’t know about you, but I am weary of the woeful stuff that is constantly blaring from our newspapers and television sets and the Net, compounded as it is in the throes of a presidential election. Today, I would like to talk about something more uplifting—about the good news documented in another of my favorite books, the Dallas Fed’s annual report, which we have placed on each of your chairs and will be releasing to the public after this luncheon.\n\nI hail from one of those growing, prosperous Sunbelt cities that has burst forth as a center of U.S. economic growth in the past generation or two. Dallas is now the hub of the nation’s sixth largest metropolitan area, which joins the fifth largest metropolitan area in Houston and the ninth largest in the San Antonio–Austin region to form the economic backbone of a thriving state powered by the gumption of 24 million hard-working, hardscrabble souls. To be sure, our economy is lubricated by a robust energy industry. But it percolates on technology and information. I believe that my hometown of Dallas can serve as a microcosm for our nation’s tectonic shift from producing goods to producing services.\n\nBy Chicago standards, we Texans may be nouveau riche. But as my father used to say, “It is better to be nouveaux riche than not riche at all.” Lest you forget, back at the end of the 19th century, when Dallas and Houston and San Antonio and Austin were just a twinkle in our ancestors’ eyes, Chicago was considered equally nouveaux and brash by the folks in New York. It was that brashness that transformed Chicago from what Carl Sandburg described as “hog butcher for the world, tool maker, stacker of wheat, player with railroads and the nation’s freight handler” into one of the great cities and a cutting-edge center of finance- and information-based progress. You have repeatedly used your riches to evolve your economy, setting an example not just for Dallas but for all of America.\n\nWith each passing year, the U.S. economy relies less on the production of agricultural and factory goods and more on services to fulfill the American Dream. Today, four-fifths of our jobs are in services, a sprawling and diverse sector that includes janitors and cashiers and fast-food cooks, as well as bank presidents and college professors, software “geeks,” architects and filmmakers, chemical engineers and bioengineers, doctors and their nemeses, lawyers. Imagine this: In 2005, there were more or less the same number of people employed in the legal services profession as there were in the auto manufacturing sector, yet lawyers contributed twice as much of the value added to our GDP as the automobile manufacturers. We are a service-sector-driven economy, plain and simple.\n\nIn 1950, the height of America’s Industrial Age, Chicago had 42 percent of its workforce in manufacturing, mining and construction, a share significantly above the rest of the country. Today, industry as we knew it then accounts for just 17 percent of the Windy City’s job base, a number below the national average. The remaining 83 percent are in services, putting the city slightly above the national average.\n\nWith this remarkable shift from industry to services, Chicago’s economy has continued to grow, on net adding nearly 400,000 jobs in the past quarter century. A great many of them are high-paying service-sector positions, putting Chicago 11th among the nation’s 280 metropolitan areas in household income. That’s in the top 4 percent.\n\nThe more adaptable cities are—the more able and willing to remake their economies as times change—the better they do. In his 1916 poem, Sandburg portrayed the raw energy of an emerging industrial giant that was constantly building, breaking up and rebuilding. The economic way of life that defined that era of furious industrial activity may be ebbing or even lost to new industrial sites in China or Eastern Europe, but the fierce desire to keep moving forward has survived and, with it, Chicago’s claim to being a vibrant, top-ranking world city.\n\nOld Chicago, perhaps better than young Dallas or the other new cities of the Sunbelt, provides a perfect template for success in today’s era of globalization. The United States, like Chicago, can continue to prosper only if it faces economic change head-on, choosing to compete rather than retreat, seeking out new opportunities in a globalizing economy, where goods, services, money and ideas flow freely across international borders.\n\nOne of these opportunities—maybe the best one—lies in exporting services. The Dallas Fed explores this subject in its keynote essay in this year’s annual report, titled “Opportunity Knocks: Selling Our Services to the World.”[2] I urge each of you to read it. Apart from making you feel a bit better about this country’s economic future in a globalized and highly competitive world, it might give you some insight into which service industries are likely to outperform others as global demand expands, and why.\n\nLet me take you inside our report, starting with a look into the typical buying patterns of consumers—be they Americans, Chinese or South Africans. Data from nearly all parts of the world show us that consumers tend to spend relatively less on goods and more on services as their incomes rise. You might think of a shopping list. At the top of it are life’s necessities, led by the traditional triumvirate of food, clothing and shelter, followed by all sorts of household items, from knives and forks to furniture and appliances, and so on. These are largely goods. Once people have met their basic needs, they tend to want medical care, transportation and communication, information, recreation, entertainment, financial and legal advice, and the like. In short, with increasing prosperity, consumers shift to spending a higher percentage of their money on services. Many services, of course, are customized and delivered directly to clients; they are largely knowledge and information. In the Internet age, this intellectual output can be carved up into bits and bytes and sent nearly anywhere on this planet in a few seconds for a few pennies.\n\nIn the United States, we shifted our buying from goods to services as we grew richer. Other rich countries have done the same. There is no reason to believe that the next group of countries climbing the income ladder will behave any differently. That brings us to China and India, two populous nations that in the past decade have stirred from a long slumber and taken off on fast-growth paths. As they’ve opened up to the rest of the world, 2.5 billion consumers have been added to the world economy.\n\nMany commentators portray the emergence of China and India as a threat. We hear about a flood of Chinese manufactured goods costing U.S. factory jobs. We hear about the outsourcing of jobs to India eroding U.S. service industries. These are actual phenomena. But it is also true—and this we rarely hear about—that these and other emerging countries are not just selling to world markets, they are buying from them, too. Imports as a share of China’s economy more than doubled in the past decade to 33 percent. India’s import share has tripled to 23 percent.\n\nTo a Dallasite or a Chicagoan, that is the sound of opportunity knocking. Let me give you a few examples. At forecasted growth rates, we calculate that China will add $116 billion to world demand for medical care in just one year. India will contribute an additional $25 billion. Together, the incremental demand for medical care from just these two markets will be more than four times larger than the contribution from the U.S. Turning to global spending on recreational services, one year’s added demand comes to $79 billion from China and $16 billion from India, compared with $23 billion from the U.S. Down the line, these gains should be even bigger, provided China and India continue to grow their economies.\n\nNow throw in all the services beyond medical care and recreation. Then consider the world beyond China and India, a mix of emerging nations and traditional markets, most seeing their incomes rise. This is new business. Their domestic producers will meet a good chunk of the added demand, but China, India and other countries will shop the globe for what they cannot find at home or what is better elsewhere. Here, we have advantages in many areas. Medicine, finance, education, legal services, forensics, architecture and design, engineering technology, film and other aspects of entertainment—in these service areas and more, America is second to none.\n\nTo be sure, we must compete with the Brits, the Europeans, the Japanese, the Aussies and everyone else for this business. But U.S. firms have already proven to be stellar at selling their services to the world. We already export more services than any other nation—by a long shot. Our foreign sales of nearly $500 billion in 2007 exceeded the combined total of the next two services exporters, Britain and Germany. Better still, most of what we sell abroad are highly valued services—and the numbers prove it.\n\nThe Bureau of Economic Analysis divvies up services exports into 20 categories. In three-fourths of them, U.S. exports exceed imports. Our edge is nearly 24 to 1 in industrial engineering, which includes American technicians who install computerized control systems, design industrial robots and streamline supply chains. Marquees all over the world tout our movies, and we have a 13-to-1 trade ratio in the distribution of films and television shows. We are crackerjack suppliers of construction services, information management, legal and financial services, and education. Because of our deep reservoir of copyrights and patents, what we receive from foreigners in licensing fees and royalties exceeds what we pay to other countries by better than 2 to 1.\n\nAll told, our service exports exceed imports in 15 of 20 categories. In 10 categories, our service exports are more than double our imports—some exceeding even 10 times as much, such as medical services, TV and film, and industrial engineering. In only two service categories are our imports more than double our exports—freight and insurance.\n\nThe United States developed its services prowess here at home. Our companies learned how to deliver services efficiently and effectively by meeting the needs of a highly sophisticated, evolving domestic economy. To fill the ranks of these companies, our colleges and universities educated doctors, lawyers, architects and managers. The next logical step has always been to sell this expertise to foreign customers.\n\nWe should not overlook the revolution in communications and information technology that has spread around the world in the past two decades, a revolution that was conceived and delivered and nurtured to maturity in the laboratories and universities of the United States. The economics textbooks I had in college told me it was far easier to export goods than services. Physical things could be mass produced, crated, put on ships, warehoused and sold abroad. Most services, in contrast, had to be delivered directly to clients. They faced obstacles in export markets largely because of technological limitations and the high costs involved with communications, travel and information transmittal.\n\nThese barriers to services trade have been crumbling. The story goes back to the late 1960s, with the Defense Department’s project for decentralizing communications, which a few decades later grew into the Internet we know today. In the mid-1970s, the two Steves—Jobs and Wozniak—sold their first Apple I, the first step toward the desktops and laptops that keep today’s businesses humming. Information Age technology expands the range of services that can be delivered over great distances. It makes it cheaper and easier to find and interact with customers overseas.\n\nThe upshot is changing trading patterns. The growth rate for U.S. exports was faster for goods than services until the early 1980s. Then, foreign sales of services began rising faster than goods. Since 1985, our services exports have grown nearly 260 percent, eclipsing the 200 percent growth in goods exports. Today, services represent nearly 30 percent of our overseas sales.\n\nWe can expect our trade to continue its transition from goods to services. I assure you this is indeed good news, particularly welcome at a time of widespread anxiety about creating good jobs and maintaining high and growing median income levels. Exporting more services will help us do both.\n\nToo often, services get a bad rap. The hamburger-flipper stereotype of services jobs would have us believe that they are innately and unalterably inferior to goods-producing jobs. That simply is not true. Yes, there are low-paying jobs in services, just as there are low-paying ones in goods, but the average services worker today makes more than the average factory worker. If we look back to 1990, we see that hourly wages have grown faster in services than manufacturing for all service categories except transportation and warehousing.\n\nAverage manufacturing earnings stood at $16.40 an hour in 2007, excluding overtime. Finance, insurance and real estate workers earned $19.66 an hour. Professional and business services were at $20.14 an hour and information services at $23.92 an hour. Utilities paid their workers $27.93. Only retail trade and leisure and hospitality paid significantly less than manufacturing in 2007—and these are industries that for the most part don’t require advanced skills and employ large numbers of students and many young people just starting their careers.\n\nProductivity determines pay. And America’s services workers are among the world’s most productive, with an average worker’s output at $80,000. U.S. services providers are productive because they’re well educated and highly skilled. The capital of our times is human, not mechanical. Yesterday’s factory workers brought strong backs, steady eyes and sure hands to the production process, while the capitalist provided the buildings and machinery. Today’s service companies may provide office space and computers, but the workers create value with their minds. The engine of the knowledge economy can be found not in sooty factories but atop our necks: It is the human brain. This is particularly true of the services we export, which skew toward the highly sophisticated output of well-educated and skilled workers.\n\nEconomic theory tells us that nations will export what can be produced by factors they have in relative abundance. This is the principle of comparative advantage. Countries with significant mineral wealth will sell oil or copper. Those with large tracts of fertile land will sell wheat, corn or beef. Those with cheap labor and large stocks of machinery—think China—will sell run-of-the-mill factory goods. America’s highly knowledgeable and experienced services workers are our nation’s relatively abundant factor. That is what we sell to the world. That is where our future lies.\n\nAnother of my favorite prime ministers was Winston Churchill. In the early years of the 20th century, Britain had a donnybrook of a debate—with Churchill and his free traders pitted against Joseph Chamberlain and the protectionists. Churchill saw how global competition would push a nation to make higher value-added products. Here is how he put it: “The country in which the superfine processes are performed—in which the superfine, the most complicated terminal stages of manufacture are performed—is the country which possesses what may be called commercial ‘leadership.’ ” Today, I would broaden Churchill’s words to emphasize services and find commercial leadership in nations, like ours, that possess the talents and experience needed to provide the highest-valued services.\n\nThe answer to competition from the new countries that have joined the capitalist race is not to wrap ourselves in the toxic, defensive mantle of protectionism. That is akin to embracing inflation as a remedy to the credit market correction. The answer is to go on the offensive, to master and dominate the “superfine processes.” We must continue climbing the value-added ladder into the most profitable and productive services. We must exploit this competitive advantage, so we can continue growing our economy and expanding the welfare of our citizens.\n\nWe in Dallas, like you here in Chicago, are working diligently to sell our services to the rest of the world. Progressive cities all over this great country are making yet another sweeping transition—this time, to thinking and acting globally in the services arena—that promises to pave a path that will allow us to remain the world’s premier economy for many, many years to come.\n\nCharlie, let me conclude by going back to my books and quoting another Charlie—Charles Eliot, who was Harvard’s president for 40 years. He once said, “Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors and the most patient of teachers.” I hope that in the essay you will find in the little, accessible book that is our annual report some wise counsel and a quiet but reassuring ray of sunshine for this otherwise dark and impatient world.\n\nThank you.",
        "date": "April 17, 2008",
        "title": "Selling Our Services to the World (With an Ode to Chicago)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080417.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "April 9, 2008 San Antonio, Texas\n\nThank you, Dick. I admire Dick Evans for many reasons. He is a smart banker. He is a devoted San Antonian. He is a superb member of the Federal Reserve Bank of Dallas’ board of directors. And he is married to Jimmie Ruth, who is living proof that men, even Dick Evans, can always be improved upon.\n\nThe name Ruth evokes memories of my godmother, Ruth Walgren, who had a vivid sense of humor. She lived to a very ripe old age and used to tell a story that went something like this: Two women, Ruth and Emma, lived well into their 90s, surviving their husbands and practically all their friends in their little town. They had been best friends all their lives, growing up just a few doors from each other and living just a few blocks apart since childhood. Age finally caught up with Ruth. In her final hours she told Emma: “You know what I remember most fondly? Softball. My favorite thing in my long life was playing softball when we were girls. We were carefree and happy and everything was just so perfect. Oh, Emma, I pray there is a softball team in heaven.”\n\n“My dear and oldest friend,” Emma said, “I loved playing softball too. If there is softball in heaven, will you send me a signal and let me know?”\n\n“I will, I promise,” said Ruth, and with that she smiled, closed her eyes and passed on.\n\nSeveral weeks later, on a Sunday night, Emma was peacefully lying in her bed. Suddenly a flash of intense light hovered above her bed. Ruth appeared as an angel. “Emma,” she said, “I have good news and I have bad news.”\n\n“Oh, Ruthie,” Emma said, “tell me the good news.”\n\n“The good news, Emma, is that there is a softball team in heaven! All of our friends from girlhood are here and so are our old teammates. We are all carefree girls again. We play all day in perfect weather. We never get tired. And we are happy, happy, happy and will be for eternity. It is truly heavenly.”\n\n“Oh, Ruth, that is so wonderful,” Emma replied. “What better news could I have received on this fine Sunday night? What could possibly be the bad news?”\n\n“Well,” said Ruth, “the bad news is you are pitching on Tuesday.”\n\nSo often, just when all seems so good and just right, we receive an abrupt warning that things are about to change, that we are going to be yanked from our comfortable existence and into the unknown. At that moment, we realize we have been enjoying a false sense of comfort. The outlook suddenly becomes less certain, even bleak, and we panic, wondering just how to deal with our new predicament. This is especially true in economics.\n\nLast Thursday, the Financial Times published a pithy little letter by Alex Pollock, a resident fellow of the American Enterprise Institute, questioning the assertion of a column written some days earlier about the financial markets that had stated “we are in unknown territory facing situations that have never arisen before.” Pollock’s response was that the current bursting of the housing bubble exhibits time-honored boom–bust traditions. And then he penned this zinger: “In booms it is proclaimed that we are in a ‘new era’—in busts that we have ‘unprecedented problems.’ This is merely the egocentricity of the present.”\n\nI would like to talk today about the “egocentricity of the present” as it relates to the economy. What is the nature of the bubble we have experienced and what are the dynamics of the bust? How is it affecting Texas? What is the proper role of the Federal Reserve in dealing with the situation? And what might Texans do about it?\n\nTo begin, we need to spend a moment pondering the nature of risk. Perceptions of risk lie in the eye of the beholder. Some see risk as a powerful force vital to capitalism; others consider it a four-letter word. The latter view may be gaining currency these days, as risks taken in housing finance have led to considerable stress in financial markets and weakness in the overall economy.\n\nWe must not forget that prudent risk taking is the lifeblood of capitalism, especially in the American form of capitalism where we are constantly replacing the old with the new, and the familiar with the new and the innovative. If we had not taken risks, we would never have created from scratch the $14 trillion U.S. economy.\n\nEvery one of us takes risks to advance our interests. A young person who goes to college, for example, risks the certain income from today’s job, believing in the probability of a better paying one after graduation. As we accumulate excess savings, we place them at risk by investing in stocks and bonds to secure our retirement. We take risks by borrowing to build our businesses, with the expectation that a brighter future will enable us to repay our debts and then some.\n\nOf course, we also strive to manage risk. Once we are in the workforce, life insurance, for example, hedges the risk that we might die before we have socked away enough money to provide for our families. A prudent banker like Dick Evans drills down into the businesses he is lending to and knows them like the back of his hand in order to minimize risks to his short-term depositors from providing businesses with long-term financing. And so on.\n\nThe necessity of risk taking as a pillar of market capitalism has also given rise to agents to service it. Insurers and banks are two such agents, as are investment banks, money managers, hedge funds and other financial intermediaries that provide the means to assess, package and distribute risk. In the old days, their job was fairly straightforward. The agents packaged straight-up risk instruments like letters of credit, bankers’ acceptances, commercial paper, simple loans and stocks, life and property insurance and fixed-rate mortgages. More recently, with the aid of technology and computational power that can assess probabilities at lightning speeds, the menu of risk instruments expanded dramatically. Financial intermediaries began offering exotic products to satisfy almost any risk taker’s needs anywhere in the world at any time. Hunger for the new risk products was stimulated by a lengthy period of abnormally low interest rates and the normal human instinct to look for ever-higher yields when the returns on orthodox financial instruments, like U.S. Treasuries, municipal bonds or bank CDs, become ho-hum.\n\nOf course, like exotic foods, consumption of new risk products can lead to indigestion, and even allergic reactions. Lately, we have witnessed many allergic reactions—in the form of losses and setbacks—especially among money center banks and other financial institutions whose fiduciary eyes—as old Ruth Walgren would have said—“simply got too big for their stomachs.” What began as isolated pockets of trouble in the U.S. housing market soon spread to global markets in mortgage-backed securities, where many of the exotic home mortgage products were gobbled up. Soon it became obvious that financial market participants were gagging on the many types of “structured” credit products—not just those backed by mortgages—they were being served. As we approached the summer of 2007, this gag reflex reached a pinnacle; the larger banks found it difficult, if not impossible, to sell to others many types of loans; and the interbank lending market experienced intense liquidity pressures as banks became fearful of lending to each other for longer than overnight.\n\nJust when things seemed so comfortable, when we were so happy as an economy, it is as though we settled down for a peaceful night’s sleep on a Sunday night this past August, only to learn we would be called to pitch on Tuesday, but with less pleasant prospects than those of our fictional friend Emma. We’ve seen yet another historical cycle of excess risk-taking—in this case, concentrated in financial innovations in credit and structured finance served up and consumed without regard for the downside—followed by extreme risk aversion.\n\nThis round of speculation and financial amnesia seems to have been driven by a combination of factors, including an over-reliance on statistical models and rating agencies, excessive liquidity and perverse incentives compounded by an excess of complacency.\n\nIn assessing the situation, don’t let anyone convince you that we’ve entered a “new era.” The details may be different, but we’ve been here before. Allow me to temper the ego of the present by recalling the not-too-distant past and the events that happened right here in Texas.\n\nIn the 1980s, the euphoria of oil prices around $100 a barrel in today’s dollars led to a frenzy of lending activity in Texas. At least I think that’s what any reasonable observer would call the annual growth rate of business loans of over 40 percent at Texas banks and annual growth in commercial real estate lending of almost 50 percent that we saw in the early part of that decade. Booking assets at such a rapid clip has a seductive power. My favorite line from the musical “Evita” is when she belts out, “All I want is a whole lot of excess!” Well, we certainly pursued excess here in the 1980s. In pursuit of a seemingly sure thing, more than 550 new banks were chartered in Texas from 1980 through 1985. This made for a volatile brew, combining dramatic rates of growth in activity with a dramatic expansion of the number of players with limited experience in knowing what to do when things go wrong. The assumption of permanently high, or permanently rising, prices in an asset class—in this case, oil—invariably leads to regrettable decisions.\n\nYou recall what ensued. Real oil prices began to fall, contributing to an economic slowdown in the region’s most energy-sensitive areas, such as Houston. The regional economy held its own for a while, propelled by a red-hot commercial real estate sector. The state economy suffered a severe decline, however, when oil collapsed to the current equivalent of around $22 per barrel by mid-1986. Bank and thrift failures reached a frightful magnitude. More than 800 financial institutions went out of business in Texas during the 1980s and into the early 1990s. Nine of the 10 largest banking organizations based in Texas didn’t make it—the exception being Dick Evans’ Cullen Frost.\n\nThe energy bust reverberated through Texas, and it was keenly felt in both commercial and residential real estate markets. Office vacancies soared. In Dallas and Houston, they hovered around 30 percent, and they approached 40 percent in Austin. Employment growth flatlined and recession ensued.\n\nThe nation’s current difficulties took root not in the oil market, but in the U.S. housing market. After several years of startling increases in home prices and financing activity, things began to unravel several quarters ago. But the roots of the current crisis were like those of earlier bubbles. They originated in the seductive power of price escalation—of a “whole lot of excess”—and the egocentricity of the present, which led some to believe we had entered a “new era.” We either didn’t notice this elaborate conceit or failed to deal with it. But it was there. Many coastal areas of the U.S. were beginning to see 20 to 30 percent year-over-year increases in house prices, some even as high as 30 to 40 percent. Subprime mortgage borrowing, or lending to less creditworthy individuals by lenders who were eager to finance a “sure thing,” exploded. The good news is that levels of homeownership among the U.S. population reached unprecedented heights, extending the American dream to more people than ever before. The bad news is that the methods used to do so were not sustainable.\n\nLet me give you some numbers to focus the mind. In 1999, before home prices started to defy gravity, 55 percent of homes sold in the New York metro area were considered affordable to the median-income family by one industry gauge. When home prices peaked at the end of 2006, that percentage had fallen to just 5 percent. In Los Angeles in 1999, 43 percent of homes were affordable to the median-income family, but only 2 percent were by the end of 2006. Two percent! Compare that to Texas. In Dallas in 1999, 64 percent of homes were affordable; by 2006, that percentage had barely slipped to 62 percent. In Austin, home prices actually became more affordable over this period, in contrast to the U.S. as a whole.\n\nThe chairman of Presidents Nixon and Ford’s Council of Economic Advisers, Herb Stein, was fond of saying that, “if something cannot go on forever, it will stop.” Eventually the conceit of a “new era” in housing could not go on forever, and it stopped. The bubble popped, and a harsh correction has ensued.\n\nWith that abridged historical background, let’s turn back to the financial markets. We saw a wave of innovative mortgage products during the housing boom. Indeed, there would have been no other way for many borrowers to have procured financing without these new mortgage products.\n\nThese innovations in financing took two forms. First, credit-scoring models enabled lenders to better sort and price mortgages made to nonprime borrowers. The second set of innovations allowed these loans to be funded and sold to a new class of investors. While traditional mortgages had long been securitized and sold through government-sponsored enterprises such as Fannie Mae and Freddie Mac, the securitization market ushered in new players from the private sector who would hold nonprime mortgages that could not meet the standards of Fannie and Freddie and that banks would generally not hold in portfolios.\n\nThese so-called structured credit products became all the rage with investors. These new and complex securities sliced and diced risk into different tranches. It was thought that the collateralized debt obligations and collateralized loan obligations could be hedged with credit default swaps to make them seem almost risk free. And, if you could do so with mortgage loans, why not credit card loans, auto loans and other types of debt?\n\nThings began to unravel once it became apparent that the housing bubble could not expand forever. Losses began to be recorded on traditional mortgage-backed securities, with the newer types of structured finance products used to securitize the newer types of mortgage lending being especially hard hit. It didn’t stop there. Banks in other countries that had invested in the too-good-to-be-true U.S. housing market through these products began to record large losses. Even some that weren’t directly involved in the U.S. housing sector or these products still felt the repercussions; who could have imagined that house price declines in the U.S. would contribute to a bank run in England?\n\nAll types of structured credit products soon came under suspicion. Issuance of asset-backed commercial paper declined sharply beginning last summer. Although some of that paper was backed by mortgages, not all of it was. But that didn’t seem to matter. The market for auction rate municipal bonds was also hit, as doubts spread regarding the financial health of the misnamed “monoline” insurers. Investment banks also experienced abnormal difficulties in the usually routine task of syndicating their leveraged loans in the private equity sphere, which is fairly remote from the mortgage industry, to say the least.\n\nThe banking industry was smack in the middle of this maelstrom. This sector is of obvious importance to the Federal Reserve. Not surprisingly, large losses have been recorded at some of the largest banks. Their capital ratios are also under pressure from the fallout in the securitization markets. The difficulty in selling loans and the increase in lending to borrowers who were shut out of the securitization markets have increased banks’ exposure. In addition, some banks that offered off-balance-sheet commitments to their structured investment vehicles, or SIVs, have found themselves having to move these assets onto their balance sheets. All this asset on-boarding has pressured capital ratios. Combine these pressures with the difficulty of establishing values for structured credit products in seized-up markets and it is no surprise that term interbank lending thinned out considerably.\n\nThat’s what happened. There will be lots of theories as to how it happened. Mine is fairly straightforward: however many “quants” from MIT or Cal Tech or UT San Antonio you bring in to build models that theorize away risk, there is no overturning the fundamental law that the price of an asset is determined by what someone is willing to pay for it. Mathematical models complement judgment and experience but are no substitute for them. Judgment and experience, including our own vivid experience here in Texas in the 1980s, teach us that in booms and bubbles, prices overshoot and during busts, they overcorrect.\n\nTo a great extent, the bubble in housing was a classic case of the bigger-fool theory and efficient-market theory run amok. The excesses in subprime lending in the United States were fed by an excessive amount of faith in technically sophisticated approaches to risk management and a misguided belief that mathematical models could price securitized assets, including securities based on mortgages, accurately. These valuation methodologies were so technical and mathematically sophisticated that their utter complexity lulled many people into a false sense of security. In the end, complexity proved hopelessly inadequate as an all-encompassing measure of risk, despite its frequent advertisement as such. The risk models employed turned out to be merely formulaic descriptions of the past and created an illusion of precision. Such approaches could not and cannot replace the forward-looking judgment of a seasoned professional.\n\nSeasoned investors and creditors know that incomplete information—or information asymmetry, in technical jargon—is a fact of life in financial markets. In fact, the presence of information asymmetries goes a long way toward explaining the structure of financial markets and institutions. In our system, we have implemented a process of “delegated monitoring” to address these asymmetries.\n\nLet me explain what I mean by “delegated monitoring.” Because an individual saver would be hard-pressed to monitor the many potential borrowers to whom they could lend, they have delegated that monitoring role to their bank, which then is in charge of keeping tabs on borrowers. In the U.S., where the safety of deposits at most banks is federally guaranteed, regulators are a delegated monitor, loosely speaking, watching over banks on behalf of their collective depositors.\n\nThe regulators also are not above delegating some work. Rather than attempting to monitor the entire universe of financial institutions, U.S. regulators rely heavily on a core group of very large money center banks with significant exposures, expecting them to act as delegated monitors, disciplining the remaining players in the financial system through effective controls on counterparty risk by assessing and limiting the risk of other banks, hedge funds and private equity firms. And finally, regulators and investors alike have come to depend on ratings agencies to assess and monitor firms and securities on their behalf.\n\nAll these complex monitoring arrangements are motivated, at least in part, by the fact that information is costly. Yet it seems to me that a lot of our recent problems can be attributed to breakdowns in this chain of delegated monitoring. To this end, the secretary of the Treasury has put forward recommendations to modernize and clarify the chain of command of delegated monitoring. We are studying the recommendations he has made—as is the Congress and others—and will contemplate them dispassionately over time.\n\nMeanwhile, the Federal Reserve is doing its level best to facilitate the process of price discovery and adjustment from a period of excess in a manner that restores the efficacy of the financial system.\n\nHere is a simple analogy to help you think about our effort. The Federal Reserve is charged with conducting monetary policy that sustains noninflationary economic growth. We have at our disposal a tool called the federal funds rate, which we set as the base lending rate for the economy. Think of the fed funds rate as a monetary spigot, and the Fed’s goal is keeping the lawn of the economy green and healthy. If we turn the spigot up too forcefully, we will flood and kill the grass with inflation. If we provide too little, the lawn turns brown, starved for money. To get the money from the spigot to the lawn requires a working system of pipes and sprinkler heads. The “shadow banking system,” however, looks like a Rube Goldberg device designed by a hydrologist on acid, with pipes and conduits that lead every which way and not always toward the goal of sustainable economic growth. Moreover, the system of pipes and outlets is clogged with the muck and residue of a prolonged and frenetic period of unrestrained growth and abuse. Until the confusion and the debris are cleared away, financial intermediaries will be reluctant to book new loans or incur additional risk. This retards the impact of additional monetary accommodation.\n\nThus, even as we have been cutting the fed funds rate—even as we have been opening the monetary spigot—interest rates for private sector borrowers have not fallen correspondingly, and rates for some borrowers have increased. The grass is turning brown.\n\nTo address this problem, we have created some new facilities that should provide a liquidity bridge over the currently dysfunctional system while the marketplace and regulators—ourselves included—go about restoring the system’s plumbing.\n\nThe term auction facility—known by its acronym, TAF—was introduced in December as an entirely new approach to funding problems at banks. Those who are eligible for primary credit at the Fed’s traditional discount window can now bid at bimonthly auctions for term funds. So far, the auctions have been well-subscribed and term funding pressures abated after the introduction of the TAF. The term securities lending facility we announced last month expands the Fed’s securities lending program. Securities will now be made available through an auction process with an expanded array of collateral on a weekly basis for a term of 28 days. We also set up a primary dealer credit facility, an overnight lending facility that provides funding to primary dealers in exchange for a range of eligible collateral. And, at the request of the Federal Reserve Bank of New York, the Board of Governors of the Fed approved a loan to J. P. Morgan so that that bank might digest the exposure that many counterparties had to Bear Stearns, without rewarding Bear Stearns shareholders for the imprudent risks assumed by their management.\n\nTo repeat, the objective of all this activity is to provide a bridge for the financial system while it transitions from a period of indiscriminate excess and gets back to normalcy. I do not believe the Fed should be, or is, “bailing out” any particular institution. Nor do I personally believe that any institution in and of itself is “too big to fail.” But I do believe that we must have a financial system that is in working order. We must have a system where the chain of delegated monitors operates smoothly and efficiently. We must have a system where the pipes that nourish capitalism sustain the fertile lawn that is the American economy. It is the Fed’s duty as lender of last resort to lead the way to restoring the efficacy of the financial system.\n\nThe Fed has made some tough judgment calls lately, and, having been party to making those calls, I can assure you they certainly were not made lightly. In principle, we know that the market should decide the winners and losers, who survives and who fails. I am a big fan of Winston Churchill. “It is always more easy to discover and proclaim general principles than to apply them,” Churchill said. I now know full well what he meant.\n\nLooking to the future, and in summary, the emerging discussion on new regulations and a new supervisory framework should proceed, but regulations by themselves cannot replace good judgment by individual investors or bankers or financiers, and certainly by policymakers. Policymakers need to remain vigilant in seeking the right balance between prudent and indiscriminate risk taking. But the elimination of risk—and the consequences of incurring risk—can never be the goal of any policymaker in a capitalist system. In building the bridge to restore financial order and efficiency, my primary interest is to do the minimum necessary to get the job done. And no more. In so doing, my hope is that we restore the long-term faith of the millions of risk takers who make our economy so mighty.\n\nHaving used the term “mighty,” let me turn to Texas. Texas’ housing, as mentioned earlier, is affordable. Our industrial mix creates jobs that are appealing. People continue to move here from the high-priced East and West Coasts and the Midwest, where the job market has been softer. We are a thriving engine of growth in an otherwise anemic economy.\n\nHere are some data to prove the point. Between 2004 and 2007, job growth in the expensive cities on the East and West Coasts was 4 percent or less. In manufacturing-oriented cities of the Midwest, the job market was weaker, with Cleveland and Detroit posting declines. By contrast, between 2004 and 2007 employment in Dallas grew by 8.9 percent. In Houston, by over 12 percent! Last year, almost one-third of all the private sector jobs created across America were created in our state. Let me repeat that: Over 30 percent of all the private sector jobs created in America last year were created right here in the Lone Star State.\n\nAs a Texan speaking to a room full of Texans, I would be remiss if I didn’t offer my two cents about what this state ought to be doing in times like these. Before he became president, Jack Kennedy reminded an audience that the Chinese character for the word “crisis” has two brush strokes. One stroke means danger, the other means opportunity. As Kennedy so wisely put it, “In a crisis, be aware of the danger but recognize the opportunity.”\n\nThe housing crisis may not yet have run its course, and further danger could lie ahead both for the nation and also for Texas. We may seem isolated from the rest of the nation’s woes, but we are not immune from the dangers they pose. Still, as I survey the Texan economic landscape, I sense we have an opportunity here. Our economy is growing. We’re an affordable and wonderful place to live. And we hunger for workers—as recently as this morning I heard anecdotal reports of labor shortages in parts of Texas.\n\nThe U.S. economy will continue to suffer from a bout of anemia while the housing and financial markets settle down. I take comfort, however, in knowing that markets eventually clear if we at the Fed do our job and the other regulators and fiscal authorities do theirs. Even in the egocentric present, when gloomy analysts lament “unprecedented problems,” we must never lose faith in the economic machine that has propelled the U.S. economy to unprecedented prosperity. You need look no further than to what is happening in our own state for proof of our nation’s inherent resiliency. All I ask of you as San Antonians and as Texans is that you continue to serve as the exemplar of what can be accomplished by properly managing risk and turning “unprecedented problems” into unrivaled opportunities, as Americans have done time and time again.\n\nThank you.",
        "date": "April 9, 2008",
        "title": "The Egocentricity of the Present (Prefaced by the Tale of Ruth and Emma)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080409.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 7, 2008 Paris, France\n\nFirst, I’d like to thank Governor [Christian] Noyer for the invitation to participate in this conference. The topic could not be more timely, and it is one that is close to my heart. It is a great privilege to discuss this paper by Ken Rogoff.\n\nWhen I took office as president of the Dallas Fed three years ago, I made it clear that I wanted our signature research issue for the coming years to be the study of the implications of globalization for the conduct of monetary policy in the U.S. To this end, we have created a Globalization and Monetary Policy Institute and have assembled a blue-ribbon advisory board that includes Ken Rogoff among its members.\n\nLet me start by posing a rhetorical question. Should the default framework for thinking about monetary policy in a country like the U.S. or, indeed, in the euro area, be an open economy where capital flows across national borders, goods and services are sourced from the cheapest global suppliers, interest rate movements in one country impact rates in another, and exchange rates factor in firms’ pricing and production decisions? Or can we get by thinking in closed-economy terms, where domestic investment is financed with domestic savings, we only consume what we produce, interest rates are determined at home and exchange rates are irrelevant? Nobody who has lived on the planet since the fall of the Berlin Wall and the ascendancy of Deng Xiaoping would likely testify to the validity of the second proposition. Globalization means that we can no longer guide policy by ignoring trade and capital flows or the invisible but nonetheless effective links between countries that have been forged through cyberspace. Yet it appears to me that the default framework for thinking about monetary policy continues to be the closed-economy model.\n\nNow on to Professor Rogoff’s paper. Ken’s paper starts with a review of some of the salient facts about globalization and segues to a discussion about the seeming resilience of the globalized world economy and the important role that better monetary policy plays in ensuring that resilience. He then proceeds with a discussion of the central role China seems to be playing in the recent acceleration of globalization, assesses its impact on global commodity prices and then wraps up with a very nice discussion of whether the recent subprime crisis is all that different from previous banking crises.\n\nGlobalization means different things to different people. To the Chinese peasant it may mean the prospect of an end to poverty and steady improvement in his living standards. To the American or French factory worker it may mean the threat of cheap imports and the potential outsourcing of his or her job. To the environmental activist it may mean the despoliation of the earth’s atmosphere as more countries industrialize and pour pollutants into the atmosphere. To the public intellectual it may mean the loss of national identity and the Americanization of culture. There are many important dimensions to globalization, but as a central banker, I am most interested in the economic dimensions, namely the greater integration of national economies through increased trade of goods and services, investment, migration, and task allocation. All of these facilitate the dissemination of ideas and technologies that are another key manifestation of globalization and indeed contribute to its spread.\n\nHowever, it is extraordinarily difficult to get a good handle on just how rapidly the world is globalizing. As Ken notes, there is a lot of hype out there about how many new workers and consumers have become part of the global economy as a result of the demise of communism and the opening of China, India and other economies. The raw numbers in terms of population are huge—we are talking billions with a “b”—but the true extent to which the workers in these countries are, for want of a better word, substitutable for workers in advanced economies is an open question. It is this substitutability that determines how the coming on line of this new labor force will impact the wages of workers in the advanced economies. It would appear that the number of workers in countries like China and India who possess skills comparable to those found among the workforces of the U.S., Europe and other advanced nations is a small subset of the headline numbers.\n\nIt is worth reminding the audience that the nominal per capita income of the average Chinese citizen today is, in inflation-adjusted terms, roughly equivalent to that of an American worker in the early 1900s. And yet, for those workers who possess the skills demanded by a modern economy, wages have rapidly approached advanced-economy levels. There are abundant anecdotal reports that the salaries of top programmers in Mumbai are quickly converging to those of their peers in Silicon Valley. Likewise, there is rapid wage growth for managers in China who can work in Western companies. Indeed, just last week the Financial Times reported on million-dollar bonuses paid to certain Chinese executives in the financial sector. But the vast majority of the new workers in the global economy at present bring little more than their raw labor and thirst for betterment.\n\nTechnological improvements and policy changes have both been important drivers of globalization. The information technology revolution has played an important role in breaking down the barrier between those goods and services that were hitherto thought to be tradable across national borders and those that were not. Services that were long considered to be the quintessential nontradable good are increasingly traded internationally. If you do the numbers, you will find that the U.S. exports a lot more services than it imports, and moving up the value-added chain into more service-oriented sectors is key to the continued competitiveness of the U.S. economy.\n\nBy some measures, financial globalization has proceeded even more rapidly than the “real” globalization that is rooted in trade flows. In some sense, this is not too surprising. While innovations in transportation technology—such as the inventions of container shipping and the jumbo jet that Ken mentions in his presentation—have helped reduce the effective geographic distance between countries, making it easier to trade goods, distance in a very fundamental sense still matters for trade. However, the information technology revolution has effectively eliminated the idea of geographic distance in financial and several other service transactions. Financial trades can be executed at any time of the day in any part of the world at the click of a mouse. Architectural renderings can be created thousands of miles from the firm that commissions them. X-rays and CAT scans of patients in Dallas or Paris can be analyzed in Sydney or Delhi while their Texan or French doctors sleep. As long as the earth rotates on its axis and satellite and Internet connections are maintained, technology never sleeps in a globalized world, nor does the production of other goods and services.\n\nGlobalization is not new. Some of the key technical innovations that make today’s globalization possible are a half century old or older. But it is perhaps worth emphasizing that much of the globalization that occurred in the immediate post-World War II period was simply getting us back to where we were on the eve of World War I. As is well known, by the early 1970s, trade flows had gotten back to where they were in 1913, but other key dimensions of globalization, capital flows and migration, were still well below their pre-World War I levels. Indeed, the reversal of globalization in the interwar period is something we should never forget and serves as a reminder that we cannot take a liberal international economic order for granted.\n\nWriting shortly after the end of World War I, John Maynard Keynes commented on how thoroughly “internationalized” (his expression) the world was in 1913. It is worth repeating what he said: “The inhabitant of London could order by telephone, sipping his morning tea in bed, the various products of the whole earth, in such quantity as he might see fit, and reasonably expect their early delivery upon his door-step; …[and] at the same moment and by the same means adventure his wealth in the natural resources and new enterprises of any quarter of the world, and share, without exertion or even trouble, in their prospective fruits and advantages; or he could decide to couple the security of his fortunes with the good faith of the townspeople of any substantial municipality in any continent that fancy or information might recommend. He could secure forthwith, if he wished it, cheap and comfortable means of transit to any country or climate without passport or other formality, could dispatch his servant to the neighboring office of a bank for such supply of the precious metals as might seem convenient, and could then proceed abroad to foreign quarters, without knowledge of their religion, language, or customs, bearing coined wealth upon his person, and would consider himself greatly aggrieved and much surprised at the least interference.” Most important of all, this average inhabitant of London “…regarded this state of affairs as normal, certain, and permanent, except in the direction of further improvement, and any deviation from it as aberrant, scandalous, and avoidable.”\n\nThat rather bucolic description of globalization as it once was practiced was penned by Keynes in The Economic Consequences of the Peace in 1919. It seems unlikely that the unique set of circumstances that led to the collapse of globalization between the great wars of the twentieth century will ever be repeated, but newer twenty-first century challenges could just as easily impede the progress of globalization.\n\nTaking a very long-term perspective on globalization, looking at it from the perspective of centuries and not just decades, also teaches us something about the role of the monetary standard in promoting international economic integration. The nominal stability associated with the gold standard played an important role in fostering globalization in the nineteenth century. The transition to a fiat standard created some challenges for central bankers, but in recent years central bankers have come to a better understanding of how they need to conduct monetary policy under a fiat standard and have done a good job at delivering price stability. Ken is right: High inflation is much rarer now, with only two countries experiencing what might be considered very high or hyperinflations. This greater nominal stability is a key factor underlying the surge of globalization over the past decade and a half and remains vital to continued progress.\n\nBut how resilient are the new monetary frameworks? Is the adoption of formal or informal inflation targeting the key to central bank successes in recent years, or have they been the beneficiaries of a dollop of good luck in the form of higher productivity growth? Better monetary policy helped make greater globalization and faster productivity growth possible, but globalization and faster productivity growth also made the jobs of central bankers easier. The more challenging circumstances that have developed over the recent past—as the tailwinds that ensued from the addition of new workers to the production side of global output have morphed into headwinds of demand for scarce resources—will serve to stress-test the new monetary policy frameworks in ways they have not been tested before.\n\nNo discussion of globalization would be complete without some mention of China’s extraordinary growth over the past decade. The raw numbers are staggering, from the rapid urbanization of its population to the extraordinary increases in output year after year and the voracious demand for raw materials as it becomes the workshop of the world. Ken asks what would happen to the favorable inflation and productivity environment if internal stresses in Chinese society were to cause the authorities to slow down or even reverse some of the recent market reforms. There can be little doubt that the Chinese authorities face a gargantuan task in managing the transition of the economy to a free-market system. Recent strains have manifested themselves in higher inflation, and the ability of the authorities to control that inflation is clearly hindered by the exchange-rate regime. Greater exchange-rate flexibility will enhance the ability of the People’s Bank of China to deliver price stability, the surest contribution any central bank can make to improvements in living standards over the long term.\n\nGlobalization does matter for inflation, but not in the ways that are often suggested in the media. The most common fallacy is, of course, the confusion of relative price with price level changes, the idea that a flood of cheap imports from China must of necessity lower the price level and the inflation rate. The channels whereby globalization affects inflation are much more subtle and not always necessarily benign. Furthermore, I believe that different dimensions of globalization affect the dynamics of inflation in fundamentally different ways.\n\nLet’s start with trade. The availability of cheap imports from China and other countries does have a direct and indirect impact on domestic prices and inflation. There has been a significant amount of work in recent years trying to document the size of this effect. The estimates vary, but they are generally significant. But the mechanism whereby the price changes are realized is subtle. Yes, there is a direct effect through the availability of cheaper imports. When those cheaper imports are inputs into the production process, we know they directly lower prices at home. The price effect is not just relative, but absolute. But that will be offset to some extent as consumers use their enhanced purchasing power to buy more of other products, putting upward pressure on prices. The threat of competition also has an effect on the pricing decisions of domestic firms, both for firms producing products that are close substitutes for the imported goods and for firms that use those imports as inputs. Cheaper imports will also have an impact on the wage demands of workers who consume those goods. Of course, the effect is not all in one direction, as Ken notes in his paper. The downside of the rapid growth in production in low-wage countries is the upward pressure that this growth has put on commodity prices worldwide. Faster growth in incomes is having a significant effect on global food prices, although some of the recent increases have been driven by policy changes encouraging the production of biofuels and supply-side developments as well.\n\nThe thirst of the emerging-market economies for raw materials and the relative inefficiency with which they use these raw materials has propelled industrial commodity prices to record levels. The fact that these increases have been persistent and not quickly reversed has raised tough questions about traditional measures of core inflation and made it increasingly difficult for central bankers to separate signal from noise in the inflation data. We in Dallas look at not just the traditional measure of core inflation that simply excludes food and energy prices, but also a trimmed mean measure that we think gives a better sense of where trends may be headed. While an improvement on the traditional measure, it too has some shortcomings, and I believe that over the long term, the price stability that matters most to the people who pay our salaries, since they do eat and they do drive, is stability of a comprehensive measure of prices.\n\nGlobalization of labor markets also matters for inflation dynamics. Now, one of the key differences between the current era of globalization and the one that preceded WWI has to do with the greater restrictions on international movement of labor. We don’t see the same mass movements of people as characterized the late nineteenth and early twentieth century, and with more countries providing social safety nets, and the equivalent of “virtual immigration” through cyberspace, we are unlikely to see such mass migrations ever again. Nevertheless, for some countries, recent movements of workers have been quantitatively large enough to affect prices. The recent expansion of the European Union and the freeing of labor mobility has clearly made a difference to wage and price dynamics in Europe. Whether this is a one-off effect associated with a permanent reallocation of labor from low-wage to high-wage countries or a longer-term development whereby workers are more willing to move in search of job opportunities in response to the business cycle, it is too early to say.\n\nThe third key dimension of globalization—that of capital markets—also matters for inflation, but in a way that fundamentally differs from trade flows and migration. Greater international capital mobility seems to have a disciplining effect on policymakers worldwide by making it costly to engage in reckless fiscal or monetary policies. But again, I think there is two-way causation. Sounder monetary policy in more countries has contributed to the willingness of investors to venture abroad, but the ease with which capital can take flight has also made it more costly for central banks to deviate from the new orthodoxy of price stability.\n\nThe fourth dimension is the least understood. That is the global assignment of tasks through nontraditional channels. The U.S. is a high-value-added, services-driven economy; services represent over 80 percent of our economy. The growth of service sector trade, particularly through fiber optic cable and satellite connections, poses significant measurement issues. It is not as if we can just go down to the docks and count containers coming and going to quantify the impact of service sector trade. And what implication does the increasing trade in tasks with cheap labor pools around the globe pose for pricing of services and, in turn, for inflation?\n\nKen’s final point has to do with the skepticism of some academics about the implications of globalization for monetary policy. He cites a recent important paper by Michael Woodford as a representative example, so let me conclude with two observations related to that paper. First, I think there is an element of talking at cross purposes in some of the exchanges that have taken place on what globalization may or may not mean for monetary policy. I am in substantive agreement with Woodford that globalization does not undermine the ability of the Fed, or any other central bank for that matter, to control inflation over an appropriate time horizon, but it does challenge us—you might say it disciplines us—to conduct monetary policy more prudently. In today’s world, where investors can move their funds instantly from one currency to another to avoid depreciation, the price central bankers pay for high inflation is much higher than in the past. Understanding this, you can see why I am a steadfast inflation-fighting owl.\n\nGlobalization also should make us change the way we interpret some of the indicators that have traditionally played such an important role in monetary policy deliberations. Globalization indeed warrants the examination of a broader array of data in arriving at monetary policy decisions. For example, understanding global capacity utilization in an industry may be more useful than equivalent measures of domestic capacity. Second, the elegance of Woodford’s exposition notwithstanding, we are still some way from having a consensus model of how the domestic and international economy works. Enormous progress has been made in recent decades, due in no small part to the work of scholars like Ken Rogoff and Michael Woodford, but a lot more remains to be done, and we are spending an enormous amount of time doing it at the Federal Reserve Bank of Dallas. At times of rapid structural change, it is important to keep an open mind and challenge old assumptions and paradigms, within a framework of disciplined, evidence-based scientific inquiry.",
        "date": "March 7, 2008",
        "title": "Comments on Stylized Facts of Globalization and World Inflation",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080307.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 4, 2008 London, England\n\nIt is an honor to speak here in London to the Society of Business Economists at the suggestion of my much-admired friend, Charlie Bean at the Bank of England. Charlie is on the advisory board of the Dallas Fed’s Globalization and Monetary Policy Institute, and we are most grateful for his insight and, not unimportantly, his wit.\n\nI am on my way to a conference in Paris, where I have been invited by the Banque de France to comment on a paper by another of our institute’s esteemed advisors, Harvard professor Ken Rogoff. I hope my French hosts will forgive me for bringing up my favorite of all of Shakespeare’s histories this evening, Henry V, as I recall one of the more pleasant moments during my tenure on the Federal Open Market Committee. During our last meeting with Alan Greenspan as chairman, some of us took advantage of the moment to ham it up and work a farewell salute into our otherwise somber interventions. I chose to adapt Henry’s speech to the troops at Agincourt. Affecting my best Kenneth Branagh imitation, I mangled the words of the Bard: “We few, we happy few, we band of bankers,” and so on, concluding with the observation that “…other economists now abed”—it was morning when we met—“shall think themselves accursed they were not here, and hold their policy prescriptions cheap while any speaks that served in Alan Greenspan’s days.” When I finished, Alan looked down the table and said, “President Fisher, was that Henry V?” “Yes, Mr. Chairman,” I replied. “I know I’ve reached retirement age,” said the ancient chairman. “I went to high school with that guy.”\n\nWould that we could today enjoy such levity from the days when SIVs, CDOs, ARS and SLARS and VRDOs—or the “R” or the “S” words, as in “recession” and “stagflation”—were not yet part of the polite lexicon of monetary circles. These are not the happiest of times. These are, to put it euphemistically, challenging times for central bankers. We are confronted with the twin evils of slower growth and higher inflation, while also having to fight a banging hangover that resulted from allowing financial intermediaries to party on too hard for too long.\n\nThe monetary policy and regulatory frameworks that appeared to serve us so well in past decades are being stress-tested in ways that few dared imagine during that bucolic period when many were lulled into assuming things would be forever NICE, as Mervyn King so memorably put it.[1] We know now that a Non-Inflationary Consistent Expansion is not the steady state of nature. Neither is the Great Moderation of both the economy and financial market volatility.\n\nIndeed, as I speak, central bankers here and across both the pond and the channel feel besieged by a seemingly insurmountable foe delivering retribution for our having been complacent, if not smug, during those happier days. Like Henry’s troops at Agincourt, it may appear that we face overwhelming odds. Yet I am not overwhelmed.\n\nWhy not, you ask? Allow me to invoke another of your English ancestors in reply. Winston Churchill once asked: “Why is it that the ship beats the waves, when they are so many and the ship is one? The reason is that the ship has a purpose.” Tonight, I wish to give my view of the purpose of the Federal Reserve.\n\nNeedless to say—but I will say so anyway—the views I express this evening will be my own and not those of any other member of the Federal Open Market Committee or any official of the Federal Reserve System. This is but one man’s soliloquy.\n\nThe Federal Reserve, unlike the Bank of England, has a dual mandate. We are charged with creating the monetary conditions to support sustainable noninflationary employment growth. We must keep our eyes on two things: economic growth and price pressures. Of course, this is easier said than done. It poses a conundrum of priority and balance. How should we weigh the risks of slow growth over the need to manage inflation? Reasonable men and women can agree that inflation is a sinister beast that, if untethered, will devour savings, erode the purchasing power of consumers, decimate returns on capital, undermine the reliability of financial accounting, distract the attention of corporate management and undercut employment growth and real wages. Thoughtful men and women can also agree that at certain junctures, sluggish employment growth and financial instability present greater risks than inflation to the economic welfare of the nation. Both feverish price pressures and economic anemia matter, and both present great risk to our welfare. Both deserve our attention. But the question of the day is which deserves more of our attention right now.\n\nSome argue it is the slowing economy. Even if you foresee the most likely U.S. scenario as a period of flat growth for a few quarters, followed later in the year by a return to potential growth of about 3 percent, one cannot help but worry about whether the so-called tail risk—the odds of the worst-case scenario on the growth distribution curve unfolding—is getting fatter as the inventory of unsold homes continues to swell, consumers’ sense of wealth and businesses’ confidence erodes, and the solicitous bankers that used to court them become more coy.\n\nYet, the worst-case scenario remains very much a “tail” risk. As Chairman Bernanke noted in testimony before Congress last week, the nonfinancial sector has held up reasonably well and continues to expand. Employment growth is weakening and consumer confidence is sagging, but inventories and other indicators remain constructive. You can see evidence of this in the fourth quarter’s corporate performance. Thomson Financial reported last week that earnings were on track to be down 22 percent for the 462 S&P 500 companies that have so far released their numbers for the quarter. But strip out the financial institutions, and earnings were up 12 percent, and 62 percent of those 462 companies reported earnings that topped analysts’ expectations. In all, that is not bad when you consider the beating the financials have taken and how stocks of housing and housing-related companies have been pummeled.\n\nThe woes of financial operators should not be overlooked, of course. There is a palpable risk that their pathology will lead to credit constriction that will, in turn, trigger an economic contraction. But thus far, the Cassandras on Wall Street, in the press and on the political campaign trails have had less to be glum about than they expected—or perhaps they had hoped for.\n\nThis is not to say that we are not at risk of encountering turbulence. Personally, I think the cruising speed of the U.S. economy has slowed considerably, and it is likely to remain subpar for the current and following quarter. Without getting into specific numbers, I will tell you that my growth forecast is one of the more bearish among FOMC members. For someone like me, who has served on corporate boards and run a private company, it is not difficult to imagine managers being cautioned by their directors and consultants to batten down their hatches and run ever tighter ships at a time of gloomy news stories, dire predictions by respectable analysts and alarming rhetoric from public officials. While there is a risk the U.S. economy might sputter, I do not believe that mighty engine will stall. I have tremendous faith in the ability of the women and men who operate the private sector to overcome obstacles placed before them and keep the pistons of the economy pumping. You can lose a lot of money betting against the recuperative power of the American economy.\n\nAt the same time, I am fully aware that the FOMC must be careful to not undermine that recuperative process. Here, of course, I refer to the potential harm to the consumer and the business and financial sectors alike by unwittingly allowing the perception to take hold that, as the New York Times editorialized in its lead front page article last Thursday, “the Federal Reserve, signaled [its] readiness … to bolster the economy with cheaper money even though inflation is picking up speed.”[2]\n\nTalk of “cheap money” makes my skin crawl. The words imply a debased currency and inflation and the harsh medicine that inevitably must be administered to purge it. So you should not be surprised that I consider the perception that the Fed is pursuing a cheap-money strategy, should it take root, to be a paramount risk to the long-term welfare of the U.S. economy.\n\nI believe the Times overstates its case. Chairman Bernanke made clear in his congressional testimony last week that we are monitoring inflationary pressures and expectations closely. And yet, I understand the source of the Times’ sentiment. In a globalized capital market where money is free to move anywhere it pleases, there is scant tolerance for even the slightest whiff of inflation. Since the January FOMC meeting, longer-term rates, including those on fixed mortgages, have risen rather than followed the federal funds rate downward. Over the same period, the dollar has declined nearly 3 percent against the euro. We know that monetary policy acts with a lag, but even with my well-documented pessimism about the efficacy of lowering the fed funds rate to 3 percent, I had privately hoped, against the odds, that we might get a psychological pop out of the yield curve. Instead, we have heard more and more reports of inflationary concerns, and with them increases in longer-term rates and record low exchange rates for the dollar.\n\nMind you, all these signals could be aberrations—twitches in markets that have occasionally led me to wonder if they were afflicted with the financial equivalent of Tourette’s syndrome. But they might also indicate that the markets are unnerved by the idea of further monetary accommodation in a world where commodity prices inch upward almost on a daily basis and labor costs escalate in Chinese factories, among Indian programmers and all along global supply chains.\n\nI am going to dwell on inflation for a few minutes because I consider it a critical issue. I spoke earlier of Churchill’s ship of purpose. As my FOMC colleague Governor Rick Mishkin argues so eloquently, it is essential that monetary policy firmly anchor inflation expectations. If the Federal Reserve has an overarching purpose, in my opinion, it is to make sure that anchor stays firmly in place.\n\nRecent readings on inflation have not been encouraging. The rate of increase in the core personal consumption expenditures price index, or core PCE—that is, what people buy, except food and energy—was 2.2 percent over the 12 months ending in January. Yet, its headline counterpart, which includes food and energy, increased an alarming 3.7 percent over the same time frame. Both core and headline PCE figures have been following an accelerating trajectory over the past several months. If you annualize the change in the PCE over the most recent three-month period, for example, you’ll notice that the core rose 3 percent, while headline rose 5.4 percent.\n\nClearly, food and energy prices matter, as these differences make clear. The price index for food rose 4.7 percent over the past 12 months, a rate not seen since 1990. Through January, the PCE energy component was up roughly 23 percent over 12 months.\n\nWhile some of the movement in core consumer price inflation represents pass-through of high energy prices—to transportation services, for example—we have also seen pickups in other components, such as recreation, education and personal care services, and upticks in components, such as apparel, that have historically exerted downward pressure on the price of the consumer’s basket of goods.\n\nThere was a time, back when I was an outside observer of the Federal Reserve, when the Fed practiced what some have dubbed “opportunistic disinflation.” Beginning in the mid-1980s, the FOMC recognized that while recessions sometimes occur, they could not be anticipated with any precision and that by the time the data revealed a recession, it was too late to do much about it, given the impact lags of monetary policy. The FOMC also recognized that the trend rate of inflation generally fell by about a percentage point or more following a recession. Put it all together and you get opportunistic disinflation, or the idea that if recession comes, make the best of it by bringing down the inflation rate.\n\nThis was a period of persistent disinflation—and, I might add, a period during which the U.S. economy experienced only two short and mild recessions, a total of 16 months over almost 25 years. Over this same period, the inflation rate declined inexorably, reaching a point where the FOMC had to deal with the threat of deflation in 2003–04. It was also the period when the Fed made the largest gains in its policy credibility.\n\nOne would like to think that as the economy slows, inflationary pressures will do likewise. But we cannot always be sure they will, given the globalized nature of the U.S. economy. Demand-pull pressures abroad have an increasingly potent influence on our domestic economy. Traditionally, a central bank would expect slack to develop as the economy under its jurisdiction weakened, leading to less demand for most inputs and an easing of price pressures. We no longer operate in a traditional economy. Domestic inflation developments have become increasingly less sensitive to domestic measures of slack. In an open, globalized economy, capacity utilization and inflation pressures need to be measured, or at a minimum, understood in their global context.\n\nYou cannot think in a purely domestic context about the pricing of oil or steel or soybeans or pulp or shoes or clothing or even what I consider to be one of life’s essentials, beer, because innovations in transportation and communications technology have all but eliminated national borders for almost any product for which trade barriers were negotiated away during the 1980s and ’90s. More vexing for economists and econometric modelers, the information technology revolution and the spread of the Internet have blurred the once-clear distinction between easy-to-trade goods and difficult-to-trade services. As a result, trade in services is one of the most rapidly growing components of global trade. Thus, even the available supply of architects or petroleum engineers or software designers or medical technicians or lawyers must increasingly be considered in the context of global rather than domestic demand.\n\nThe point is that, at present, we simply do not have the ability to adequately account for the impact globalization has on the gearing of our domestic economy. Absent that capacity, we cannot, in my opinion, confidently assume that slower U.S. economic growth will quell U.S. inflation and, more important, keep inflationary expectations anchored. Containing inflation is the purpose of the ship I crew for, and if a temporary economic slowdown is what we must endure while we achieve that purpose, then it is, in my opinion, a burden we must bear, however politically inconvenient.\n\nTo some, this may appear a Hobson’s choice. I don’t see it that way. Our obligation is to prevent inflation in order to sustain long-term employment growth. I believe that the best way to cut through the treacherous economic waves that are upon us and keep our ship steaming forward is to stick to our purpose.\n\nThat about says it all for tonight. Let me bring this back to London. Recently, the New York Times ran a delightful article on your search for a motto that captures the essence of Britain. My favorite was Nemo me impune lacessit, which loosely translated—according to my Texas Latin—means “Never sit on a thistle.” Tonight I may have taken the risk of sitting on the thistle of opprobrium of those of you who wished to hear a more felicitous speech. But Charlie Bean’s advice was to “just tell ’em what you think.” That is what I have done, and I thank you for allowing me to do so.\n\nIn the time that remains this evening, I would be happy to take questions and, in true central banking fashion, do my level best to avoid answering them.",
        "date": "March 4, 2008",
        "title": "Balancing Inflation and Growth",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080304.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 7, 2008 Mexico City, Mexico\n\nThank you for allowing me to speak here today. This is something of a homecoming for me. I grew up in Mexico City, and though you will find it hard to imagine from my rudimentary Spanish, I attended elementary school here, studying English as a second language. I have a deep affection for Mexico and all things Mexican. I learned about Hidalgo and Benito Juarez before I learned about George Washington and Abraham Lincoln. I was taught about the Mayan, Toltec and Aztec cultures before I was taught about the ancient histories of the Greeks and Romans in American schools. I cherish the memory of my childhood here and carry Mexico in my heart. It is a great honor for me to speak at this fine academy today, to the best and brightest young minds of this magnificent country.\n\nThis afternoon, I am going to lecture on the importance of having an independent central bank. I will argue that an independent central bank is a logical and vital feature of a well-functioning economy; that it protects a democratic government from its own worst instincts; that one of the great achievements of recent Mexican history was the 1994 constitutional amendment that granted Banco de México true independence. Further, I will assert that the leadership of Banco de México under Governor Ortiz has been superb, because he is taking me to dinner this week and I want to make sure we have a good time!\n \nAt the end of this lecture I am going to address recent events, including last week’s Federal Open Market Committee (FOMC) meeting, because doing so will illustrate, in real time, the challenges faced by central bankers at interesting junctures of economic history.\n\nThis afternoon, as always, I speak in my own capacity as president of one of the 12 regional Federal Reserve Banks and as only one voice among the 17 that currently participate in the deliberations of the Federal Open Market Committee.[1] I do not speak on behalf of any other Federal Reserve official or on behalf of the committee.\n \nIt is my understanding that all of you are bilingual, so I will cease torturing you with my poor Spanish and proceed from here in English. Later, we will have a question-and-answer session that we can do in either language, or perhaps even in the tongue of my beloved Texas: Spanglish.\n\nLet me start with a refresher course on economics, so that we are all on the same page.\n\nThe price of a good or service is determined by supply and demand. Too much demand relative to supply leads to an increase in the relative price of that good or service. Too little leads to a price decrease. Money and credit are the means by which aggregate demand is managed in the economy. The central banker’s task is to provide the monetary and credit conditions that achieve the ideal balance between accommodating economic expansion and engendering inflation or deflation.\n\nThe ultimate task assigned to central banks is to maximize the welfare of the people by providing the monetary conditions for sustainable, noninflationary economic growth. In the long run, growth cannot be sustained if markets are undermined by inflation or deflation. The idea that stable prices go hand in hand with achieving sustainable economic growth has led more and more central banks around the world to adopt price stability as their exclusive mandate. Mexico took that view one step further by explicitly writing price stability into the constitutional amendment that granted Banco de México its independence.\n\nI submit that the likelihood of achieving sustainable economic growth and keeping inflation at bay is best enhanced by having central banks that operate with independence from government meddling.\n\nEconomic theory generally embraces the idea that a nation’s money supply ought not be directly controlled by its government because such an arrangement would create a perverse incentive structure that would lead to economic disaster. Printing money, or debasing the currency, to pay off government debt is an old concept, noticed by the ancient Greeks and famously practiced by the Romans. In 1824, David Ricardo warned that a government entrusted with the power to issue money would most certainly abuse it.[2] Like all good economists, Ricardo knew the destructive dynamic of printing excess money: The result is inflation, the cruelest form of taxation—especially for the poor and for savers—and the greatest obstacle for entrepreneurs and financiers seeking to invest and grow their businesses.\n\nWe have some glaring examples today of the destruction that can be wrought by governments with direct control over monetary policy. Zimbabwe is the most egregious. A year ago, after having let monetary printing presses run wild to cover up problems created by misgovernment, President Mugabe famously declared inflation illegal, promising to arrest and punish anyone who raised prices or wages. Of course, that didn’t work. Just last week it was announced that Zimbabwe’s inflation reached 26,470 percent in November. The economy of Zimbabwe has been destroyed and its people cast further into poverty as their savings disappear.\n\nThere are some instructive examples of poor monetary governance in our own hemisphere. In the interest of time, I’ll point to just one case: Venezuela.\n\nOne would think that Venezuela would be enjoying the prosperity that comes from oil priced above $80 a barrel. But Venezuela’s government has taken effective control of the central bank and printed trillions of bolivars to finance ambitious social programs. The result has been an official inflation rate of 22.7 percent. However, the official figure includes a broad basket of items for which the government has declared price controls, so it is more likely that the real purchasing power of the bolivar is being cut in half or more each year. The Venezuelan consumer has been decimated.\n\nTo counter the inflation the government itself has created, Venezuela recently introduced a new currency, the “bolivar fuerte,” which is basically the old bolivar with three zeros trimmed off. Some of your economics professors are old enough to remember when Mexico trimmed zeros off the peso during a time of high inflation. I am sure they will agree that getting rid of all those zeros made it easier to do everyday transactions, but the idea that inflation can be brought under control simply by dividing all prices and the currency by 1,000 is like believing you can keep a room’s temperature constant by dividing the thermometer marker by two every time the heat index doubles. Marketing gimmicks with new paper money do not lower the heat of inflation; they do not make prices stable. The problem is a lack of economic discipline and bad government policies that have undermined sustainable economic growth and destroyed Venezuela’s prosperity.\n\nI think you get the picture. Why do we have independent central banks? To provide a barrier between government and the money supply. Why is this necessary? Because doing the right thing for the long-term interests of the people can be very hard to do. Monetary policymakers often have to make decisions that can cause economic pain for real people in the short term, or decide not to do things that could help people out of an immediate bad situation, in order to preserve the welfare of the people over the long run.\n\nThe incentives given to elected officials, even in the most praiseworthy democracies, increase the likelihood of harnessing monetary policy to their political needs. A congressman or a senator or a president who has all the best intentions and works earnestly for long-term prosperity is still subject to reelection and would quickly find himself voted out of a job if he tried to implement some of the stern policies that an independent central banker is often required to carry through.\n\nIt is always easier, for example, to float a weakening economy by loosening the moorings of monetary policy rather than cutting taxes or increasing spending. It is easier to allow inflation to finance ambitious social programs or bail out a government from the burden of debt. Forgive me for invoking Greek mythology and the work of Homer, but governments often fall victim to the Siren call of monetary accommodation. But with an independent central bank, a government, like Odysseus, can tie itself to the mast and commit to the best policy course for the long haul. Aware of the perilous fate that awaits those who succumb to the Sirens, a wise government can direct its central bankers to stuff beeswax in their ears and ignore the seductive calls of powerful interests that demand accommodation to satisfy immediate political needs. Undistracted by political motivation, the central bank can focus exclusively on piloting economic policy on a consistent course toward sustainable, noninflationary growth.\n\nAn independent central bank thus occupies a unique place in the pantheon of government institutions. Properly designed, it will pursue a deliberate and steady course, untainted by the passion of the moment and immune to political exigency and influence. Governments bestow independence upon their central banks once they realize that the best approach to monetary policymaking is a clearly defined mandate for price stability and noninflationary economic growth, applied consistently from administration to administration, year to year, decade to decade, generation to generation.\n\nTo understand the rewards that come from having an independent central bank able to block out the Siren calls and focus on price stability, the world need only look here to Mexico. Mexico can boast today of an inflation rate that by some measures is even lower than that of the U.S. Mexico has managed two presidential transitions without a peso crisis. Mexican financial markets now have the credibility to issue debt in pesos up to 30 years at less than 8 percent, whereas only a decade ago the longest maturity horizon for Mexican government debt was one year at over 20 percent. The yield curve for Mexico has been extended, and Mexican businesses and consumers can now borrow in pesos longer term, enabling the development of crucial infrastructure, such as housing stock. Foreigners can now invest in Mexico without fear of significant peso devaluations.\n\nThis is not the Mexico I grew up in. Today, the Mexican people have greater wherewithal to realize their dreams. Mexican leaders have earned some impressive bragging rights: Two weeks ago in Davos, as the various leaders assembled there were bemoaning the financial crisis presently afflicting global credit markets, Governor Ortiz, looking back to the Tequila Crisis and other episodes, exclaimed that “this time, it wasn’t us.”\n\nMexico would not be in this proud position today had your government not amended the constitution in 1994 to create a fully independent central bank with price stability as its main goal. Banco de México has become a no-nonsense practitioner of inflation targeting, rightfully earning the respect of the international investment and monetary policy communities. And here comes the flattering part that I hope will earn me a nice dinner with Governor Ortiz: It is widely accepted in central banking circles that under his direction, Banco de México has become one of the most highly regarded central banks in the world.\n\nIt requires more than just a law bestowing independence upon a central bank for the bank to actually be independent. It also requires that it be independent in practice. By definition, for a central bank to be independent, it must possess the ability to define its policy objectives without political pressure and it must be free to use its policy instruments without constraints. This is easier said than done.\n\nWe know from our own experience at the Federal Reserve that in times of duress, Congress or the executive branch can interfere with the workings of a central bank with disastrous consequences. In the 1960s, a populist congressman from East Texas named Wright Patman, who was chairman of the House Banking Committee, launched a comprehensive review of the Federal Reserve System that exacted an enormous strain on the System’s staff and resources. Congressman Patman was convinced that, contrary to David Ricardo, “money need[ed] to be back in politics where it was in the 19th century.”[3] He wanted to legislate away the Fed’s independence and turn it into an arm of the executive branch. Patman’s investigation had reached a point where the 12 Federal Reserve regional banks and the Washington-based Board of Governors could no longer focus on economic analysis or other functions. Complying with Patman’s congressional subpoenas was keeping the Fed from doing its job.\n\nAt the same time, President Lyndon Johnson was escalating the U.S. military presence in Vietnam and spending a pretty penny to do so; federal defense expenditures rose to over 10 percent of GDP, more than double the burden of U.S. military spending today. Johnson needed to finance that spending and felt that the Federal Reserve could provide funds cheaply by keeping interest rates low. The Federal Reserve had a real dilemma. It could cut a deal with President Johnson, who, as the most powerful Texan, could call Patman off, but at the price of surrendering Fed policy independence to Johnson’s desires; or it could continue to endure the Patman investigation and risk the Fed’s charter and long-run institutional independence.\n\nI should note that whether the then-chairman of the Fed, a very talented and honorable man named William McChesney Martin, and Johnson made a deal is a matter of speculation. Such an agreement would not have been documented if it did exist. What is known is that Chairman Martin met with Johnson at the White House in May 1964, and soon thereafter the Patman hearings unceremoniously ended without any legislation amending the Federal Reserve’s standing. The Fed held interest rates mostly unchanged over the next 19 months—until December 1965—despite mounting inflation fueled by government spending.\n\nU.S. government budget deficits continued to grow, reaching their highest relative levels on record in the 1970s. Sadly, the Fed monetized these deficits for several years during the 1960s under Martin’s chairmanship and in the 1970s under his successors, Chairmen Arthur Burns and William Miller. By 1979, inflation had jumped to 14 percent and the prime rate reached 20 percent.\n\nThe Federal Reserve managed to regain control of the economy and its own independence under the firm leadership of Paul Volcker. But the cure for high inflation was a dose of harsh medicine. A severe recession ensued, followed by years of high unemployment and high interest rates. Monetary decisions made for short-term political gain exacted a heavy toll on the American people.\n\nThe Siren call for monetary accommodation to address political ends is universal and can seduce any leader. Whether you live in Zimbabwe, Venezuela, Mexico, the United States or anywhere else, maintaining true central bank independence is required for achieving long-term economic prosperity. The Federal Reserve and Banco de México can best preserve our charters and the sacred trust of the people by doing what we have been assigned to do: remain focused on making monetary policy that achieves long-term sustainable noninflationary growth. The future prosperity of our two countries depends upon it.\n\nWhich brings us to the present situation.\n\nUnder Chairmen Alan Greenspan and Ben Bernanke, the Federal Reserve has been left alone to conduct monetary policy. We are a truly independent central bank. Policy is set by the Federal Open Market Committee. The 17 current participants in the FOMC deliberations consist of five governors, including the chairman, who are appointed by the president of the United States and confirmed by the Senate, and 12 presidents of the Fed’s regional Banks, each of whom serves at the pleasure of his or her Bank’s board of directors. All 17 participate in honest and vigorous discussion of the economy and each offers his or her individual policy prescription at FOMC meetings convened and presided over by the chairman. At the end of these meetings, the chairman calls for a vote. All the governors vote every year and five of the presidents vote under a rotation system so that different presidents vote year by year. This year, I have the privilege of being one of the five voting presidents.\n\nAt the last meeting of the FOMC, I voted against lowering the federal funds rate—the target rate we set for banks to loan overnight money to each other—from 3.5 percent to 3 percent. The minutes of that meeting will be released on Feb. 20, 2008. It would be inappropriate for me to discuss the deliberations; however, I can give you a perspective.\n\nI spoke earlier of William McChesney Martin. He famously said that the job of a good central banker is to take away the punchbowl just as the party gets going. For the past few years, we have had a raucous party of economic growth fueled by an intoxicating brew of credit market practices that financed a housing boom of historic, and late in the cycle, hysteric, proportions. With the benefit of perfect hindsight, some have argued that the Fed failed to take away the punchbowl as the subprime party spun out of control, leaving rates too low for too long and not using our regulatory powers to restrain excessive complacency in the pricing and monitoring of risk. But that is beside the point.\n\nNow we are faced with the consequences of a process that lawyers would call the “discovery phase”: As big banks and other financial agents confess their acts of fiduciary omission and excesses of commission, credit markets have effectively de-leveraged important segments of the economy, slowing growth suddenly and precipitously. Instead of taking the punchbowl away, the Federal Reserve is now faced with the task of replenishing the punch.\n\nYet at the same time, we are faced with the unprecedented consequence of demand-pull inflationary forces fueled by the voracious consumption of oil, wheat, corn, iron ore, steel and copper, and all other kinds of commodities and inputs, including labor, among the 3 billion new participants in the global economy. When it comes to these precious inputs, we have no control over the surging demand from China, India, Brazil, the countries of the former Soviet Union and other new growth centers, but we know that it is putting upward pressure on prices in our economy. Economists note that the “income elasticity of demand” for food is higher in China and other emerging economies than in the United States. Many of these countries’ income elasticity of demand for oil and certain other vital commodities is greater than 1, meaning that their demand for these items will increase faster than their income. Even if growth slows somewhat in some of these important emerging economies—the World Bank, for example, projects China’s growth will be 9.6 percent in 2008, down from 11 percent last year—demand for inputs relative to the world’s ability to supply them will likely continue to exert upward pressure on key commodity prices.\n\nWe also know that the inflationary expectations of consumers and business leaders are impacted by what they pay for gasoline at the pump and food at the grocery store.\n\nMonetary policy acts with a lag. I liken it to a good single malt whiskey or perhaps truly great tequila: It takes time before you feel its full effect. The Fed has to be very careful now to add just the right amount of stimulus to the punchbowl without mixing in the potential to juice up inflation once the effect of the new punch kicks in.\n\nWe have been hard at work trying to find the right mixture. Before the meeting last week, we had reduced the fed funds rate by 175 basis points in 18 weeks—cuts that I supported even though I did not have a formal vote. During that time, we also initiated a new system for term money that has auctioned $100 billion at rates below the official discount rate.\n\nMy dissenting vote last week was simply a difference of opinion about how far and how fast we might re-spike the monetary punchbowl. Given that I had yet to see a mitigation in inflation and inflationary expectations from their current high levels, and that I believed the steps we had already taken would be helpful in mitigating the downside risk to growth once they took full effect, I simply did not feel it was the proper time to support additional monetary accommodation.\n\nI respect the majority view of the committee. I sleep well at night knowing that the collective wisdom of the group is guided by one common goal: the continued prosperity of the American people.\n\nWell, my friends, such is the life of a central banker. Thank you for giving me the opportunity to speak with you. It’s been a great pleasure. I hope you now have a better understanding of the importance of an independent central bank. You can leave here proud of the role that Banco de México has played in the economic development of this great country. As for me, after answering your questions, I’m going to stuff beeswax back in my ears, tie myself to the mast and hope that the distinguished Governor Ortiz will offer me a copious drink from his personal punchbowl. Thank you for listening.",
        "date": "February 7, 2008",
        "title": "Defending Central Bank Independence",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080207.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "January 17, 2008 Philadelphia, Pennsylvania\n\nThank you, Charlie [Plosser]. I am grateful for the invitation to speak to the Global Interdependence Center.\n\nI am going to take advantage of this podium to provide the Dallas Fed’s point of view, from a global perspective, on the issue that preoccupies President Plosser and me and our colleagues on the Federal Open Market Committee. That issue is the conduct of monetary policy given our current economic predicament. If you will indulge me, we can address other issues of global interdependence in the Q&A session. Before I get started, let me go on record as having said that, as always, I speak today only for myself and not for the Federal Open Market Committee, its members or the Federal Reserve System.\n\nFirst, a word about Philadelphia. I spent a tad more than my Fed per diem last night and stayed at the Ritz Carlton at Broad and Chestnut. Before it became a hotel, that monumental building housed the old Girard Trust Company. True Philadelphians know the rock-solid financial legacy of Stephen Girard. In 1811, he bought the remaining shares in the First Bank of the United States and renamed it Girard’s Bank. History footnotes Girard’s Bank as the key financial backer of the U.S. during the War of 1812. According to one estimate, the value of Girard's net worth at his death in 1831 was roughly $2 trillion in today’s dollars. Imagine: Girard made Warren Buffett look like a piker! He and his bank were so financially solid that the saying “In Girard we trust” was later morphed into the Girard Trust Company.\n\nIt was Girard Trust that took an interest in me in 1963 and gave my family the means to send me far from home to a New Jersey boarding school. I never quite learned why they treated me so kindly, but I do remember my father saying that Girard had a soft spot for wayward boys from “challenged” backgrounds who might—just might—have some potential for salvation. I would never have accumulated all those honors mentioned in President Plosser’s introduction, nor would I have had the good life I have enjoyed, nor would I be addressing you today as a Federal Reserve Bank president, had it not been for Girard Trust.\n\nSo I slept well last night in the bosom of that solid old building that was once a pillar of financial rectitude—a rare luxury for a policymaker in these fitful times.\n\nYou’d be hard pressed to find an economist or market operator in this city or anywhere else on the planet who is not concerned about waning U.S. economic growth. Some analysts and commentators sound like Chicken Littles. Others are less excitable, but are nevertheless assuming a defensive crouch. Most are mindful of recent developments in employment patterns, uneven retail sales and downward shifts in shipping, rail and trucking indexes, industrial activity, business capex plans, credit card payables, purchasing manager activity and other carefully watched indicators. These stresses follow on the severe housing downturn and the liquidity bind. There is an increasingly insistent drumbeat urging the Fed not only to not impose contractionary policy on a weakening economy, but indeed to get “ahead of the curve” through further monetary accommodation.\n\nChairman Bernanke spoke last week and made it clear that the FOMC stands “ready to take substantive action needed to support growth and provide insurance against downside risks,” adding that “additional policy easing may well be necessary.” In short, he made clear that the FOMC does not intend to just squat and wait should economic data and sound risk management signal that monetary accommodation is required.\n\nIt needs to be underscored that being proactive and not passive in doing our job does not mean that we will abandon prudent decisionmaking. We are the central bank of the United States, the bellwether economy of the world. Our job is not to bail out imprudent decisionmakers or errant bankers, nor is it to directly support the stock market or to somehow make whole those money managers, financial engineers and real estate speculators who got it wrong. And it most definitely is not to err on the side of Wall Street at the expense of Main Street.\n\nIn fact, to benefit Main Street, we have a duty to maintain a financial system that enables American capitalism to do its magic. To this end, we have recently taken steps designed to circumvent bottlenecks in interbank lending—steps that include changing the operation of our discount window and opening a new term auction facility. This facility has provided $70 billion in funds in roughly a month and will soon provide another $30 billion, and perhaps even more over time if needed.\n\nIn setting broader monetary policy and the fed funds target rate, the Fed operates under a dual mandate. We are charged by Congress with creating the monetary conditions for sustainable, noninflationary employment growth. Put more simply, our mandate is to grow employment and to contain inflation. Unstable prices are incompatible with sustainable job growth. Some critics worry that we have forgotten that axiom. We haven’t.\n\nLet me give you my personal view.\n\nIn discharging our dual mandate, we must be mindful that short-term fixes often lead to long-term problems. The Fed occupies a unique place in the pantheon of government institutions. It was deliberately designed to be calm and steady, untainted by the passion of the moment and immune to political exigency and influence. Because monetary policy’s effects spread into the economy slowly and accumulate over time, having an itchy trigger finger with monetary policy risks shooting everyone in the foot. Our policy mandate must be discharged with careful and deliberate aim.\n\nIn the attention-deficit world of television and Internet commentary, where so-called “instant analysis”—an oxymoron if there ever was one—makes headlines, it is easy to understand why one might think that the effect of a change in the fed funds rate would immediately alter the dynamic of the economy. To be sure, movement in the fed funds rate, or even no movement at all, may have an immediate psychological effect and influence expectations for future monetary policy action. But the act of changing or not changing the fed funds target rate, in and of itself, has no immediate effect on the economy. Like a good single malt whiskey, the ameliorating or stimulating influence kicks in only with a lag.\n\nThe lag time necessary for inflation to respond to policy is especially long. As a policymaker discharging our dual mandate, I am always mindful that in providing the monetary conditions for employment growth, we must not also sow the seeds of inflation that will eventually choke off the very employment growth we seek to encourage. You do not have to be an inflation “hawk” to recognize that would be a Faustian bargain.\n\nThose of you who follow my speeches—probably a very small number of you with way too much time on your hands—will recall that I like neither the term “hawk” nor “dove.” I like to think that all FOMC members are best metaphorically described in ornithological terms as “owls”—wise women and men seeking to achieve the right balance in carrying out our dual mandate. To be owlish, and to avoid the imbalance of emphasis that gave rise to needed harsh discipline imposed by the Volcker FOMC, one has to bear in mind that the seeds of inflation, once planted, can lie fallow for some time, then suddenly burst through the economic topsoil like kudzu, requiring a near-toxic dose of countermeasures to overcome.\n\nIn the pre-Volcker era, the Fed had a less-than-admirable record of keeping inflation at bay. But over the past few decades, we have done well enough to both contain inflation and engender growth that far outpaced other advanced economies for a sustained period with only a smattering of short recessions. In short, the Fed has delivered on its mandate.\n\nTo be sure, we have been profoundly impacted by the shifting economic dynamics that have complicated our efforts to continue delivering on our mandate. I need not try to convince members and supporters of the Global Interdependence Center that we are living in a globalized world. Increasingly, globalization is blurring economic boundaries. On the inflation front, for example, we have extensive economic playbooks that tell us how to treat the wage–price spiral or cost-push forces in a closed economy. In a closed environment, one would ordinarily expect that a weakening economy would lead, in turn, to a diminution in price pressures. But we have less experience with prescribing policy in an open economy where demand-pull forces come from beyond our borders—such as the burgeoning demand for commodities and food from rapidly growing and newly consequential economies like China, India, Latin America and the countries liberated from the oppression of Soviet communism. These faraway places play an ever-increasing role in determining prices here at home.\n\nWriting in last Sunday’s New York Times, Ben Stein noted this and that the Fed does not have much power to influence the price of oil.[1] He is right. And for that matter, we can’t do much about the external demand impacting the price of food—which, by the way, carries twice the weight of energy in the consumer basket of personal consumption expenditures. But the dynamics of production and demand among the new participants in the global economy nonetheless impact us in different ways at different times. As these new participants joined the global economy, they provided significant tailwinds, helping us grow by providing cost savings, new sources of productivity enhancement and new sources of demand, helping fatten both the top line and bottom line of our businesses while also holding down inflation. Under such conditions, the Fed could operate with a more accommodative monetary policy than what might have been appropriate in a closed economy, without putting upward pressure on inflation. And that is what the Fed did, although some argue—with the benefit of hindsight—it did so for too long.\n\nI think it is now clear that the winds have shifted. The growing appetite for raw inputs from the new participants in the global economy represents an inflationary headwind that is unlikely to soon abate. The so-called “income elasticity of demand” for energy is 1.2 across a wide range of countries, which is a fancy way of saying that economic theory should lead one to conclude that the demand for energy in, say, China, for example, would begin to grow faster than China’s income growth, which continues to increase at a rapid rate. Put more simply, income growth in China and India and elsewhere, even if it slows from its torrid pace, is likely to continue raising demand for food and energy. There is a risk that upward price pressures will continue to affect American producers and consumers of energy and food products and a continuing danger that overall inflation expectations will drift upward as a result.\n\nIf I am correct, then the situation today is the flip side of the 1990s and early 2000s: In delivering on our mandate to be monetary policy “owls,” we will have to err on the side of running tighter policy than would otherwise be justified if we wish to limit upward inflation pressures.\n\nI mentioned single malt whiskey earlier to describe the effective time lags of monetary policy. I realize it is only lunchtime, but let’s return to the economics liquor cabinet for a moment. Inflation is like absinthe. The narcotic allure of inflation is a dangerous thing. It might seem like the remedy to bail out a government or a bad book of business and forget your troubles. Yet our experience in the past has taught us only too well that inflation is a dangerous elixir that ultimately proves debilitating for businesses, consumers, investors—including those foreign investors who have lately come to the aid of some large balance sheets here—and especially for the poor, the elderly and people on fixed incomes. It even inculcates bad financial behavioral patterns in the young by encouraging spending rather than investment and saving. Inflation is bad for Main Street and Wall Street and even for Sesame Street.\n\nYet we central bankers also traverse Lombard Street, and we know from Walter Bagehot that in times of crisis, liquidity is key. As a voter on the FOMC this year, I stand ready to take substantive action to support growth and provide insurance against downside risk, as long as inflation expectations remain contained.\n\nYou will note the operative qualifying words there were “as long as inflation expectations remain contained.” Each of us looks to different indicators for a sense of inflation’s direction. Some peruse markets for signs of shifting expectations, looking, say, to the yield on Treasury Inflation-Protected Securities, or TIPS, or to the spread between yields in the forward markets between TIPS and nominal Treasuries at different points of the yield curve or all along the entire curve. Personally, as a former market operator, I am wary of relying on Treasury spot or futures indicators during a flight to quality or at times when liquidity is at a premium, as investors may have other preoccupations that trump or distort conventional inflation concerns.\n\nOthers look to surveys of consumers and professional forecasters, like those conducted by the University of Michigan and the Philadelphia Fed. The latest, the University of Michigan survey, released in December, is forecasting headline Consumer Price Index (CPI) inflation of 3.4 percent, which is hardly comforting. The Philadelphia Fed survey, released last November, provides a more palatable forecast of 2.4 percent for the next four quarters; yet if you plot that survey against actual headline inflation obtained for the last four years, it has more often than not underestimated inflation’s true path.\n\nThe brow of a central banker considering further accommodation furrows further when looking at the inflation measures that form the basis for Main Street’s inflationary expectations—the CPI and the Personal Consumption Expenditures (PCE) deflator. On a 12-month basis, the most recent CPI, released yesterday, was running at a rate of 4.1 percent. The last PCE deflator, released in December, was 3.6 percent. The Trimmed Mean PCE Deflator, which the Dallas Fed tracks in an effort to eliminate “noise from signal” and as a basis for projecting inflation, is no longer trending downward. Even the so-called “Core PCE,” which I personally consider least useful because it eliminates food and energy prices, is rising rather than declining.\n\nOf course, what matters most is the future direction of inflation, not the past. In the course of preparing for each FOMC meeting, I regularly consult directly with some 30-plus CEOs to develop a sense of future business activity, including cost and pricing developments. I have found this rigorous exercise to be extremely helpful in placing our staff’s econometric analysis in context as I have prepared for FOMC meetings in the past, and I will be listening especially carefully to these business operators’ reports on inflation-related developments as I prepare for upcoming FOMC meetings.\n\nIn my view, the degree of substantive action to support economic growth and insure against downside risk will be conditioned by what we see coming down the inflation pike. To deliver on its dual mandate, the Fed must keep one ear cocked toward signs that inflationary expectations are drifting upward as we execute additional monetary measures.\n\nLet me bring this home to Philadelphia. In 1748, Benjamin Franklin wrote an “Advice to a Young Tradesman.” In it, he speaks in the language of the day of the concepts of opportunity cost and of the power of compound interest—pretty precocious stuff for those times. Of the money supply, he wrote that “the more there is of it, the more it produces [at] every turning, so that the profits rise quicker and quicker.” Yet he also warns in earthy terms of the dangers of being too prolific. “He that kills a breeding sow,” Franklin warned, “destroys all her offspring to the thousandth generation. He that murders a crown [the currency of the day], destroys all that it might have produced….”\n\nThe late Dame Mary Douglas was no Ben Franklin. Nor was she a Philadelphian. She was a brilliant British economic anthropologist who wrote a pathbreaking book titled Purity and Danger. In it, she wrote something that Franklin or Stephen Girard or any good central banker since the onset of time has understood implicitly: “Money can only perform its role of intensifying economic interaction if the public has faith in it. If that faith is shaken, the currency is useless.”\n\nLike Charlie and my other colleagues, I have every desire to use monetary policy to intensify economic interaction, to keep breeding jobs and growing our economy, so that we might keep America strong to the thousandth generation. I have no intention of being party to any action that might shake faith in the dollar. The challenge to monetary policy, as I see it, is to achieve the growth part of our mandate in the short term and get “ahead of the curve” without shaking faith in the currency over the long term.\n\nI know that the GIC has other things on its mind than just monetary policy. So let me stop there and answer any questions you might have.",
        "date": "January 17, 2008",
        "title": "Challenges for Monetary Policy in a Globalized Economy",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2008/fs080117.aspx",
        "speaker": "Richard Fisher"
    }
]