[
    {
        "content": "December 2, 2010 Austin, Texas\n\nI am honored to speak to the new members of the Texas Legislature. I am especially grateful to the speaker for inviting me here today.\n\nI am a little surprised you would ask an official of the Federal Reserve to deliver your keynote address. We are not the most fun people to have around. You know the story: After a worrisome physical, the doctor at M.D. Anderson turns to his patient. “The results are not good,” he says. “I suggest you marry a Federal Reserve official and move to Maypearl over there in Ellis County.” “Geez,” the patient says. “Will I live longer if I do?” “No,” the doctor replies, “but it will sure feel that way.” (I thought Rep. Jim Pitts would like that one.)\n\nSpeaker [Joe] Straus, I’ll do my best to set aside my stodgy Federal Reserve mannerisms today and try to make it snappy.\n\nFirst, some background on the Fed, so you’ll understand where I am coming from. At each of your places is a crisp new Federal Reserve note, a dollar bill. (For the record, I paid for these out of my own pocket; I may be the first speaker to come before this august body and pay you to listen!) You will see that this bill has the letter K printed on its face and four 11’s printed near each corner. The Dallas Fed is the 11th Federal Reserve District out of 12 operating across the country. K is the 11th letter in the alphabet. There are two concentric circles around this letter K. The outermost says “Federal Reserve Texas.” The innermost concentric circle says “Bank of Dallas.” I like to chide my colleagues that not all dollar bills are equal. I tell them those with the letter K on them—what I call “Texas dollars”—are worth more than all the rest because they represent the nation’s most dynamic economic machine.\n\nThe 12 Federal Reserve Banks were set up by federal law in 1913. I am president and CEO of the Federal Reserve Bank of Dallas, which, together with our branches in Houston, San Antonio and El Paso, handles the business of the Fed in this part of the country, ordering and distributing paper money according to the needs of our district, supervising and regulating banks, lending money against good collateral to all banks in our district for their operating needs, whether we supervise them or not, handling payments (for a fee) for the U.S. Treasury, doing economic studies, educating the public on basic financial matters and helping determine the nation’s monetary policy at meetings of the Federal Open Market Committee (FOMC).\n\nAt the FOMC table, I represent the perspectives of some 27 million people who reside in the approximately 360,000 square miles of land that stretches from northern Louisiana to southern New Mexico and produces an economic output that is greater than that of Mexico or Australia and, until recently, exceeded that of India.\n\nThe Dallas Fed makes a profit through its lending and other fee-generating activities: We receive no tax appropriations. After paying a small preferred dividend to the member banks of our district, we turn over our annual profit to the U.S. Treasury. Last year, the 12 Federal Reserve banks collectively turned over $47 billion to U.S. taxpayers. You are looking at an odd duck: A member of a team within a government agency that doesn’t swallow taxpayer money but, instead, operates with private sector efficiency and uses its profits to directly pay down the nation’s debt.\n\nAnother thing that makes me an odd duck: I am not accountable to any political authority. Unlike the seven members of the Federal Reserve Board, neither I nor my counterparts who operate the Fed’s business through the 12 Reserve Banks are appointed by the president of the United States or confirmed by the U.S. Senate. I was selected for this job by—and serve at the pleasure of—the nine directors who compose the Dallas Federal Reserve Bank board, all of whom are citizens of the Fed’s Eleventh District. That board, which was chaired by Ray Hunt when I was hired, has been chaired for the past three years by Jim Hackett, the CEO of Anadarko Petroleum, and will, in turn, be chaired starting in January by Herb Kelleher, the founder of Southwest Airlines. The board consists of eight other individuals who presently hail from Dallas, Houston, Plano, Brady, Huntsville, Fort Worth and Alamogordo, N.M. The Dallas Fed is a Main Street operation.\n\nWhen I was sworn into office, I checked all politics and partisanship at the door. I am neither an “R” nor a “D”; I am politically indifferent. When I took this job, Alan Greenspan told me I had only one obligation, which in his words was “to speak to the truth.” I do my best to speak the straight skinny, informed by the work of the staff of the Dallas Fed, the input I receive from the bankers and businesses and citizens of my district, and my own career as a banker, an investor, a trade negotiator and a man smart enough to come to Texas 37 years ago.\n\nSo what is the straight skinny about the Texas economy?\n\nOver the past 20 years, our employment force has grown at an annual rate of about 2 percent and our economic output has expanded 3.4 percent. At your seat, attached to your Texas dollar, is what we call a “spaghetti graph”—it charts the employment growth over the years of the Eleventh District economy, the bulk of which is Texas, relative to other Fed districts. This graph says it all: With each passing year, we have consistently outperformed the rest of the nation in growing economic prosperity.\n\n\n\nOver the past three especially difficult years, the Texas economy has outperformed all other states, except for those tiny ones whose populations would not aggregate to the size of any of our major cities. Texas was last into the recent frightful recession and one of the strongest coming out. In 2008, we were still creating jobs here. In fact, while the U.S. lost 3.1 million jobs, Texas added 45,000 private sector jobs in 2008. But stout as we are, we caught the recessionary flu at the onset of the fall of 2008, with the result that we lost 362,000 jobs in 2009. We recovered quickly and at a faster pace than the rest of the nation. So far this year we have regained 158,000 jobs and grown at an annual pace of 1.9 percent—a little more than twice the national average of 0.8 percent.[1]\n\nAs of October, the Texas unemployment rate stood at 8.1 percent. To be sure, this is much lower than the national average of 9.6 percent. While our recovery has outpaced that of the nation thus far, unemployment remains stubbornly high and too many Texans are out of work. A big part of your job here in Austin as new legislators is to create the incentives for business to invest and create jobs here and drive that rate of unemployment down.[2]\n\nI expect that during the Q&A, you’ll ask me for a forecast for Texas’ economic growth going forward. Let me head that off at the pass. I am wary of precise economic forecasts. Economics is an art form more than a science, despite claims to the contrary. As such, economic prognostications need to be taken with a grain of salt, even when delivered by Federal Reserve officials, for they are seldom accurate and are subject to constant revisions. One of my professors in college used to say that “the only function of economic forecasting is to make astrology look respectable.” So let me just say—as a Piscean—that our Texas economy continues to face significant headwinds, including uncertainty that derives from the indecision or sometimes counterproductive decisions of the national government. And we will continue to be handicapped by low levels of construction activity—particularly commercial construction—largely due to reduced state and local government spending and still moderate gains in consumer spending and demand. Despite these conditions, I expect Texas job growth in 2011 to continue to increase, but only if you can preserve the image and reality of Texas’ uniqueness as a place to do business and grow profits. Profit-making enterprises create jobs. We have too many unemployed workers. We need to attract businesses to come here and grow here. To do so, we have to press our comparative advantage relative to other states.\n\nSo what is our comparative advantage?\n\nAs I see it, the key to Texas’ success lies in our ability to change to a rapidly globalized and competitive economic landscape. Texas’ transition from a resource-based economy built on cattle, cotton and oil to a knowledge-based economy built on human capital and innovation is our greatest success. We have made a fine transition “from cow chips to computer chips” and “from boots to suits.” Texas has mastered the art of what the iconic economist, Joseph Schumpeter, called “creative destruction.” We don’t linger long on the old, and we are quick to usher in the new.\n\nIn the 1930 census, for example, agriculture represented 39 percent of all jobs in the state; today, it is less than 1 percent. Despite this decrease, we continue to be one of the top agricultural producing states in the nation. We are currently No. 1 in ranching and No. 2 in terms of crop production.\n\nIn 1970, 15 percent of Texas jobs were in manufacturing. Presently, manufacturing accounts for only 7 percent of our employment, though output in manufacturing has fallen much less, from 18 percent to 15 percent. Both of these sectors saw a decline in job share not due to the demise of industry, but rather because productivity growth has allowed technology to do more of the work. This has allowed labor to shift to other areas of the economy that are in high demand as our population has become wealthier, including health care, education, finance and leisure services.\n\nA key source of Texas’ growth in manufacturing and services has been technology. The most recent Milken Institute study on high-tech centers across the U.S. concludes that Texas has three of the top 25 high-tech centers in the country—Dallas, Houston and Austin.[3]\n\nThe key factors that have contributed to our ability to grow and adapt to the changing landscape are low tax and regulatory burdens, flexible labor markets, open land availability, the success of tort reform, great seaports, airports and transportation and communication infrastructure, and simply put, the fact that people come here to work and better themselves. All these factors have contributed to a low cost of living and have made doing business in Texas much easier.\n\nBusinesses sell to national and international markets and must compete with producers throughout the world. As a result, they seek areas of production where nominal wages are low for a given level of worker productivity. What matters to workers, however, is their real wages—what they can buy for an honest day’s work. A worker can move from the Silicon Valley or Boston to Dallas or Austin (or Fort Worth or Houston or San Antonio or El Paso), and both the company and the worker are better off. The company can pay him, say, 15 percent less, and yet the worker, who spends a significantly smaller amount for the same home he had in Silicon Valley or Boston, is taxed at lower rates, finds the cost of living cheaper and sees his real income increase by a significant amount. This is what I call the “pull factor,” and it has been a key component of the net immigration of workers and job-creating businesses to the state of Texas.\n\nData from the Real Estate Center at Texas A&M University show that net domestic immigration to Texas has been positive every year for at least the past 18 years. In just the past five years, net migration from other U.S. states (not including international migration) has totaled about 690,000 individuals—equivalent to about 40 percent of the population of the Austin–Round Rock MSA. Positive net migration from other states is a key indicator that we are, in fact, exceptional. People do vote with their feet. They are moving to Texas from other states and from abroad because we offer them something better than they have at home.\n\nThis has not gone unnoticed. Just this week, a report published by the Brookings Institution in Washington ranked Austin as the No. 1 city in the U.S. and No. 26 in the world in terms of jobs and income growth during the current economic recovery.[4] Their explanation for Austin’s, and Texas’, success—“continued attraction and retention of high-skilled human capital, its diverse set of export-based industries, and its avoidance of the worst U.S. housing market excesses.” This same study ranked Dallas fourth in the U.S. and 39th in the world in terms of the strength of the recovery. San Antonio ranked 11th and 51st, respectively, while Houston ranked 15th and 61st. As to how others held up during the recession itself, Brookings cited San Antonio as the most “recession-proof” city in the United States.\n\nThere is a lot of room for Texas brag when we talk about our economy and our potential. But we also have vulnerabilities that keep Texas from reaching its full potential. In the latest rankings on the competitiveness of states, the Beacon Hill Institute gave mixed results to Texas. The “good news,” according to the institute, is that Texas scores high on overall tax burden, employment in high-tech industries, venture capital, IPOs, low unionization, unrestrictive minimum wages, exports, foreign direct investment and percent of population born abroad who come to work. The bad news: Texas was ranked near the bottom in most human capital measures. Texas is ranked dead last in the percent of the adult population that graduated from high school, 37th in percent of population enrolled in degree-granting institutions, 35th in academic R&D and 41st in science and engineering degrees awarded.[5]\n\nWhen you get a chance, take a look at the membership list for the Association of American Universities (AAU), which is regarded by most scholars as the definition of the cream of the crop of research universities. The AAU consists of 61 U.S. and two Canadian universities. These 61 U.S. schools garner about 58 percent of all federal R&D dollars to colleges and universities; they are home to 82 percent of all elected members of the National Academy of Sciences, the National Academy of Engineering and the Institute of Medicine—the highest recognition in each of those fields. Since 1901, 35 percent of all Nobel Prizes have gone to individuals affiliated with AAU universities.[6]\n\nCalifornia has nine AAU members. The New York area also has nine. And Texas? We have three: Rice, UT–Austin and Texas A&M.\n\nAnother source that underscores the Achilles heel of Texas’ economy is U.S. News and World Report. According to its ranking system, Massachusetts has 10 ranked in the top 100 universities—what might be referred to as Tier One universities. The New York area has 11 and California has 14. We have only six: Rice, which is ranked 17th, UT–Austin (ranked 45th), SMU (ranked 56th), Texas A&M (ranked 63rd), Baylor (ranked 79th) and TCU (ranked 99th).[7] I admire the Rice Owls, but I am embarrassed by having them as the sole university in the nation’s top 20. You should be, too. We ought to have several.\n\nYou can’t be happy with the fact that we are falling behind in all aspects of education, from kindergarten right up to the university level. Think about it. We know that incomes and net worth are directly correlated to educational attainment. We know that in the Knowledge Age in which we live, the mind is the capital plant of the modern economy. We all admire those who work with their muscles and by the sweat of their brow in pulling prosperity from the soil on our farms and ranches, or from deep beneath the earth in our mighty oil and gas sector. We rightly applaud those who help Texas produce almost 10 percent of the nation’s manufactured goods. But the world of today and tomorrow is driven by digits, not widgets. We will continue to move up the value-added ladder and stay ahead of the competition—not just from other states, but from China and the new emerging powers—only if we are able to nurture and harness Texas brains.\n\nYou have a lot on your plate as new legislators. Don’t lose track of this simple, unalterable, indisputable, critical fact: We have done well so far; our economy is mighty. But to stay ahead of the curve and compete in tomorrow’s global marketplace, Texas must do better in educating its population.\n\nAn obvious challenge for all of you is going to be dealing with the biennial budget at a time when our communities and our nation are fiscally strained. Over the past two years, Texas stood out because it appeared to encounter only modest fiscal imbalance after entering the recession later than most other states. Yet now there is talk that a two-year budget deficit of some $21 billion is looming.\n\nWe will see what [Comptroller] Susan Combs releases in January regarding the official predicted shortfall. Whatever that number is, one thing is certain: Plugging a deficit isn’t going to be painless. Sales tax accounts for about 65 percent of our state’s tax revenue; while its freefall has abated and is reversing, sales tax is unlikely to grow as dramatically over the biennium as we would like. On the other side of the ledger, education accounts for 41 percent of state expenditures. It is not my job to tell you how this issue should be resolved—the Fed creates money, but you and your counterparts in Washington are the folks elected to decide how much of it is collected from the people in the form of taxes and then parsed out. My job is to remind you that if you wish for Texas to remain a beacon of entrepreneurialism and capitalist hope in today’s knowledge-based economy, the current budget dilemma must be resolved. And if you want Austin and all of Texas, in the words of that Brookings Institution report, to continue to “attract and retain high-skilled human capital,” it must not be resolved by cutting off your noses to spite your face by shortchanging education.\n\nThis is not to say that education quality is determined solely by the number of dollars we direct to it. To be sure, there are many nonfiscal aspects of our unexceptional and vulnerable education system that need to be addressed. My plea is that each of you make it one of your principal goals to make Texas an educational powerhouse. High-value-added, job-creating businesses that are world beaters will not move their top executives to Texas unless they can send their children and grandchildren to top schools and universities.\n\nWhatever our ethnicity or origin, Texans are a race of risk takers. We have from the very start defied conventional wisdom. We must now take risks, defy conventional wisdom and turn around our education system. Our economic future depends upon it.\n\nIf you’re looking for motivation to do what most others consider unthinkable, dust off T.R. Fehrenbach’s history of Texas, titled Lone Star. It’s a long book—some 719 pages. But it is most readable and is, to my mind, perhaps the finest history of Texas ever written, though it has now been over 40 years since it was first printed.\n\nFor example, Fehrenbach walks his readers through how Mirabeau B. Lamar moved the capital to Austin in 1840.[8] Then, only 900 people lived here on the border of Comanche country, facing a wild, frightful, untamed western frontier. Yet here we are today, as I mentioned, with one of the most elite think tanks in the country concluding that Austin is the highest ranked of all American cities in this recovery and ranked internationally, incidentally, just below Säo Paulo and above Montreal. Little old Austin, ranked right up there with two of the best-known cities in the world. Who would have thought that possible?\n\nWho would have dared think that in the blink of history’s eye, Texas would be outproducing Mexico or Australia and give the more than 1 billion people of India a run for their money? Fehrenbach recites how great men and establishment figures of the time like John Quincy Adams scoffed at Houston and Lamar and at Texas. Too bad they aren’t around now to see what those early Texas legislators and their successors—your predecessors—set in train.\n\nWhat has been accomplished here could only have been made possible by a Texas government that understands that it pays to respect the “animal spirits” that drive entrepreneurialism and risk taking that pushes the economic frontier both literally and figuratively. A legislature that dreams big. How else can you explain the chutzpah of the Texas Congress that once passed a resolution declaring the Californias as Texas soil? Or the gall to negotiate diplomatic recognition or commercial treaties with Britain and France, Belgium and the Netherlands. Or commission its own sovereign Navy and become so vexing a force that Texas’ annexation became the cutting edge issue that helped determine the election of the dark-horse candidate, James Polk, as president of the United States, with whom your predecessors then negotiated the only deal with the United States allowing a state joining the union to retain title to all of its unoccupied land rather than surrender it to Washington?\n\nAs Fehrenbach puts it: “The Texan ethic and Texas society rewarded enterprise,”[9] … “work was the real virtue.”[10] “We chose this land; we took it; we made it bear fruit.”[11] We are a people for whom “the cult of courage was obvious.”[12] And it is still obvious, whether you live in Brady or Huntsville or the toniest neighborhoods of Highland Park, Alamo Heights or River Oaks. Or even Maypearl.\n\nFehrenbach distills the Texas spirit into one simple sentence: “Men who exist get overrun by men who act.”[13]\n\nNow, if you were from part of the United States where the past is more glorious than the future and you were listening to what I have said today, you would at this point of this speech likely be thinking this all sounds like something that rhymes with “bull wit.” But we who live here know this place and its spirit.\n\nMy wife, Nancy, and I so love this place that we named our youngest child Texana. She was a pistol—blond and tall and beautiful. She was a published poet, an accomplished artist, and a brilliant student at Wellesley College and at Harvard. She spoke fluent German, Italian, Russian and Spanish. Yet she was a Texas woman: She could outfish and outride any man and was happiest when she was in the wide-open outdoors of our ranch in East Texas. She was taken from us in April. She was 24.\n\nI make this plea of you today in Texana’s memory: You and your colleagues in the Texas legislature are the trustees of the future of her generation and all that come after her. You hold the future of this unique franchise we call Texas in your hands. Your job is to keep Texas exceptional—to create the conditions that safeguard and nourish our prosperity and that of our children and our children’s children. You’ve got some tough decisions to make. Be courageous. You are not here “to exist.” You are here to act.",
        "date": "December 2, 2010",
        "title": "Texas: What Makes Us Exceptional? Where Are We Vulnerable?",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs101202.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "November 8, 2010 San Antonio, Texas\n\nIt hasn’t escaped me that you asked me to speak today in the Henry B. Gonzalez Convention Center. Politely stated, Congressman Gonzalez was “wary” of the Federal Reserve. Today, in his memory, I will operate under the presumption that the good congressman, bless his soul, is holding a congressional hearing somewhere in the hereafter and has, as he did here on earth, called upon members of the Federal Open Market Committee (the FOMC) to account for themselves after the Fed’s recent actions.\n\nAs is our tradition, I can only account for and speak for myself and the Dallas Fed, not for anybody else or any other Bank or for the Federal Reserve’s Board of Governors. Today, I will provide a précis of the analysis of the nation’s economic predicament I presented to the FOMC last week on behalf of the Dallas Fed, summarize the arguments I made with regard to the course of monetary policy, and then provide a personal perspective on the decision made by the committee as a whole. Afterward, I will do my best to answer any questions you may have.\n\nAt all FOMC meetings, after the staff has briefed the committee on projections of the models and provided their own insights, Chairman [Ben] Bernanke calls upon all of the participants in the FOMC discussion to present to the others at the table their individual sense of the economy. When I am called upon, I endeavor to give a perspective derived from the work of the Dallas Fed staff, complemented by the responses to a survey I do personally of a wide swath of CEOs and CFOs of businesses, large and small, across the country as well as financial market operators I know from my former days as a fund manager. There are plenty of sophisticated forecasting models available to all of us at the Fed. To me, the key to crafting monetary policy is placing the theoretical analysis—done by our able staffs of economists using quantitative modeling—within the qualitative context of economic behavior as practiced by businesses, consumers, investors and other players actually operating in the field.\n\nThe essence of what I reported to my colleagues when we met last week is that more things are moving in the right direction than in the wrong direction. There are some green shoots beginning to emerge in a landscape still pocked-marked by brown spots. General economic conditions are improving slightly and are expected to continue doing so. The risk of a double dip in economic activity has lessened, as has the risk of deflation. Financial speculation and excess, however, is beginning to raise its hoary head.\n\nOn the real economy front, data from the manufacturers, railroads, shippers, express shippers, retailers, service-sector operators and others I survey indicate that activity picked up on a year-over-year basis in October and was slightly better than the year-over-year pace of September.\n\nAs might be expected, my contacts report price pressures for a range of commodities, including corn, higher-grade food oils, cotton, pulp and, of course, metals and gold used in manufacturing, including specialized products such as semiconductors. This is nothing you wouldn’t already know from a daily reading of the financial press. I do find it of interest that one of my CEO contacts just came back from meeting with all 450 of his Chinese suppliers and reports that the Chinese government was “encouraging” those manufacturers to grant wage increases to their workers on the order of 15 to 20 percent, in large part to goose up domestic spending. Combining wage imperatives with recent commodity price increases, the manufacturers of low-tech Chinese products, from wicker to clothing to the lower end of entertainment devices, have started their bids for supplying the fall of 2011 needs of this particular large importer at dollar price levels 30 percent higher than current levels. Alternative production sites like Vietnam and India, according to this source, are only slightly underbidding these Chinese suppliers.\n\nTo be sure, these are opening positions for negotiation. But they are alarming. They might portend a shift back to sourcing low-value-added goods in lower-cost venues like Mexico over time, but in the immediate future, this hints at a squeeze on margins for those sourcing from China, Vietnam and India. Other CEOs who source inputs in the Far East report the same phenomenon, which is vexing because none of them feel they have the pricing wherewithal to pass on cost increases of more than 2 percent or so in light of the weakness of consumption. The one thing they are certain of, however, is that retail goods inflation is highly unlikely to drift downward.\n\nThis is in keeping with what we see by examining the entrails of the Trimmed Mean PCE calculation of inflation that is done uniquely by the Dallas Fed of the broad basket of items that make up the nation’s personal consumption expenditures, or PCE.[1] The Trimmed Mean PCE inflation rate tells a slightly different story from that told by the core PCE analysis, which gets so much attention from most analysts and the FOMC. To be sure, the trimmed mean came in at a 1 percent annualized rate in September, compared with an annualized 1.3 percent rate in August. The numbers for those two months, however, are both above the rates we saw earlier in 2010, and the 12-month trimmed mean rate has been steady over the past six months, within 0.1 percentage points of 1 percent (and clocking in at precisely 1 percent for the past three months).\n\nIf the trimmed mean is a better gauge of the underlying trend in PCE inflation (and we at the Dallas Fed think it is), then it’s not too surprising that the core PCE rate should be moving down toward the lower and steadier trimmed mean rate. That does not mean we are drifting toward deflation. The message the trimmed mean is sending is consistent with the price picture I have drawn for my colleagues in the past couple of meetings: The underlying trend in inflation appears, for the time being, to be holding steady, albeit at the rate we were accustomed to in the 1950s rather than the rate we have become accustomed to since then.\n\nWithout pricing power, and in the face of anemic demand, all of my nonfinancial business contacts—large or small, public or private—continue working to protect their margins through productivity enhancement. And to take advantage of ready access to cheap money to finance productivity enhancement, as well as to refinance their balance sheets, pay dividends or buy in their stock (if they are public). Some of the larger ones report borrowing domestically in size and warehousing those funds so as to avoid having to repatriate the funds building up abroad at onerous tax rates. A few—and this is good news—are using cheap money to refinance their remaining pension obligations in light of unsustainable discount factors used for accounting purposes.\n\nTo dwell on a point: Most all the businesses I talk to are expanding investment in productivity enhancement. Far too few of the large companies I talk to report interest in hiring American workers or committing to large-scale CAPEX (capital expenditures) in the United States; they believe their potential for return on investment (ROI) is greater elsewhere. The smaller companies that do not have global options are putting off hiring until the coast is clear on the tax and regulatory fronts. This reticence intensified during the final innings of the election season, which begs the question of whether this will now change with the new Congress. I’ll circle back to this issue in my concluding remarks.\n\nNonfinancial and financial companies alike report that they are flush with liquidity. Bankers are aggressively courting the larger corporate credits; several of my CEO and CFO interlocutors report that in the last few weeks, the biggest banks have approached them “literally begging to lend us 10-year money at less than 3 percent.” As you well know, corporate debt markets, including junk markets, are robust. And smaller companies are not complaining about the lack of access to capital. As a special part of our last monthly Texas Manufacturing Outlook Survey, conducted during October, I had our staff ask questions of the 240 companies surveyed about credit availability. Only 60 percent responded that they were seeking credit for financing long-term expenditures, and of that 60 percent, only 18 percent responded that they were having “substantial” or “extreme” difficulty obtaining that financing. Only 54 percent of those 240 Texas companies reported that they were seeking short-term credit, and of that 54 percent, only 12 percent responded that they were having “substantial” or “extreme” difficulty getting credit. To be sure, this survey was specific to my district, the Eleventh Federal Reserve District. But given that the Dallas Fed’s Business Activity Index has the highest correlation of all Federal Reserve Bank surveys to sentiment reflected in the national Purchasing Managers Index, or PMI, our survey might have some credence.\n\nIt concerns me that liquidity is omnipresent on bank and corporate balance sheets, and yet it is not being used to hire American workers.\n\nIt also concerns me that the most recent Lipper/AMG financial market data show year-to-date flows into virtually all asset classes except money market funds. The flows are strong into every category: high-risk to low-risk bond vehicles, taxable and nontaxable, domestic and external, fixed and floating rate, and, of course, commodities. Margin debt remains shy of 2007 highs but is fast approaching levels that prevailed before the NASDAQ implosion in 2001; in fact, margin-account debit balances as a percentage of the market capitalization of the S&P 500 now exceed the precrash level of 1987 and 2001.\n\nJunk yields are at their lowest levels since October 2007. And the leveraged buyout market is back to paying 2006 levels of EBITDA (earnings before interest, taxes, depreciation and amortization) of 6 to 8.5 times, with the recent announcement of Carlyle Group’s reported 11 times EBITDA purchase of Syniverse Holdings echoing the peak of the precrash craze. As you know, buyout people do not typically acquire companies with a plan to expand the workforce, but instead with an eye to tighten operations, drive productivity, rejigger balance sheets and provide an attractive payback, usually in shorter time than under normal corporate horizons. And the corporations I talk to that are eyeing possible acquisitions with their surplus cash and ready access to the credit markets are not given to thinking of strategic acquisitions as a way to expand payrolls.\n\nIn sum, scanning the business landscape and the conditions of the financial markets, I concluded as a golfer that the greens are playing very fast and must be approached with great caution. At a minimum, I concluded, the committee would need to be very careful in how we calibrated our next strokes, lest we overplay it.\n\nI fully understand the theoretical impulse to drive long-term interest rates to lower levels in hopes of stimulating loan demand and challenging the propensity for economic actors to hoard rather than invest. Given that foreign exchange markets react to interest rate differentials between countries, one effect of engineering lower rates would be to devalue the dollar, presumably to create demand for exports. The ultimate objective would be to advance final demand, generate employment for American workers and revive output.\n\nI agree that we are indeed in what is referred to in economic parlance as a liquidity trap. Yet, I think it worth noting that we already have low interest rates, and spreads against risk-free instruments are historically narrow. Despite their theoretical promise, reductions in interest rates to Lilliputian levels have not done much thus far to spark loan demand. Loans are desirable when business see an opportunity for tapping credit markets to earn a return on investment that significantly outpaces the cost of credit and other risk factors. Even with the low rates that already prevail, businesses lack confidence that they will earn a superior ROI by investing so as to expand their domestic workforce, in comparison to what they might earn from alternative investments abroad or by buying in their stock or cleaning up their balance sheets. For their part, consumers will borrow when they believe it makes sense to shift consumption forward. But after the sobering experience of the past three years, they are restrained by a lack of confidence that their future income streams will be sufficient to cover their payment obligations.\n\nOn the supply side, we know that businesses are floating on a sea of liquidity. Banks already hold over $1 trillion in excess reserves; holdings of government securities as a percentage of total assets on bank balance sheets are growing; loans as a percentage of assets are declining.\n\nIf we had a level of bank reserves or liquidity in the marketplace that was binding or inhibiting loan growth, I could understand the impulse to relieve that stricture. Further quantitative easing through additional asset purchases will surely increase the level of bank reserves, lower rates marginally and add more liquidity to markets while weakening the dollar. The more germane question is whether this works to the benefit of job creation and wards off financial excess.\n\nIn his speech in Jackson Hole, Wyo., in August, Chairman Bernanke had asked all of us to consider the costs and the benefits of further accommodation. My response was that I was skeptical about many of the presumed benefits of further asset purchases. I was more certain of some of the potential costs.\n\nOne cost is the risk of being perceived as embarking on the slippery slope of debt monetization. We know that once a central bank is perceived as targeting government debt yields at a time of persistent budget deficits, concern about debt monetization quickly arises.\n\nI realized that two other central banks were engaging in quantitative easing—the Bank of Japan and, most notably, our friends at the Bank of England. But the Bank of England is offsetting an announced fiscal policy tightening that out-Thatchers Thatcher. This is not the case here. Here we suffer from fiscal incontinence and regulatory misfeasance. If this were to change, I might advocate for accommodation. But that is not yet happening. And I worry that by providing monetary accommodation, we are reducing the odds that fiscal discipline will be brought to bear. More on that in a moment.\n\nI also worry about the risk of our being perceived as using quantitative easing and buying copious amounts of financial assets above and beyond the ordinary bounds of the Federal Reserve’s System Open Market Account as “the new normal” for implementing monetary policy. Everything we know from monetary history tells us that in times of crisis, we should open the floodgates—this has been the practice of central bankers since the 19th century. This is what monetary theorists might call Bagehot 101, after the British patron saint of central banking, Walter Bagehot. We did it in 2008 and it worked to pull us from the maw of financial panic and economic ruin. But it did not seem to me last week to be a time of panic or crisis. I suggested that were we to act by throwing more money at the economy under these more benign circumstances, the markets might come to expect more, that quantitative easing could become like kudzu for market operators—expectations of continued Federal Reserve purchases of Treasury securities as normal operating procedure might grow and grow and be terribly difficult to trim once they take root in the minds of market operators.\n\nI might understand the case for accommodation if serious deflation were a clear and present danger. As I pointed out by citing the trimmed mean and through my anecdotal reports, it is not. I would add for this audience here today that this is thanks to Ben Bernanke’s adroit leadership in engineering the liquidity measures implemented during the Panic of 2008-09 and by avoiding the policy errors of the 1930s. Because of what we did in staring down panic and its aftermath, neither M2 money growth nor inflation has fallen off the cliff.[2] And while nominal growth is less than desired and is very painful, nominal income is growing, however incrementally, not shrinking.\n\nI expressed concern about the purported benefits of a weaker dollar in the exchange markets. Much of what we export is in the form of high-value-added goods and services and in commodities like cotton and soybeans that we produce with enormous efficiency. A not insignificant portion of what we import, in addition to oil that feeds into gasoline prices, is used to clothe and support lower-income earners, the very people suffering from unemployment or job insecurity whom we are endeavoring to help. When faced with a further squeeze on their margins that comes with higher import prices, the Wal-Marts, Dollar Generals, Costcos and other stores where the most impacted people buy necessities will likely react by driving productivity even harder, which, translated, means selling more while employing fewer workers.\n\nI also suggested that if the consequence of further easing was to weaken the dollar, this might undermine our standing in international fora, and drawing on my experience as a former Deputy U.S. Trade Representative, might undermine efforts to ward off protectionism.\n\nAs to the proposition that higher prices of financial assets will liberate those most in need, I wondered aloud if that were indeed true. We are already seeing the beginnings of speculative activity in stocks, bonds, buyouts and commodity markets. The rich and the quick are certainly able to exploit these circumstances to get richer. I have no problem with market operators making money; I did so myself in my previous life as a funds manager (before I took the vow of financial chastity and joined the Fed!). But I take no comfort, and see considerable risk, in conducting monetary policy that has the consequence of transferring income from the poor and the worker and the saver to the rich. Senior citizens and others who saved and played by the rules are earning nothing on their savings, while big debtors and too-big-to-fail oligopoly banks benefit from their subsidy. I know of no presidential administration or Congress, Republican or Democrat, that will tolerate, let alone advocate for, that dynamic for long, and I expressed my worry that this could come back to bite us and possibly threaten our independence.\n\nThen there is the issue of exit policy. The more we engage in a policy of asset purchases that moves us further out the yield curve—and the more we laden our balance sheet with price-sensitive assets—the greater the likelihood of realizing a loss on our holdings. One can model out some of this risk and conclude that the coupon stream of the securities we will be holding will protect us against capital loss under reasonable price-reversal scenarios. But if unreasonable scenarios prevail, I shudder at the prospect of the Chairman or any other members of the FOMC appearing before the House Banking Committee in 2012 to report that the central bank of the United States has generated a loss of X billion dollars.\n\nIn sum, I asked that the FOMC consider that we might be prescribing the wrong medicine for the ailment from which our economy is suffering. Liquidity and abundant money are not the binding constraints on the economic activity we wish to see. The binding constraints are uncertainty about income and future aggregate demand, the disincentives fiscal and regulatory policy impose on ridding decisionmakers of that uncertainty, and the reluctance, given those disincentives, of those who have the power to create jobs for our people to invest in undertakings that would create them.\n\nThe remedy for what ails the economy is, in my view, in the hands of the fiscal and regulatory authorities, not the Fed. I could not state with conviction that purchasing another several hundred billion dollars of Treasuries—on top of the amount we were already committed to buy in order to compensate for the run-off in our $1.25 trillion portfolio of mortgage-backed securities—would lead to job creation and final-demand-spurring behavior. But I could envision such action would lead to a declining dollar, encourage further speculation, provoke commodity hoarding, accelerate the transfer of wealth from the deliberate saver and the unfortunate, and possibly place at risk the stature and independence of the Fed.\n\nMy perspective, as with those of all other members of the FOMC, was given a thoughtful and fair hearing at the table. After deliberation, the majority of the committee concluded that under current and foreseeable conditions, the better approach was to purchase $600 billion in Treasuries between now and the end of the second quarter of next year, on top of the amount projected to replace the paydown in mortgage backed-securities. The math of this new exercise is readily transparent: The Federal Reserve will buy $110 billion a month in Treasuries, an amount that, annualized, represents the projected deficit of the federal government for next year. For the next eight months, the nation’s central bank will be monetizing the federal debt.\n\nThis is risky business. We know that history is littered with the economic carcasses of nations that incorporated this as a regular central bank practice. So how can the decision made last Wednesday be justified?\n\nChairman Bernanke provided a public answer in an editorial in the Washington Post the day after the meeting. In that editorial, he summarized the analysis of the majority of the committee:\n\n“This approach eased financial conditions in the past and, so far, looks to be effective again. … Easier financial conditions will promote economic growth … lower mortgage rates will make housing more affordable and allow home owners to refinance. Lower corporate bond rates will encourage investment. And higher stock prices will boost consumer wealth and help increase confidence, which can also spur spending.”\n\nFor good measure, he added, “We have made all necessary preparations, and we are confident that we have the tools to unwind these policies at the appropriate time.” And over this weekend, he added in a public speech that he did not think the new levels of asset purchases would unleash “super ordinary” inflation.\n\nHaving made my arguments to the contrary, I am a member of the committee that Chairman Bernanke leads. I respect the will of the committee and defer to the Chairman as its spokesperson.\n\nI would suggest that even if you share my cautious perspective on this matter, you might be assuaged by looking at this new initiative as a bridge loan to fiscal sanity. We have a new Congress. From my perspective, there are two ways your central bank can approach them: the way it is being done by the Bank of England, which appears to me to be seeking to cushion the adjustment to a policy of fiscal abstinence by a new government after a prolonged period of fiscal debauchery; or to provide the space necessary for our newly elected Congress to work with the president to find a way to restore fiscal sobriety without choking off economic recovery.\n\nThe new leadership of the House of Representatives, and the reelected leadership of the reshaped Senate, together with President Obama, surely must understand that we are at the end of the line and that time is of the essence. The Fed is doing its level best to deliver on the dual mandate it was given by the Congress. But monetary accommodation, by itself, is not the answer to our current woes. The Fed, as I see it, has taken a leap of faith that our political leaders will forge a sensible budgetary and regulatory path that incentivizes businesses to put to work the money the Fed is printing to invest in creating jobs for American workers while averting what the Stanford historian David Kennedy described in yesterday’s New York Times as “a looming fiscal apocalypse.” We need for the Congress to move quickly, beginning in its lame-duck session. As Winston Churchill said, “We need action this day!”\n\nOtherwise, the effect of quantitative easing will, in my view, simply result in financial speculation, further investment in more welcoming quarters abroad and, ultimately, in “super ordinary” inflation. The FOMC is taking a calculated risk. If the Congress and the Executive fail to deliver, I believe the FOMC will have to consider changing course.\n\nHere is the message: The Fed is going out of its way to be a good citizen. It is time for the Congress to do the same.\n\nThank you.",
        "date": "November 8, 2010",
        "title": "Recent Decisions of the Federal Open Market Committee: A Bridge to Fiscal Sanity? (Acknowledging Henry B. Gonzalez and Winston Churchill)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs101108.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 19, 2010 New York, N.Y.\n\nThank you, Steve (Gallagher). I am incredibly touched that you and the New York Association for Business Economics are holding this lunchtime rally for the Texas Rangers baseball franchise.\n\nI have been asked to talk about the economy. I realize that many of you are here looking for clues as to what will emerge from the next meeting of the Federal Open Market Committee (FOMC). You might get a sense of what shapes one FOMC participant’s perspectives and inputs this afternoon. But let me say right up front that as in the American League championship playoffs, the outcome of the next FOMC is yet to be determined.\n\nJust as bookies in Vegas adjust their lines for the playoffs, the oddsmakers on the Street are constantly reassessing their positions regarding monetary policy. They change with new developments in the economy (the Fed’s Beige Book, for example, will be released tomorrow); with every public pronouncement of individual FOMC members; with insights proffered by the daily wire services and editorials in the Sunday editions of the nation’s finest newspapers (and good regional ones like your New York Times); and with the insights of consultants and analysts, some of whom even claim, spuriously, to have access to the internal deliberations of Federal Reserve policymakers. But until the committee meets, nothing is decided.\n\nYou should bear this in mind given the recent speculation about the prospect for further quantitative easing or the shape and nature of forward policy guidance: No decisions have been made on these fronts and will not be made until the committee concludes its deliberations at its next meeting on Nov. 3.\n\nWell, there is your “take home” from lunch! But given that we have some time left, if you will indulge me, I would like to give you one man’s view on the outlook for the U.S. economy. I do so with considerable humility being in a room full of major league economists. And because the professional economists among you know as well as I do that John Kenneth Galbraith was not all that far off when he divulged that “economic forecasting was invented to make astrology look respectable.”\n\nSo what do I divine from contemplating the celestial bodies of the economy? And how might this shape my approach to monetary policy?\n\nLate last year and in early 2010, we had a burst of growth led primarily by inventory adjustment. Real inventory accumulation rose from a minus $162 billion in the second quarter of 2009 to a plus $69 billion in the second quarter of 2010, a swing of $231 billion that accounted for approximately 61 percent of the 3 percent real GDP growth that we saw over that four-quarter period. With inventories now better aligned with sales, it is doubtful this variable will provide much economic propulsion in the coming quarters.\n\nTurning to final demand, the weak pace of recovery in U.S. export markets and political and budget realities mean that little near-term growth impetus can be expected from net exports and government purchases. Only consumption and nonresidential fixed investment are likely to make positive contributions to the expansion. In these sectors, there is no reason to believe that growth will be notably strong, though the latest retail numbers surprised to the upside despite the warm weather, which typically retards fall sales. Residential investment, meanwhile, was an outright drag on growth last quarter, reflecting the hangover from expiring tax incentives; now, the foreclosure debacle has added a serious wrinkle to the potential for a clearing of that crucial market. On net, then, I see only modest third-quarter growth at a level slightly above 2 percent, with a gradual rate of acceleration to what would best be described as moderate growth after that.\n\nContemplating this scenario, the brow begins to furrow. We are barely cruising above what we at the Dallas Fed call “stall speed.” Annual real gross domestic product (GDP) growth below 2 percent has predicated every recession since 1970. If we continue to barely clear the 2 percent hurdle, the pace of economic recovery will be insufficient to create the number of jobs the United States needs to bring down unemployment significantly in the foreseeable future. If we cannot generate enough new jobs to sufficiently absorb the labor force over the intermediate future, we cannot expect to grow the final demand needed to achieve more rapid economic growth.\n\nIn the summation of the recent FOMC meeting, released after we concluded our deliberations, it was crisply noted that “employers remain reluctant to add to payrolls.” At the same time, the committee reported it saw no prospect on the foreseeable horizon for inflation—the bête noire of all central bankers—to raise its ugly head; neither was the bête rouge of deflation highlighted. Instead, in more convoluted syntax, the majority view of the committee was summarized as follows: “Measures of underlying inflation are currently at levels somewhat below those the committee judges most consistent, over the longer run, with its mandate to promote maximum employment and price stability.” The statement concluded by saying that the FOMC is “prepared to provide additional accommodation if needed to support the economic recovery and to return inflation, over time, to levels consistent with its mandate.”[1] Chairman (Ben) Bernanke, who I might add is the only person empowered to speak on behalf of the entire committee, repeated this verbatim in the penultimate sentence of his speech last Friday in Boston: “In particular,” he said, “the FOMC is prepared to provide additional accommodation ifneeded to support the economic recovery and to return inflation over time to levels consistent with our mandate.” And he concluded by saying: “Of course, in considering possible further actions, the FOMC will take account of the potential costs and risks of nonconventional policies, and, as always, the committee’s actions are contingent on incoming information about the economic outlook and financial conditions.”[2] In short, the Chairman said nothing in Boston that hadn't already been said in the FOMC's most recent pronouncement or in his earlier speech in Jackson Hole, Wyoming.\n\nLet me give you my two cents on some of the potential costs and risks that the Chairman has been referencing in his recent speeches.\n\nI very much share the concerns of my colleagues who fret that unemployment is not receding quickly enough. (I spent too much of my childhood with a father who, bless his soul, often struggled to find work.) Given that we at the Fed are mandated to maintain price stability and create the monetary conditions to encourage maximum employment growth—at a time when inflation is “somewhat below” what the committee as a whole judges appropriate—I instinctively understand the impulse to put the monetary pedal to the metal to try to move the needle on employment growth. The problem is that, presently, the efficacy of further accommodation using nonconventional policies is not all that clear.\n\nWhen the Federal Reserve buys Treasuries to drive down yields, it adds money to the financial system. In sharp contrast to the depths of the Panic of 2008, when liquidity had evaporated and we stepped into the breach to revive it, today there is abundant liquidity in our economy. The excess reserves of private banks parked at the 12 Federal Reserve Banks exceed $1 trillion. Nonfinancial corporations have an aggregate liquid-asset ratio running at a seven-year high; cash flow from current production is running above total investment expenditure; cash as a percentage of market cap is extraordinarily high. Credit availability remains a challenge for small businesses, but only 3 percent of small businesses surveyed by the National Federation of Independent Business reported financing as their top business problem in October.[3] And reports of lagging receivables or the stretching out of payment terms that were so prominent only one year ago in the corporate supply chain have become as scarce as hens’ teeth.\n\nHowever one may view the prominence of credit constraints for small businesses, it is unclear whether broad monetary actions will alleviate them; it might be more appropriate, perhaps, for the Treasury to undertake a targeted fiscal initiative to improve credit availability to small businesses. For mid- and large-size nonfinancial firms, capital is fairly abundant in America, and it is unclear how much they would benefit from lowering Treasury interest rates.\n\nThe vexing question is: Why isn’t this liquidity being utilized to hire new workers and reduce unemployment? Why is it that, as pointed out in Alan Greenspan’s op-ed in the Oct. 7 edition of the Financial Times, the share of liquid cash flow allocated to long-term fixed asset investment has fallen to its lowest level in the 58 years for which data are available?[4] If current dramatically high levels of liquidity and low interest rates are not being harnessed to add to payrolls or expand capital expenditures, would driving interest rates further down and adding more liquidity to the system through Fed purchases of Treasury securities induce U.S. businesses and consumers to get on with spending it?\n\nThe intrepid theoretical economist would argue in the affirmative, the logic being that there is a tipping point at which the market becomes convinced that money held in reserve earning negligible returns is at risk of being debased through some inflation and, thus, should be spent rather than hoarded. Hence, the appeal of the Fed’s showing a little leg of inflationary permissiveness.\n\nThere is some valid theory behind this approach. Yet, my soundings among those who actually do the work of creating sustainable jobs and making productive capital investments—private businesses, big and small—indicate that few are willing to commit to expanding U.S. payrolls or to undertaking significant commitments to expand capital expenditures in the U.S. other than in areas that enhance the productivity of the current workforce. Without exception, all the business leaders I interview cite nonmonetary issues—fiscal policy and regulatory constraints or, worse, uncertainty going forward—and better opportunities for earning a return on investment elsewhere as factors inhibiting their willingness to commit to expansion in the U.S. As the CEO of one medium-size business put it to me shortly before the last FOMC, “Part of it is uncertainty: We just don’t know what the new regulations [sic] like health care are going to cost and what the new rules will be. Part of it is certainty: We know that taxes are eventually going to have to increase to get us out of the fiscal hole Republicans and Democrats alike have dug for us, and we know that regulatory intervention will be getting more intense.” Small wonder that most business leaders I survey, including those at small businesses, remain fixated on driving productivity and lowering costs, budgeting to “get fewer people to wear more hats.” Tax and regulatory uncertainty—combined with a now well-inculcated culture of driving all resources, including labor, to their most productive use at least cost—does not bode well for a rapid diminution of unemployment and the concomitant expansion of demand.\n\nSo, it is indeed true that some economic theories would lead one to believe we can shake job creation from the trees if we were to further expand our balance sheet, and/or induce greater final demand if people and businesses with money in their pockets believe the central bank will tolerate inflation somewhat “above” levels consistent with our mandate. Yet, to paraphrase the early 20th century progressive Clarence Day—the once-ubiquitous contributor to my favorite magazine, The New Yorker—“Too many (theorists) begin with a dislike of reality.”[5] The reality of fiscal and regulatory policy inhibiting the transmission mechanism of monetary policy is most definitely present and is vexing to monetary policy makers. It is indisputably a significant factor holding back the economic recovery.\n\nOne of my most intellectually credentialed and also pragmatic colleagues, the president of the Minneapolis Fed, Narayana Kocherlakota, has noted that a deep-seated problem is structural unemployment. He believes that we do not have a workforce adequate to meet the needs of the high-value-added businesses that define the U.S. “Firms have jobs but can’t find appropriate workers,” he says. And he concludes, “It is hard to see how the Fed can do much to cure this problem.”[6] I would add that if this were true, then the matching of job skills to needs is doubly complicated if businesses feel handicapped by the current tax and regulatory regime or see other countries as better places to expand in a globalized, cyber-ized economy that encourages investment to gravitate to optimal locations for enhancing return on investment.\n\nWhile its sports coverage is second to none, my favorite part of the New York Times is the obituary section. I read it daily not only because it is superbly written, but because it offers nuggets of wisdom learned by others who have gone before us. If you had read the obit of former Fed Governor Sherman Maisel two weeks ago, you might have noticed a relevant quote from his repertoire: “In my view, changes in monetary policy may be desirable, but they should be used only to a limited degree in attempts to control movements in demand arising from non-monetary sources.”[7] There are limits to what monetary policy can accomplish if fiscal policy blocks the road.\n\nOf course, if fiscal and regulatory authorities are able to dispel the angst that businesses are reporting and put together a credible plan for deficit reduction that does not choke off growth, further accommodation might not even be needed. If job-creating businesses are more certain about future policy and are satisfactorily incentivized, they are more likely to take advantage of low interest rates, release the liquidity they are hoarding and invest it robustly in hiring and training a workforce that will propel the American economy to new levels of prosperity. This would render moot the argument for QE2, or a second round of quantitative easing. The key is to remove or reduce the tax and regulatory uncertainties that act as an impediment to businesses as they respond to increases in final demand. I think most all would consider this to be a far more desirable outcome than being saddled with a bloated Fed balance sheet.\n\nIn my darkest moments, I have begun to wonder if the monetary accommodation we have already engineered might even be working in the wrong places. The Treasury International Capital, or TIC, data released yesterday morning show that foreign interest in buying Treasuries remains robust. Yet, far too many of the large corporations I survey that are committing to fixed investment report that the most effective way to deploy cheap money raised in the current bond markets or in the form of loans from banks, beyond buying in stock or expanding dividends, is to invest it abroad where taxes are lower and governments are more eager to please. This would not be of concern if foreign direct investment in the U.S. were offsetting this impulse. This year, however, net direct investment in the U.S. has been running at a pace that would exceed minus $200 billion, meaning outflows of foreign direct investment are exceeding inflows by a healthy margin. We will have to watch the data as they unfold to see if this is momentary fillip or evidence of a broader trend. But I wonder: If others cotton to the view that the Fed is eager to “Open (the) Spigot,” as proclaimed on the front page of the Oct. 6 Wall Street Journal,[8] might this not add to the uncertainty already created by the fiscal incontinence of Congress and the regulatory and rulemaking excesses about which businesses now complain?\n\nIn performing a cost/benefit analysis of a possible QE2, we will need to bear in mind that one cost already incurred in the process of running an easy-money policy has been to drive down the returns earned by savers, especially those who do not have the means or sophistication or the demographic profile to place their money at risk further out in the yield curve or who are wary of the inherent risk of stocks. A great many baby boomers or older cohorts who played by the rules, saved their money and migrated over time, as prudent investment counselors advise, to short- to intermediate-dated, fixed-income instruments are earning extremely low nominal and real returns on their savings. Further reductions in rates earned on savings will hardly endear the Fed to this portion of the population. Moreover, driving down bond yields might force increased pension contributions from corporations and state and local governments, decreasing the deployment of monies toward job maintenance in the public sector. Debasing those savings with even a little more inflation than what is above minimal levels acceptable to the FOMC is also unlikely to endear the Fed to these citizens. And if—and here I especially stress the word “if” because the evidence is thus far only anecdotal and has yet to be confirmed by longer-term data—if it were to prove out that the reduction of long-term rates engendered by Fed policy had been used to unwittingly underwrite investment and job creation abroad, then the potential political costs relative to the benefit of further accommodation will have increased.\n\nAnother issue to be considered before embarking on a program to purchase additional long-term assets is whether such programs violate the basic tenets of the bedrock Bagehot principle, named for the 19th century British leader who “wrote the playbook” for central banking. Walter Bagehot advocated that when responding to a financial crisis, a central bank should lend freely at a penalty rate to anybody and everybody on good collateral. This was the principle we followed in addressing the Panic of 2008, and it was the right thing to do. While none of us are satisfied with the current pace of economic expansion and job creation, presently it is not clear that conditions warrant further crisis-like deployment of the Fed’s arsenal. Besides, it would be hard to build a case that the main recipient of further credit extensions, namely the U.S. Treasury, and borrowers whose rates are based on historically low spreads over Treasuries have difficulty accessing the capital markets.\n\nPart of our cost/benefit analysis should include where the inertia of quantitative easing might take us. Let’s go back to that eye-popping headline in the Wall Street Journal: “Central Banks Open Spigot.” The article led off with a discussion of the Bank of Japan’s announcement of a new bond-buying program. It prefaced this by noting that this round of the Bank of Japan’s quantitative easing was done “anticipating that the U.S. Federal Reserve will resume large-scale purchases of U.S. Treasury bonds and [in light of] strong domestic political pressure to spur growth and restrain a rising yen.” Referring to the fact that the BOJ would be buying real estate investment funds and exchange-traded funds, in addition to government bonds and corporate IOUs, it then quoted the governor of the bank, Masaaki Shirakawa—a thoughtful man and, incidentally, a member of the advisory board of the Dallas Fed’s Globalization and Monetary Policy Institute—as concluding: “If a central bank tries to seek greater impact from its monetary policy, there is no choice but to jump into such a world.” The article went on to say: “Central bankers elsewhere are strongly indicating that they are preparing to open credit spigots to reflate their economies at a time when fiscal policy is stalled or contracting.”\n\nMy reaction to reading that article was that it raises the specter of competitive quantitative easing. Such a race would be something of a one-off from competitive devaluation of currencies, a beggar-thy-neighbor phenomenon that always ends in tears. It implies that central banks should carry the load for stymied fiscal authorities—or worse, give in to them—rather than stick within their traditional monetary mandates and let legislative authorities deal with the fiscal mess they have created. It infers that lurking out in the future is a slippery slope of quantitative easing reaching beyond just buying government bonds (and in our case, mortgage-backed securities). It is one thing to stabilize the commercial paper market in a systematic way. Going beyond investment-grade paper, however, opens the door to pressure on a central bank to back financial instruments benefiting specific economic sectors. This inevitably leads to irritation or lobbying for similar treatment from economic sectors not blessed by similar monetary largess.\n\nIn his recent book titled Fault Lines, Raghuram Rajan reminds us that, “More always seems better to the impatient politician [policymaker]. But any instrument of government policy has its limitations, and what works in small doses can become a nightmare when scaled up, especially when scaled up quickly.… Furthermore, the private sector’s objectives are not the government’s objectives, and all too often, policies are set without taking this disparity into account. Serious unintended consequences can result.”[9]\n\nWhile all of us are impatient with the unemployment situation, it is worth bearing Rajan’s wry observations in mind. There is a great deal of legitimate debate still to take place within the FOMC on the subject of quantitative easing and the pros and cons and costs and benefits of further monetary accommodation. Whatever we might do, if anything, must of course be consistent with long-term price stability. But we also must avoid the unintended consequence of adding to the nightmare of confusing signals that job creators are already receiving from other government authorities.\n\nSo, what will we likely decide at the next FOMC meeting? As with the American League championship, you’ll find out when it’s over and only then.\n\nBefore concluding, I want to return to the TIC data I mentioned earlier. Yesterday, I asked a trader of sovereign debt how he interpreted the recent numbers. His answer: “We are still the best-looking horse in the glue factory.” It was a witty reply. But it was disturbing. This is America. Whether we are Ranger or Yankee fans, Texans or New Yorkers, we have been blessed to live in the most prosperous nation on earth. We cannot now accept simply being the “least worst” among major economies. We must be better than the rest.\n\nThis cannot be accomplished by the FOMC alone. Whatever we do with monetary policy will be of limited utility, if not counterproductive, unless it is complemented by sensible fiscal policy that restores confidence and puts the American people back to work. We are not glue-factory horses. We are thoroughbreds. It’s time to put us back on track.\n\nThank you.",
        "date": "October 19, 2010",
        "title": "Rangers, Yankees and Federal Open Market Committee: One Game at a Time",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs101019.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 7, 2010 Minneapolis, Minnesota\n\nThank you, Congressman [Mark] Kennedy. You and Congressman [Tim] Penny are most kind to have invited me to speak here today. If I may, I would like to tip my hat to another former congressman who sits on your board, Bill Frenzel. Bill and my father-in-law served together for many years in Congress. Bill was a moderate; Jim [Collins] an ultra-conservative. And yet, back then, they worked closely together for the greater good and are exemplars for us all in these contentious political times. When I was deputy U.S. trade representative, I could always call on Bill to help guide me through the Ways and Means Committee, which he knew like the back of his hand. He used to say that “negotiating with Congress is a heck of a lot harder than negotiating with the Chinese.” He certainly got that right! Please give Bill my highest regards and thanks for being a good man.\n\nMy wife, Nancy, and I sent our children to a Concordia Language Village about a four-hour drive from here, a little south of Bemidji. I remember my daughter asking me: “Dad, I wonder why they call the lake near Walker ‘Leech Lake’?” My answer was: “You’ll find out soon enough.” And indeed she did.\n\nI have been asked to speak about the course of the U.S. economy. I do so with considerable humility, bearing in mind a lesson from one of my undergraduate professors, John Kenneth Galbraith, who taught me and his other students that “economic forecasting was invented to make astrology look respectable.”\n\nIt is rare that economists’ precise forecasts ever prove accurate. The iconic Bernard Baruch said it well: “If (economists) knew so much, they would have all the money and we would have none.”[1] Even with the advantages we at the Federal Reserve have, with our access to data and battalions of brilliant economists on our staffs that model and analyze it, we are not prescient. Making monetary policy as a central banker comes down to judgment, which must constantly be recalibrated and refined as we contemplate and make decisions. Today, I can only offer my best personal judgment as to where the U.S. economy is headed.\n\nAn analysis of the current predicament in the United States leads one to conclude that while the risks of a double-dip recession are receding, the pace of the recovery is obviously subpar.\n\nLate last year and in early 2010, we had a burst of growth led primarily by inventory adjustment. Real inventory accumulation rose from a minus $162 billion in the second quarter of 2009 to a plus $69 billion in the second quarter of 2010, a swing of $231 billion that accounted for approximately 61 percent of the 3 percent real GDP growth that we saw over that four-quarter period. With inventories now better aligned with sales, it is doubtful this variable will provide much economic propulsion in the coming quarters.\n\nTurning to final demand, the weak pace of recovery in U.S. export markets and political and budget realities mean that little near-term growth impetus can be expected from either net exports or government purchases. Only consumption and nonresidential fixed investment are likely to make positive contributions to the expansion. Yet, in these sectors, there is no reason to believe that growth will be notably strong. Residential investment, meanwhile, was an outright drag on growth last quarter, reflecting the hangover from expiring tax incentives. It has since shown signs of bottoming out but can hardly be expected to become a robust factor for the foreseeable future. On net, then, I see only modest third-quarter growth, with an acceleration to moderate growth after that.\n\nContemplating this scenario, the brow begins to furrow. The key pace of economic recovery is clearly insufficient to create the number of jobs the United States needs to bring down unemployment significantly in the foreseeable future. If we cannot generate enough new jobs to sufficiently absorb the labor force over the intermediate future, we cannot expect to grow final demand needed to achieve more rapid economic growth.\n\nIn the summation of the recent Federal Open Market Committee (FOMC) meeting, released after we concluded our deliberations, it was crisply noted that “employers remain reluctant to add to payrolls.” At the same time, the Committee reported it saw no prospect on the foreseeable horizon for inflation—the bête noire of all central bankers—to raise its ugly head; neither was the bête rouge of deflation highlighted. Instead, in more convoluted syntax, the majority view of the Committee was summarized as follows: “Measures of underlying inflation are currently at levels somewhat below those the Committee judges most consistent, over the longer run, with its mandate to promote maximum employment and price stability.” The statement concluded by saying that the FOMC was “prepared to provide additional accommodation if needed to support the economic recovery and to return inflation, over time, to levels consistent with its mandate.”[2]\n\nI am afraid that despite recent speculation in the press and among market pundits, we did little at that meeting to settle the debate as to whether the Committee might actually engage in further monetary accommodation, or what has become known in the parlance of Wall Street as “QE2,” a second round of quantitative easing. It would be marked by an expansion of our balance sheet beyond its current footings of $2.3 trillion through the purchase of additional Treasuries or other securities. To be sure, some in the marketplace—including those with the most to gain financially—read the tea leaves of the statement as indicating a bias toward further asset purchases, executed either in small increments or in a “shock-and-awe” format entailing large buy-ins, leaving open only the question of when.\n\nSince the FOMC meeting, a handful of my colleagues have fanned further speculation about QE2 by signaling their personal positions on the matter quite openly in recent speeches and interviews in the major newspapers. Hence the headline in yesterday’s Wall Street Journal, “Central Banks Open Spigot,”[3] a declaration that surely gave the ghosts of central bankers past the shivers and sent a tingle down the spine of gold bugs from Bemidji to Beijing.\n\nI very much share the concerns of my colleagues who fret that unemployment is not receding quickly enough. (I spent too much of my childhood with a father who, bless his soul, often struggled to find work.) Given that we at the Fed are mandated to maintain price stability and create the monetary conditions to encourage maximum employment growth—at a time when inflation is “somewhat below” what the Committee as a whole judges appropriate—I instinctively understand the impulse to put the monetary pedal to the metal to try to move the needle on employment growth. And yet the efficacy of further accommodation at this point has yet to be established.\n\nWhen the Federal Reserve buys Treasuries to drive down yields, it adds money to the financial system. In sharp contrast to the depths of the Panic of 2008, when liquidity had evaporated and we stepped into the breach to revive it, today there is abundant liquidity in our economy. The excess reserves of private banks parked at the 12 Federal Reserve Banks exceed $1 trillion. Nonfinancial corporations have an aggregate liquid asset ratio running at a seven-year high; cash flow from current production is running above total investment expenditure; cash as a percentage of market cap is extraordinarily high. Credit availability remains a challenge for small businesses, but only 4 percent of small businesses surveyed by the National Federation of Independent Business reported financing as their top business problem.[4] And reports of lagging receivables or the stretching out of payment terms that were so prominent only one year ago in the corporate supply chain have become as scarce as hens’ teeth.\n\nHowever one may view the prominence of credit constraints for small businesses, it is unclear whether broad monetary actions will alleviate them; it might be more appropriate, perhaps, for the Treasury to undertake a targeted fiscal initiative to improve credit availability to small businesses. For mid- and large-sized nonfinancial firms, capital is fairly abundant in America, and it is unclear how much they would benefit from lowering Treasury interest rates.\n\nThe vexing question is: Why isn’t this liquidity being utilized to hire new workers and reduce unemployment? Why is it that, as pointed out in Alan Greenspan’s op-ed in this morning’s Financial Times, the share of liquid cash flow allocated to long-term fixed asset investment has fallen to its lowest level in the 58 years for which data are available?[5] If current dramatically high levels of liquidity and low interest rates are not being harnessed to add to payrolls or expand capital expenditures, would driving interest rates further down and adding further liquidity to the system through Fed purchases of Treasury securities induce U.S. businesses and consumers to get on with spending it?\n\nThe intrepid theoretical economist would argue in the affirmative, the logic being that there is a tipping point at which the market becomes convinced that money held in reserve earning negligible returns is at risk of being debased through some inflation and, thus, should be spent rather than hoarded. Hence, the appeal of the Fed’s showing a little leg of inflationary permissiveness, as suggested in the recent declarations of some of my colleagues.\n\nThere is some sound theory behind these arguments. Yet, my soundings among those who actually do the work of creating sustainable jobs and making productive capital investments—private businesses big and small—indicate that few are willing to commit to expanding U.S. payrolls or to undertaking significant commitments to expand capital expenditures in the U.S. other than in areas that enhance productivity of the current workforce. Without exception, all the business leaders I interview cite nonmonetary factors—fiscal policy and regulatory constraints or, worse, uncertainty going forward—and better opportunities for earning a return on investment elsewhere as inhibiting their willingness to commit to expansion in the U.S. As the CEO of one medium-sized business put it to me shortly before the last FOMC, “Part of it is uncertainty: We just don’t know what the new regulations [sic] like health care are going to cost and what the new rules will be. Part of it is certainty: We know that taxes are eventually going to have to increase to get us out of the fiscal hole Republicans and Democrats alike have dug for us, and we know that regulatory intervention will be getting more intense.” Small wonder that most business leaders I survey, including small businesses, remain fixated on driving productivity and lowering costs, budgeting to “get less people to wear more hats.” Tax and regulatory uncertainty—combined with a now well-inculcated culture of driving all resources, including labor, to their most productive use at least cost—does not bode well for a rapid diminution of unemployment and the concomitant expansion of demand.\n\nSo, it is indeed true that some economic theories would lead one to believe we can shake job creation from the trees if we were to further expand our balance sheet. Yet, to paraphrase the early 20th century progressive, Clarence Day—the once ubiquitous contributor to my favorite magazine, The New Yorker, and author of one of my all-time favorite films, Life with Father—“Too many (theorists) begin with a dislike of reality.”[6] The reality of fiscal and regulatory policy inhibiting the transmission mechanism of monetary policy is most definitely present and is vexing to monetary policy makers. It is indisputably a significant factor holding back the economic recovery.\n\nOne of my most intellectually credentialed and also pragmatic colleagues, your very own president of the Minneapolis Fed, Narayana Kocherlakota, has noted that one of our deep-seated problems is structural unemployment. He believes that we do not have a workforce adequate to the needs of the high-value-added businesses that define the U.S. “Firms have jobs but can’t find appropriate workers,” he says. And he concludes, “It is hard to see how the Fed can do much to cure this problem.”[7] I would add that if this is true, then the matching of job skills to needs is doubly complicated if businesses feel handicapped by the current tax and regulatory regime or find other countries better placed to expand in a globalized, cyber-ized economy that encourages investment to gravitate to optimal locations for enhancing return on investment.\n\nIf you happened to read the obituary of former Fed Governor Sherman Maisel in today’s New York Times, you might have noted a relevant quote from his repertoire: “In my view, changes in monetary policy may be desirable, but they should be used only to a limited degree in attempts to control movements in demand arising from non-monetary sources.”[8] There are limits to what monetary policy can accomplish if fiscal policy blocks the road.\n\nOf course, if the fiscal and regulatory authorities are able to dispel the angst that businesses are reporting, further accommodation might not even be needed. If job-creating businesses are more certain about future policy and are satisfactorily incentivized, they are more likely to take advantage of low interest rates, release the liquidity they are hoarding and invest it robustly in hiring and training a workforce that will propel the American economy to new levels of prosperity, rendering moot the argument for QE2. The key is to remove or reduce the tax and regulatory uncertainties that act as an impediment to businesses responding to an increase in final demand. I think most all would consider this to be a far more desirable outcome than being saddled with a bloated Fed balance sheet.\n\nIn my darkest moments I have begun to wonder if the monetary accommodation we have already engineered might even be working in the wrong places. Far too many of the large corporations I survey that are committing to fixed investment report that the most effective way to deploy cheap money raised in the current bond markets or in the form of loans from banks, beyond buying in stock or expanding dividends, is to invest it abroad where taxes are lower and governments are more eager to please. This would not be of concern if foreign direct investment in the U.S. were offsetting this impulse. This year, however, net direct investment in the U.S. has been running at a pace that would exceed minus $200 billion, meaning outflows of foreign direct investment are exceeding inflows by a healthy margin. We will have to watch the data as it unfolds to see if this is momentary fillip or evidence of a broader trend. But I wonder: If others cotton to the view that the Fed is eager to “open the spigots,” might this not add to the uncertainty already created by the fiscal incontinence of Congress and the regulatory and rule-making “excesses” about which businesses now complain?\n\nIn his much-noted speech at Jackson Hole in August, Federal Reserve Chairman Ben Bernanke spoke of the need to evaluate the costs as well as the benefits of further monetary accommodation.\n\nIn performing a cost/benefit analysis of a possible QE2, we will need to bear in mind that one cost that has already been incurred in the process of running an easy money policy has been to drive down the returns earned by savers, especially those who do not have the means or sophistication or the demographic profile to place their money at risk further out in the yield curve or who are wary of the inherent risk of stocks. A great many baby boomers or older cohorts who played by the rules, saved their money and have migrated over time, as prudent investment counselors advise, to short- to intermediate-dated, fixed-income instruments, are earning extremely low nominal and real returns on their savings. Further reductions in rates earned on savings will hardly endear the Fed to this portion of the population. Moreover, driving down bond yields might force increased pension contributions from corporations and state and local governments, decreasing the deployment of monies toward job maintenance in the public sector. Debasing those savings with even a little more inflation than what is above minimal levels acceptable to the FOMC is unlikely to endear the Fed to these citizens. And if—and here I especially stress the word if because the evidence is thus far only anecdotal and has yet to be confirmed by longer-term data—if it were to prove out that the reduction of long-term rates engendered by Fed policy had been used to unwittingly underwrite investment and job creation abroad, then the potential political costs relative to the benefit of further accommodation will have increased.\n\nAnother issue to be considered before embarking on a program to purchase additional long-term assets is whether such programs violate the basic tenets of the bedrock Bagehot principle, named for the 19th century British leader who “wrote the playbook” for central banking. Walter Bagehot advocated that when responding to a financial crisis, a central bank should lend freely at a penalty rate to anybody and everybody on good collateral. This was the principle we followed in addressing the Panic of 2008, and it was the right thing to do. While none of us are satisfied with the current pace of economic expansion and job creation, presently it is not clear that conditions warrant further crisis-like deployment of the Fed’s arsenal. Besides, it would be difficult to build a case that the main recipient of further credit extensions, namely the U.S. Treasury, or borrowers whose rates are based on historically low spreads over Treasuries, have difficulty accessing the capital markets.\n\nPart of our cost/benefit analysis should include where the inertia of quantitative easing might take us. Let’s go back to that eye-popping headline in yesterday’s Wall Street Journal: “Central Banks Open Spigot.” The article led off with a discussion of the Bank of Japan’s announcement of a new bond-buying program. It prefaced this by noting that this round of the Bank of Japan’s quantitative easing was done “anticipating that the U.S. Federal Reserve will resume large-scale purchases of U.S. Treasury bonds and [in light of] strong domestic political pressure to spur growth and restrain a rising yen.” Referring to the fact that the BOJ would be buying real-estate investment funds and exchange-traded funds, in addition to government bonds and corporate IOUs, it then quoted the governor of the bank, Masaaki Shirakawa—a thoughtful man and, incidentally, a member of the advisory board of the Dallas Fed’s Globalization and Monetary Policy Institute—as concluding: “If a central bank tries to seek greater impact from its monetary policy, there is no choice but to jump into such a world.” The article went on to say: “Central bankers elsewhere are strongly indicating that they are preparing to open credit spigots to reflate their economies at a time when fiscal policy is stalled or contracting.”\n\nMy reaction to reading that article was that it raises the specter of competitive quantitative easing. Such a race would be something of a one-off from competitive devaluation of currencies, a beggar-thy-neighbor phenomenon that always ends in tears. It implies that central banks should carry the load for stymied fiscal authorities—or worse, give in to them—rather than stick within their traditional monetary mandates and let legislative authorities deal with the fiscal mess they have created. It infers that lurking out in the future is a slippery slope of quantitative easing reaching beyond just buying government bonds (and in our case, mortgage-backed securities). It is one thing to stabilize the commercial paper market in a systematic way. Going beyond investment-grade paper, however, opens the door to pressure on a central bank to back financial instruments benefiting specific economic sectors. This inevitably leads to irritation or lobbying for similar treatment from economic sectors not blessed by similar monetary largess.\n\nIn his recent book titled Fault Lines, Raghuram Rajan reminds us that, “More always seems better to the impatient politician [policymaker]. But any instrument of government policy has its limitations, and what works in small doses can become a nightmare when scaled up, especially when scaled up quickly.… Furthermore, the private sector’s objectives are not the government’s objectives, and all too often, policies are set without taking this disparity into account. Serious unintended consequences can result.”[9]\n\nWhile all of us are impatient with the unemployment situation, it is worthwhile bearing Rajan’s wry observations in mind. There is a great deal of legitimate debate still to take place within the FOMC on the subject of quantitative easing and the pros and cons and costs and benefits of further monetary accommodation. Whatever we might do, if anything, must be consistent with long-term price stability and not add to the nightmare of confusing signals already being sent to job creators.\n\nWhat will we likely decide at the next FOMC meeting? I’ll answer that with the same answer I gave my daughter when she asked about Leech Lake: “You’ll find out soon enough.”\n\nThank you.\n\nI would be happy to hear your questions and, in the tradition of central bankers, do my utmost to avoid answering them.",
        "date": "October 7, 2010",
        "title": "To Ease or Not to Ease? What Next for the Fed?",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs101007.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "October 1, 2010 Vancouver, British Columbia\n\nOn September 11, 2001, I was on a flight returning from the celebration of the opening of the Jewish Museum in Berlin two days earlier. We were approaching New York City as the World Trade Center was attacked and were rerouted to Toronto. As one of the first planes to land in Canada, we were held on the tarmac for some time, having only been told we had been prevented from landing in New York because of “severe headwinds.” After deplaning and going through an extensive screening process, we were finally briefed on what little was known at the time of the horrors of that day. We finally exited the airport to find hundreds of cars of private citizens who had spontaneously massed and come to the airport to take any and all of their American brethren into their homes and care for us while we waited anxiously to learn more of what had happened and why.\n\nThat afternoon, I somehow managed to get through by phone to my wife, Nancy. She was hiding in the basement of a home in Washington, D.C., with our two youngest children. With the passage of time, it is easy to forget how chaotic and frightful that day was. Nancy was in Georgetown, a stone’s throw from the Pentagon. It was unclear if all of Washington was under attack; rumors abounded that the Capitol and the White House were targeted. I wanted to make sure my wife and children were safe. She reported they were and then asked if I was. I remember saying, “I am safe in the hands of our Canadian brothers and sisters.” This is the first time I have had a formal chance to say it, so I am taking the liberty of doing so: Thank you for the compassion and unconditional friendship you and your countrymen showed the United States on that infamous day. For the rest of my life, Canada will hold a special place in my heart.\n\nI am delighted to be in this magnificent, thriving city of Vancouver. My son Miles—the one who was huddled in the basement with his mom and little sister on September 11—is filming his first lead role in a movie here as we speak. It is a Warner Brothers film titled Final Destination 5, due for release next summer. So, of course, I am hoping Vancouver will be the launching point for my being able to retire in comfort. And this is the home of two of my favorite musicians, Diana Krall and her husband, the eclectically talented Elvis Costello, who works closely with and is highly regarded by the Dallas Symphony Orchestra. I am especially honored to speak to the Vancouver Board of Trade and to have been introduced by Jason [McLean]. This body has long been a forceful advocate for private enterprise and for limited and effective government involvement in economic activity. The ethic here is very compatible with the successful economic practices of my home state of Texas.\n\nI have been asked to speak about the course of the U.S. economy. Before doing so, let me provide some disclaimers.\n\nFirst, as is the practice of all senior Federal Reserve officials, I speak only for myself as but one of 18 who presently participate in Federal Open Market Committee (FOMC) deliberations. I do not speak for the others on the FOMC, and they do not speak for me.\n\nSecond, I do so bearing in mind a lesson from a Canadian turned Harvard professor, John Kenneth Galbraith, who taught me and his other students that “economic forecasting was invented to make astrology look respectable.”\n\nIt is rare that economists’ precise forecasts ever prove accurate. As the iconic Bernard Baruch said so well: “If [economists] knew so much, they would have all the money and we would have none.”[1] Even with the advantages we at the Federal Reserve have, with our access to data and battalions of brilliant economists on our staffs that model and analyze it, we are not prescient. Making monetary policy as a central banker comes down to judgment, which must constantly be recalibrated and refined as we contemplate and make decisions. Today, I can only offer my best personal judgment as to where the U.S. economy is headed.\n\nAn analysis of the current predicament in the United States leads one to conclude that while the risks of a double-dip recession are small, the pace of the recovery is subpar. Late last year and in early 2010, we had a burst of growth led primarily by inventory adjustment. Real inventory accumulation rose from a minus $162 billion in the second quarter of 2009 to a plus $63 billion in the second quarter of 2010, a swing of $225 billion that accounted for approximately 60 percent of the 3 percent real GDP growth that we saw over that four-quarter period. With inventories now better aligned with sales, it is doubtful this variable will provide much economic propulsion in the coming quarters.\n\nTurning to final demand, the weak pace of recovery in U.S. export markets and political and budget realities mean that little near-term growth impetus can be expected from either net exports or government purchases. Only consumption and nonresidential fixed investment are likely to make positive contributions to expansion. Yet, in these sectors, there is no reason to believe that growth will be notably strong. Residential investment, meanwhile, was an outright drag on growth last quarter, reflecting the hangover from expiring tax incentives. It has since shown signs of bottoming out but can hardly be expected to become a robust factor for the foreseeable future. On net, then, I see only modest third-quarter growth, with an acceleration to moderate growth after that.\n\nThe key point is that the pace of the economic recovery is insufficient to create the number of jobs the United States needs to bring down unemployment.\n\nIf we cannot generate enough new jobs to absorb the labor force, we cannot expect to grow final demand needed to achieve more rapid economic growth. In the summation of the deliberations of the FOMC last week, it was crisply noted that “employers remain reluctant to add to payrolls.” At the same time, the Committee reported it saw no prospect on the foreseeable horizon for inflation—the bête noire of all central bankers—to raise its ugly head; neither was the bête rouge of deflation highlighted. Instead, in more convoluted syntax, the majority view of the Committee was summarized as follows: “Measures of underlying inflation are currently at levels somewhat below those the Committee judges most consistent, over the longer run, with its mandate to promote maximum employment and price stability.” The statement concluded by saying that the FOMC was “prepared to provide additional accommodation if needed to support the economic recovery and to return inflation, over time, to levels consistent with its mandate.”[2]\n\nI am afraid that despite recent speculation in the press and among market pundits, we did little to settle the debate as to whether the Committee might actually engage in further monetary accommodation, or what has become known in the parlance of Wall Street as “QE2,” a second round of quantitative easing. It would be marked by an expansion of our balance sheet beyond its current footings of $2.3 trillion through the purchase of additional Treasuries or other securities. To be sure, some in the marketplace—including those with the most to gain financially—read the tea leaves of the statement as indicating a bias toward further asset purchases, executed either in small increments or in a “shock-and-awe” format entailing large buy-ins, leaving open only the question of when. At least one renowned investor noted in a widely reported CNBC interview that the FOMC’s release meant “we (the Fed) want economic growth, and we don’t care if there’s inflation.” He asked pointedly: “Have they ever said that before?”[3] For many, the FOMC’s pronouncement was interpreted as confirming the promise of a “Fed put,” implying that the greater the economy’s weakness, the more easy money the Fed will provide.\n\nAnd yet the efficacy of further accommodation at this point is not crystal clear. When the Federal Reserve buys Treasuries to drive down yields, it adds money to the financial system. In sharp contrast to the depths of the Panic of 2008, when liquidity had evaporated and we stepped into the breach to revive it, today there is abundant liquidity in our economy. The excess reserves of private banks sitting on the balance sheets of the 12 Federal Reserve Banks exceed $1 trillion. Nonfinancial corporations have an aggregate liquid asset ratio running at a seven-year high; cash flow from current production is running above total investment expenditure; and cash as a percentage of market cap is extraordinarily high. Credit availability remains a challenge for small businesses, but only 4 percent of small businesses surveyed by the National Federation of Independent Business reported financing as their top business problem.[4] And reports of lagging receivables or the stretching out of payment terms that were so prominent only one year ago in the corporate supply chain have become as scarce as hens’ teeth.\n\nHowever one may view the prominence of credit constraints for small businesses, it is unclear whether broad monetary actions will alleviate them; it may be more appropriate for the Treasury to undertake a targeted fiscal initiative to improve credit availability to small businesses. For mid- and large-sized nonfinancial firms, capital is fairly abundant in America, and it is unclear how much they would benefit from lowering Treasury interest rates.\n\nThe vexing question is: Why isn’t this liquidity being utilized to hire new workers and reduce unemployment? If current dramatically high levels of liquidity and low interest rates are not being harnessed to add to payrolls, would driving interest rates further down and adding further liquidity to the system through Fed purchases of Treasury securities induce businesses and consumers to get on with spending it?\n\nThe intrepid economist would argue in the affirmative, the logic being that there is a tipping point at which the market becomes convinced that money held in reserve earning negligible returns is at risk of being debased through some inflation and, thus, should be spent rather than hoarded. Hence, the appeal of the Fed’s showing a little leg of inflationary permissiveness.\n\nI am personally wary of this argument, despite its theoretical logic. My soundings among those who actually do the work of creating sustainable jobs and making productive capital investments—private businesses big and small—indicate that few are willing to commit to expanding U.S. payrolls or to undertaking significant commitments to expand capital expenditures in the U.S. other than in areas that enhance productivity of the current workforce. Without exception, all the business leaders I interview cite nonmonetary factors—fiscal policy and regulatory constraints or, worse, uncertainty going forward—and better opportunities for earning a return on investment elsewhere as inhibiting their willingness to commit to expansion in the U.S. As the CEO of one medium-sized business put it to me shortly before the last FOMC meeting, “Part of it is uncertainty: We just don’t know what the new reg[ulation]s [sic] like health care are going to cost and what the new rules will be. Part of it is certainty: We know that taxes are eventually going to have to increase to get us out of the fiscal hole Republicans and Democrats alike have dug for us, and we know that regulatory intervention will be getting more intense.” Small wonder that most business leaders I survey, including small businesses, remain fixated on driving productivity and lowering costs, budgeting to “get less people to wear more hats.” Tax and regulatory uncertainty—combined with a now well-inculcated culture of driving all resources, including labor, to their most productive use at least cost—does not bode well for a rapid diminution of unemployment and the concomitant expansion of demand.\n\nThe Fed operates under a dual mandate that charges us with both keeping prices stable and maintaining maximum sustainable employment. Some economic theories would lead one to believe we could shake job creation from the trees if we were to further expand our balance sheet. Yet, to paraphrase the early 20th century progressive, Clarence Day—the once ubiquitous contributor to my favorite magazine, The New Yorker, and author of one of my all-time favorite films, Life with Father—“Too many [theorists] begin with a dislike of reality.”[5] The reality of fiscal and regulatory policy inhibiting the transmission mechanism of monetary policy is vexing to monetary theorists. And yet it seems to me to be a significant factor holding back economic recovery.\n\nOne of my brightest and most intellectually credentialed colleagues, Narayana Kocherlakota, president of the Minneapolis Fed, has noted that one of our deep-seated problems is structural unemployment—that we do not have a workforce adequate to the needs of the high-value-added businesses that define the U.S. “Firms have jobs but can’t find appropriate workers,” he says. And he concludes, “It is hard to see how the Fed can do much to cure this problem.”[6] I would add that if this is true, then the matching of job skills to needs is doubly complicated if businesses feel handicapped by the current tax and regulatory regime or find other countries better placed to expand in a globalized, cyber-ized economy that encourages investment to gravitate to optimal locations for enhancing return on investment.\n\nIn my darkest moments, in fact, I wonder if the monetary accommodation we have engineered might not be working in the wrong places. Far too many of the large corporations I survey report that the most effective way to deploy cheap money raised in the current bond markets or in the form of loans from banks, beyond buying in stock or expanding dividends, is to invest it abroad where taxes are lower and governments are more eager to please. This would not be of concern if foreign direct investment in the U.S. were offsetting this impulse. This year, net direct investment in the U.S. has been running at a pace that would exceed minus $200 billion, meaning outflows of foreign direct investment are exceeding inflows by a healthy margin. We will have to watch the data as it unfolds to see if this is momentary fillip or evidence of a broader trend. But I wonder: If others cotton to the view that “(the Fed) doesn’t care about inflation,” or begin to question whether we at the FOMC can slice the apple so precisely as to maintain inflation at a rate between what is now “somewhat below” that which is “most consistent with [our] mandate”—say 1 percent—and a level that is more consistent with the mandate—say 2 percent—might this not add to the uncertainty already created by the fiscal incontinence of Congress and the regulatory and rule-making “excesses” about which businesses now complain?\n\nIn his much-noted speech at Jackson Hole in August, Federal Reserve Chairman Ben Bernanke spoke of the need to evaluate the costs as well as the benefits of further monetary accommodation.\n\nIn performing a cost/benefit analysis of a possible QE2, we will need to bear in mind that one cost that has already been incurred in the process of running an easy money policy has been to drive down the returns earned by savers, especially those who do not have the means or sophistication or the demographic profile to place their money at risk further out in the yield curve or who are wary of the inherent risk of stocks. A great many baby boomers or older cohorts who played by the rules, saved their money and have migrated over time, as prudent investment counselors advise, to short- to intermediate-dated, fixed-income instruments, are earning extremely low nominal and real returns on their savings. Further reductions in rates earned on savings will hardly endear the Fed to this portion of the population. Moreover, driving down bond yields might force increased pension contributions from corporations and state and local governments, decreasing the deployment of monies toward job maintenance in the public sector. Debasing those savings with even a little more inflation than what is above minimal levels acceptable to the FOMC is unlikely to endear the Fed to these citizens. And if—and here I especially stress the word if because the evidence is thus far only anecdotal and has yet to be confirmed by longer-term data—if it were to prove out that the reduction of long-term rates engendered by Fed policy had been used to unwittingly underwrite investment and job creation abroad, particularly in countries where exchange-rate adjustment is inhibited, then the potential political costs relative to the benefit of further accommodation will have increased.\n\nAnother issue to be considered before embarking on a program to purchase additional long-term assets is whether such programs violate the basic tenets of the bedrock Bagehot principle, named for the 19th century British leader who “wrote the playbook” for central banking. Walter Bagehot advocated that when responding to a financial crisis, a central bank should lend freely at a penalty rate to anybody and everybody on good collateral. This was the principle we followed in addressing the Panic of 2008, and it was the right thing to do. While none of us are satisfied with the current pace of economic expansion and job creation, presently it is not clear that conditions warrant further crisis-like deployment of the Fed’s arsenal. Besides, it would be difficult to build a case that the main recipient of further credit extensions, namely the U.S. Treasury, or borrowers whose rates are based on historically low spreads over Treasuries, have difficulty accessing the capital markets.\n\nSo I confess that, at least in my mind, it is not clear that the benefits of further quantitative easing outweigh the costs, especially if the economic scenario I outlined at the beginning of these comments obtains.\n\nWhat I envision from the current vantage point is an anemic recovery, but not one that slips into reverse gear. Thus, barring an unforeseen shock, I have concerns about the efficacy of further expanding the Fed’s balance sheet until our political authorities better align fiscal and regulatory initiatives with the needs of job creators. Otherwise, further quantitative easing might be pushing on a string. In the worst case, it could flood the engine of the economy with gas that might later ignite inflation.\n\nOf course, if the fiscal and regulatory authorities are able to dispel the angst that businesses are reporting, further accommodation might not even be needed. If job-creating businesses are more certain about future policy and are satisfactorily incentivized, they are more likely to take advantage of low interest rates, release the liquidity they are hoarding and invest it robustly in hiring and training a workforce that will propel the American economy to new levels of prosperity, rendering moot the argument for QE2. The key is to first remove or reduce the tax and regulatory uncertainties that act as an impediment to businesses responding to an increase in final demand. I consider this to be a far more desirable outcome than being saddled with a bloated Fed balance sheet.\n\nThat is the view from the Dallas Fed.\n\nThank you, Peter [Brown], for inviting me to be one of the Board of Trade’s “Distinguished Speakers.” I should tell you that last night I turned to my wife and asked, “In your wildest dreams did you ever envision my being a Distinguished Speaker for a forum as prestigious as the Vancouver Board of Trade, following in the footsteps of Prime Minister Goh, Prince Philip, President Zedillo and President Clinton?” This was her reply: “I hate to let you down, Richard, but after 37 years of marriage, you rarely appear in my wildest dreams.”\n\nThank you all.",
        "date": "October 1, 2010",
        "title": "Observations on the U.S. Economy: Need the Fed Do More? (With Reference to Elvis Costello, Clarence Day, Narayana Kocherlakota and Bernard Baruch)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs101001.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "September 1, 2010 Houston, Texas\n\nThank you, Jodie [Jiles]. When I close my eyes and listen to you and that rich, resonant voice, I hear the cadence and passion of a great preacher. When I open my eyes, I see Jodie Jiles the accountant. Jodie, you may be the only “compassionate accountant” on the planet! I thank you for being a man of exacting precision while still possessing a great big heart. I thank you for serving the Houston Branch of the Dallas Fed with constant dedication in reminding us that we serve all the people of Texas and America, regardless of their economic status. And I thank you for that kind introduction.\n\nI recently saw a sign in a shop window in West Texas that said “Lord, please give me just one chance … to prove that money can’t buy happiness.” Well, we all know that money can’t buy happiness, but it sure helps. (I think it was W. Somerset Maugham who said, “Money is like a sixth sense without which you cannot make a complete use of the other five.”) Today, I would like to talk about money from the perspective of monetary policy. What is the Federal Reserve’s responsibility and what can the Fed do at this critical juncture to brighten the economic picture and bring about a happier circumstance?\n\nEverything I say today reflects my own views. I never attempt to speak for others at the Fed; I always speak of my own volition. Given that I rotate into a formal voting member’s slot on the Federal Open Market Committee (FOMC) next year, I thought it might be of interest if I outlined how I see things moving forward.\n\nFinancial Stability\n\nFor starters, I think it important to dispel the concept that the Fed has only a “dual” mandate.\n\nTo be sure, we are responsible under the Federal Reserve Act for creating the monetary conditions that foster full employment and price stability; I will turn to that critical dual mission in a minute. But we also have the responsibility to preserve financial stability. Delivering on our obligation to ensure financial stability is an important prerequisite for executing our duties under the Act. Thus, while it is not formally stated as such, ensuring financial stability is an assumed mandate of the Fed. Understanding that this, too, is the purpose of a central bank will help you understand why we acted as we did to address the Financial Panic of 2008 and what we might or might not do as we seek now to harness monetary policy to restore economic growth.\n\nI think most everyone is aware of the actions the Fed has undertaken since the trip-wire event of Lehman’s failure. I do want to remind you, however, that what we faced then was a full-blown liquidity crisis. No financial counterparty was willing to trust, or lend to, another. The interbank lending, commercial paper and asset-backed securities markets ceased to function; money market funds “broke the buck;” the stock and bond markets were in a tailspin; the mortgage markets were in total disarray. In response, the Fed did what central bankers have done since the iconic Walter Bagehot wrote the rule book for responding to financial panics of the 19th century. We jumped into the breach as the lender of last resort.[1]\n\nThis was nervous-making for many. It required that we create and deploy programs totaling trillions of dollars to restore stability to the key markets, providing liquidity to banks and businesses. As it turned out, these emergency interventions by the Fed were effective. And, most important, once they had done their job, we wound them down and closed them up. Let me repeat that: All the emergency liquidity facilities that the Federal Reserve instituted were closed down and did not cost the taxpayers of this great country a single dime. Indeed, last year, as we finished up this work, the Federal Reserve paid $47.4 billion in profits to the Treasury. Imagine that! A government agency that (a) created programs that actually worked as promised, (b) made money for the taxpayers in the process and (c) undid the programs—all in the space of about 28 months—once they had done their job.\n\nI mention this to illustrate a couple of points.\n\nFirst, we take our job seriously. We are the central bank of the most powerful and important economy in the world. We bear significant responsibility as the lender of last resort. We have the power to create money. This is an awesome power. We are not afraid to use it. It requires that we discharge our duties deliberately. If we fail to act when action is required, we might be the agent of economic destruction. And if we overreact, we can be equally destructive. Which means we must at all times carefully weigh the costs, as well as the benefits, of any and all actions we take. And as the efficacy of our actions depends upon confidence in our integrity, we must always bear in mind that our word is our bond. We cannot risk either overpromising or undercommitting to executing the duties than have been assigned to us.\n\nSecond, I mention this responsibility by way of pointing out that the situation we face now is far different from that which we faced in 2008. Then, banks were at risk of not having access to capital; now they have over $1 trillion in excess reserves on deposit at the 12 Federal Reserve banks. Then, nonfinancial businesses feared the capital markets would be closed to them; now, the bond markets for publicly traded companies are significantly improved and quite robust (IBM recently issued three-year paper with a 1 percent coupon and, just last week, Norfolk Southern Corp. issued a 100-year bond with a 6 percent coupon); presently, significant amounts of working capital are lying fallow on the balance sheets of the larger firms. Then, the S&P 500 index was cascading to close at 676 on March 9 of 2009; yesterday, despite recent retracement, it closed 55 percent higher at 1,049. Then, small businesses faced being cut off from banks and other forms of non-publicly issued sources of capital; this July, of small businesses seeking credit, the National Federation of Independent Business reported that only 9 percent did not have their credit needs met and only 4 percent mentioned the availability of credit as a significant issue.[2]\n\nI think one could reasonably state that when fear reached a feverish pitch and was crippling the most basic financial markets, the Fed acted appropriately and effectively to restore them.\n\nThat said, we are not in the financial pink. Consumers are still under financial duress, and while our most recent survey of senior loan officers indicates banks are beginning to ease credit standards, they are not necessarily expanding credit. The bottom line is that what is restraining the economy is not a shortage of current liquidity; rather, it is uncertainty, high household debt burdens and a lack of confidence in future income growth.\n\nIncomes plunged in 2008 and into early 2009. Since then, growth has resumed. But the gap between where we are now and where we would have been had we cruised along at the long-term rate of nominal growth of 4 or 4.5 percent—consistent with 2.5 percent average real growth and 1.5 to 2 percent inflation—is large and is not narrowing. By our calculation at the Dallas Fed, nominal income is over 9 percent lower than where it would have been had we not been blown off course by the Panic of 2008. With incomes falling short, households have found themselves overburdened with debt. Compounding the problem, the Conference Board’s consumer survey shows households expecting income increases over the next six months to be outnumbered by those expecting decreases. This pessimism about income prospects has continued, without interruption, since the collapse of Lehman Brothers. It is unprecedented in depth and duration in the 44 years the survey has been conducted.\n\nAs Jodie mentioned, I was a midshipman at the U.S. Naval Academy. One of the basic lessons learned in navigation courses at Annapolis is that if a storm has blown your ship off course, you don’t simply resume your old compass heading. You make an adjustment to offset the effects of the blow and you beat a course accordingly. We need monetary and fiscal policies that bring economic growth back up to speed and, over the next few years, begin to close the income gap that opened up during the storms of 2008 and early 2009. Without such policies, progress in deleveraging the balance sheets of households and businesses will be painfully slow and our nation’s recovery will be drawn out longer than necessary.\n\nPrice Stability\n\nOn the price front, I am known as an inflation hawk. I am comfortable with that description. As I have pointed out many times, ornithologists classify doves as being from the pigeon family. I do not wish to be anybody’s pigeon, and nothing I just said about desiring faster income growth should lead you to think I have gone soft on inflation. Nor am I alone in my firm commitment to keeping inflation under control: You may have noted Chairman Ben Bernanke’s unequivocal statement last week in Jackson Hole, Wyo., that he sees “no support” within the FOMC for increasing its medium-term inflation goals above levels consistent with price stability.[3] But it is clear that inflation is not the immediate problem facing the nation. As pointed out by the chairman, inflation has declined to a level that is at the low end of the 1.5 to 2 percent range that the participants in FOMC deliberations consider conducive for healthy economic growth over the long run.\n\nThe Dallas Fed, which as might be expected, being Texan, has a separate and distinct way of calculating inflation. We use a trimmed-mean analysis.[4] In studying the entrails of the price index for consumer expenditures (the PCE), at present we see neither an impulse toward inflation nor, despite much talk among economists and political pundits, toward deflation. Trimmed mean inflation rates recorded over the last three months have been slightly above the rates we saw in early spring, and the index’s six- and 12-month inflation rates have been stable over the past three months. Within the core PCE index, rates of price change for two of the largest components—rent and owners’ equivalent rent—have lately turned from falling to rising. That change of direction alone should, in the near term, provide some restraint against further disinflation in core PCE. In short, I concur with Chairman Bernanke’s assessment that “the risk of either an undesirable rise in inflation or of a significant further disinflation seems low.”[5]\n\nFull Employment\n\nWith the efficacy of most financial markets reasonably restored and inflation subdued, the question then is how the Federal Reserve might best do its part to restore employment growth.\n\nHere’s the rub. Note that I say, “Do its part.” The Fed is not the end-all for curing every economic pathology. To return to my naval analogy, we are not the only authority in the pilot house. We play a crucial role in conditioning the economy, but we do not play the only role. Fiscal and regulatory authorities share significant responsibility for incentivizing economic behavior through taxes, spending and rulemaking.\n\nWith this in mind, I have been outspoken about what I refer to as “random refereeing,” by which I mean the tendency for lawmakers and rule makers to create programs that hinder, rather than advance, the incentive for the private sector to expand its payrolls. I spoke of this recently in San Antonio, noting that among the CEOs I regularly survey before every FOMC meeting—leaders of companies nationwide that vary in size from nine employees to over a million and represent a broad cross section of goods and service companies—the prevailing sentiment is that politicians and officials who craft and enforce taxes and rules have been doing so in a capricious manner that makes long-term planning, including expanding payrolls, difficult, if not impossible.[6]\n\nJust last week, I sat in on a financial planning and budgeting discussion with middle managers of one of America’s leading consumer goods producers. Asked directly how they determine the all-in cost of an employee, the CFO replied, “We can’t. We can’t because we don’t know what will happen on the tax front or with social overhead.” So their current plan is to withhold payroll expansion in the United States while investing their growing cash reserves in driving productivity enhancement from their current crop of over 200,000 employees, of which about 70,000 are located in the United States. Meanwhile, they are searching to expand their operations in other countries that “offer better incentives, stability and a more entrepreneurial environment.” The sentiment expressed by this CFO is not atypical. A careful reader of the minutes of the last FOMC meeting will note that several participants in the committee’s deliberations “reported that business contacts again indicated that uncertainty about future taxes, regulations, and health-care costs made them reluctant to expand their workforces. Instead, businesses had continued to meet growth in demand for their products largely through productivity gains and by increasing existing employees’ hours.” This does not bode well for job creation here at home.[7]\n\nThe retarding effect of heightened uncertainty over the fiscal and regulatory direction of the country makes it difficult to kick-start the transmission mechanism of the economy. One might reasonably posit that the gas tank of those who have the capacity to hire—the private-sector businesses of America—is reasonably full. And one might conclude that the Fed, having cut the cost of interbank overnight lending to near zero and used quantitative easing to coax the entire yield curve downward, has driven the cost of gas to virtually nil for both the government and those businesses that are creditworthy.\n\nThe issue now is how that fuel might be released so as to propel the engine of job creation and drive a happier pace of economic growth.\n\nThis does not mean that the actions of the Fed going forward are unimportant or that our job is ever done. At the last meeting of the FOMC, we collectively decided to reinvest the proceeds of payments from our portfolio of mortgage-backed securities into longer-term Treasury securities, thus keeping constant the size of our portfolio and avoiding a possible passive reduction in monetary accommodation. In part, this represents a recognition that the performance of the economy is sub-par and we wish to “do no harm” to the process of repair.\n\nThe former NFL quarterback and present sports anchor for the CBS affiliate in Dallas–Fort Worth, Babe Laufenberg, recently reminded me that in football, “momentum is not a light switch.” It cannot be turned on in an instant; it needs to build throughout the season. At a minimum, we need to let the slight momentum of the current economic recovery build and do nothing to disrupt it.\n\nAs for doing more than avoiding passive tightening in an attempt to goose up that momentum, much will depend on the cost–benefit trade-off of utilizing any of the additional tools in our kit. I think it is abundantly clear to the market that regardless of the language the FOMC employs to describe its deliberations and intentions, the consensus of the committee is to keep the price of money—the cost of the gas needed for our nation’s economic engine—low until the committee is confident that the gears of the economy have begun to mesh more robustly.\n\nWhich focuses attention on the size of our balance sheet and whether we will expand it. Personally, I would be reluctant to do so unless or until fiscal and regulatory initiatives are aligned with the needs of job creators. Otherwise, further accommodation might be pushing on a string. In the worst case, it could flood the engine of the economy with gas that might later ignite inflation. Of course, if the fiscal and regulatory authorities are able to dispel the angst that they are reportedly causing, further accommodation may not be needed because the liquidity that has been built up on corporate balance sheets and in the excess reserves of banks might then be released into the economy and spur job creation.\n\nFor me, the ball is in the fiscal court for now. Any further action by the Fed must be subject to the kind of rigorous cost–benefit analysis that Ben Bernanke cited in Jackson Hole. One of the variables that must be taken into account is whether fiscal and regulatory policies are conducive to growth.\n\nReturning to the sign in that West Texas shop, I believe that monetary accommodation alone cannot buy happiness. I am as keen as anyone on providing the monetary means to make the engine of the American economy hum once again. We need to get back on the path of narrowing the gap between income growth and what the American people hoped and planned for when they charted the course of future income streams needed to meet their financial obligations, conduct their businesses and care for their families.\n\nAs with individuals, for the economy to be truly content, it must have confidence in itself and in the future. I believe the Fed should employ every tool it has available to make that possible. But it is important to recognize that we cannot do it alone. The best way to leverage the influence of monetary policy is to have fiscal and regulatory policy that complements, rather than counters, the impact we might have in helping the economy get back on the course of sustained, noninflationary growth.",
        "date": "September 1, 2010",
        "title": "Monetary Policy Going Forward (Citing Bagehot, Bernanke and Babe Laufenberg)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100901.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "July 29, 2010 San Antonio, Texas\n\nJim Goudge has been of enormous help to the Dallas Fed over the years, serving first as a member of the board of our San Antonio Branch and more recently as a member of the Federal Advisory Council, a body that consists of a banker from each of the 12 Federal Reserve Districts and advises the Federal Reserve Board about banking conditions nationwide. Before I get started, I want to thank you, Jim, for your devoted service to our nation’s central bank. And I thank you for that kind introduction.\n\nJim asked me here today to provide some comments on the current economic situation. That is no simple task. My undergraduate economics professor John Kenneth Galbraith used to say that “the only function of economic forecasting is to make astrology look respectable.” Economic prognostications need to be taken with a grain of salt, even when delivered by Federal Reserve officials, for they are seldom accurate and are subject to constant revisions. But this much I know: Economic growth is no longer being aided by the inventory correction that propelled the economy in the fourth quarter of last year and the first quarter of this year. And software and equipment purchases are closer to catching up with demand. Against this background, recent relatively weak data indicating slower manufacturing growth, a dyspeptic housing sector and continuing consumer anxiety point to a slightly weaker national outlook, with growth from the first quarter onward likely to fall below 3 percent for a prolonged period.\n\nRecent data from the Eleventh District are also a mixed bag. Year-to-date through June, our fellow Texans have accounted for over 18 percent of the nation’s overall private-sector job creation and about 44 percent of jobs created in the goods-producing sector. So we have been lucky puppies. While commercial real estate and recent readings from the Dallas Fed’s Texas Manufacturing Outlook Survey (which was released on Monday) are weak, exports have been on an upward trend, and we’ve seen positive employment growth, especially in the energy, construction and—despite a significant drop in consumer confidence for the month of June—retail sectors. Job growth in Texas for 2010 is forecasted between 2.5 and 3 percent, which implies around 250,000 to 300,000 new jobs.\n\nAt both the national and regional levels, despite a series of hiccups and roadblocks, we continue our slow slog out of what proved to be a most hellish downturn in 2008 and 2009. I expect the economic expansion to continue, buoyed by slow and admittedly bumpy improvements in the labor market, increases in business and household spending, and resilience in entrepreneurial hot spots like Texas. But, on net, I fear the nation’s economy will be sailing forward at suboptimal speed, despite the fact that the cost of borrowing is low, equity markets have shown resilience and liquidity is plentiful on corporate balance sheets and in the form of excess reserves in the banking system.\n\nFor some time now in internal discussions with my colleagues at the Fed, I have ascribed the economy’s slow growth pathology to what I call “random refereeing”—the current predilection of government to rewrite the rules in the middle of the game of recovery. Businesses and consumers are being confronted with so many potential changes in the taxes and regulations that govern their behavior that they are uncertain about how to proceed downfield. Awaiting clearer signals from the referees that are the nation’s fiscal authorities and regulators, they have gone into a defensive crouch.\n\nIn the past few weeks, the popular press has expounded upon this theme. Articles about the price of uncertainty have come from seemingly all corners, with everyone from Mort Zuckerman in the Financial Times to Fareed Zakaria in the Washington Post to David Leonhardt in the New York Times complaining about how uncertainty perpetrated by fiscal and regulatory authorities is undermining economic expansion.[1] Writing in the Wall Street Journal about the banking industry’s concerns with the unfinished business of the recently enacted financial regulatory reform legislation, David Reilly summed up the situation well: “Certainty … will give banks clear targets,” he said. “Not knowing [the outcome] is arguably the worst of all worlds.”[2]\n\nThis view is by no means unique to bankers. Private-sector operators—the most efficient creators of sustainable, long-term economic growth and innovation—find themselves stymied as the rules of the road remain ambiguous and the outcome or the full effect of recently enacted legislation and regulation remains unknown.\n\nCapitalism works best when people take sensible, calculated risks in innovating and conducting normal economic activity. Uncertainty and risk are natural parts of business—capitalists handicap and deal with them every day. However, excessive uncertainty hinders one’s ability to even calculate the odds of potential outcomes—especially when that uncertainty involves irreversible decisions with long-term implications.\n\nOperating a business under conditions of excessive uncertainty is like playing a game when you don’t know the rules. Without rules, it is impossible to develop a strategy or playbook. Business leaders are forced to call a time-out: They remove their players from the field and anxiously wait on the sidelines until they have a better idea how to play the game. Too much uncertainty can create economic stasis as more and more decisions get delayed, retarding commitments to expansion of payrolls and capital expenditures and slowing the entire economy.\n\nBefore every meeting of the Federal Open Market Committee (FOMC)—the forum in which we make monetary policy decisions at the Fed—I survey some 25 to 30 business leaders, large and small, from a group of 50 or so that I have developed over the years to provide me a sense of what is being seen from the economy’s operational side in most every sector. I have reported to my colleagues at the FOMC that the prevailing sentiment among these business operators is that the politicians and officials who craft and enforce the rules are doing so in a capricious manner that makes long-term planning difficult, if not impossible. They are increasingly distressed by the lack of consistent direction coming from Washington. They are confused and dispirited by random refereeing. So they are calling time-outs and heading to the sidelines while they wait for the referees to settle on the rules of the game.\n\nIf this is so, no amount of further monetary policy accommodation can offset the retarding effect of heightened uncertainty over the fiscal and regulatory direction of the country. As long as our economic players—businesses and consumers—are beset by unmanageable uncertainty, they will refrain from making decisions that provide the stuff of economic growth. Indeed, one could posit that further monetary accommodation might make the situation worse if private-sector operators were to conclude that the Federal Reserve has become politically pliable and is prone to substituting such accommodation for fiscal discipline.\n\nLet me turn to what I hear from businesses, the players on the field.\n\nFiscal Policy Uncertainty\n\nI’ll begin with the debts and deficit figures.\n\nExcept when consumer demand is anemic, large fiscal imbalances adversely affect economic performance in at least three ways: They crowd out private-sector economic activity; they hinder policymakers’ ability to run a loose fiscal ship during recessions to allow individuals to smooth their consumption over the business cycle; and, finally, they raise the probability of a debt crisis. To be sure, when the chips are down, deficit spending is considered an orthodox practice in order to stimulate economic recovery. And the United States enjoys unique advantages that insulate it to some degree from the deleterious effect of deficits. But such insulation could and likely would be eroded over time if our fiscal imbalances swell to the extent currently predicted. By latest accounts, under the least felicitous conditions (what the Congressional Budget Office recently called an “alternative fiscal scenario”), publicly held debt bests the all-time high of 109 percent of GDP around 2025 and reaches a staggering 185 percent of GDP by 2035—more than twice the level of debt at which some economists believe significant crowding-out of private-sector economic activity occurs. This is not the baseline scenario. But the possibility of it occurring, however remote, frightens business operators, for they are uncertain not only about whether fiscal authorities will actually mitigate this risk, but also how they might go about doing so.\n\nPolicymakers, for example, have had nine full years to decide the fate of the Bush tax cuts but have yet to do so. This delay introduces uncertainty on a host of tax rates, including income taxes, estate taxes, capital gains taxes and dividends taxes. Such uncertainties have implications for business and household financial decisions.\n\nCorporate and small-business taxation is another murky area, as many of you know. And, despite recent actions taken on Capitol Hill, certainty remains evasive. Certain S corporations, for example, still fear being assessed a 15.3 percent payroll tax in the future. Investment managers do not know whether their carried interest will eventually be taxed as ordinary income. Businesses that are contemplating equipment purchases do not know whether “bonus depreciation” will be in place at the time they make these very large purchases. And the oil and gas sector does not know whether it will lose $35 billion in tax breaks when pending legislation is finalized. It is pretty hard for businesses to budget and plan for the future with these tax issues still up in the air.\n\nAnother issue, of course, is health care. Here again, there are many examples of uncertainty and its deleterious effect on economic decisionmaking. Doctors do not know whether a planned 21 percent Medicare reimbursement cut will take effect and hence do not know what kind of investments to make in their practices. Firms remain uncertain as to whether their current health plans will be grandfathered in or whether it will even make financial sense for them to provide employee health benefits once they make their way through the fine print. Medicare providers do not know whether the so-called cost curve will be bent and, if so, whether it will be done at their expense. Baby Boomers—like me—do not know how or whether they will receive promised benefits or whether those benefits will be pared back to address ever-growing unfunded liabilities. And literally hundreds of provisions in the recent health care reform law are currently being interpreted and fleshed out by government officials, with significant though unknowable financial stakes for individuals and firms alike.\n\nYou may have seen a comical snapshot of these issues in the Wall Street Journal’s “Pepper…and Salt” cartoon on July 2. In it, a mechanic lays out the various costs associated with a customer’s recent repairs as follows: “That’s $117 for parts, $75 [for] labor […] and $321 for employee health care.”[3] This, of course, would be humorous were it not so revealing: No business can cost out the provisions for health care because no business can be certain of the cost of adding employees to the payroll. As a result, high unemployment lingers, consumption—which historically has driven about 70 percent of our economy—is undermined and, thus, the economy limps along.\n\nAll of this ignores the uncertainty created by even broader fiscal debates: whether last year’s stimulus package has sufficiently boosted the economy or further stimulus is needed; whether historically large levels of government spending must remain in place or should be trimmed back. Business operators, faced with uncertainty on all these fronts, watch anxiously from the sidelines for these questions to be answered.\n\nIf firms and individuals at least know how much emphasis policymakers will place on debt reduction over the next few years, they could perhaps make informed guesses about just how “random” fiscal “refereeing” will be. But in a tumultuous economic climate accompanied by extraordinary economic and political divisions, it is perhaps unsurprising that there is no consensus on even what the general thrust of fiscal policy should be, let alone which specific provisions should be adopted.\n\nLet me close this discussion of fiscal uncertainty with one more thought. Some of you may wonder whether our elected officials, faced with the truly monumental task of balancing the nation’s books, might simply throw in the towel and turn to the Fed to print us out of this enormous fiscal hole. If such a request were ever made, there should be no uncertainty: We at the Fed cannot and will not monetize the debt. We know what happens when central banks give in to those requests—it leads us down the slippery slope of debasing our currency and puts us on the path of hyperinflation and economic destruction. Neither I nor my colleagues are willing to risk that legacy.\n\nIn this regard, let me add that the Federal Reserve is absolutely committed to its goal of achieving price stability. This entails keeping inflation extremely low and stable. Neither inflation nor deflation will be tolerated.\n\nThe United States has just emerged from a long and deep recession, caused in part by a series of deflationary shocks: a housing bust, a stock market crash and an implosion of the banking industry, to name a few of the more obvious.\n\nThe FOMC implemented a monetary policy stimulus to offset the deflationary forces it faced in 2008 and 2009. The Fed grew its balance sheet when both businesses and households were deleveraging and seeking to shrink their balance sheets. Deflation was averted, and inflation will be averted as the Fed slowly reduces the size of its balance sheet when private-sector deleveraging begins to slow and reverse. Again, price stability is the ultimate goal, and the Fed is absolutely committed to this objective.\n\nFinancial Regulatory Uncertainty\n\nThe problems posed by uncertainty are perhaps nowhere more evident than in the financial regulatory reform bill recently debated on the Hill and signed into law by President Obama last week.\n\nThe Dodd–Frank Wall Street Reform and Consumer Protection Act offers a number of compelling examples of how regulatory uncertainty could hinder economic growth. A 2,300-page bill is bound to contain some mysteries within its passages (even after it was recently reformatted to a mere 848 pages). But given that the legislation has delegated much of the actual implementation to regulators, passage of the bill has done little to reduce the level of ambiguity in an already uncertain financial sector.\n\nIt is undoubtedly true that we live in complex times—perhaps more complex than most in recent memory. But if the scope of financial reform legislation is any measure, complexity has grown exponentially. The Banking Act of 1933—the Glass–Steagall Act—was passed in the midst of the Great Depression and represented a major overhaul of the regulatory system by establishing the FDIC, the FOMC and a separation between commercial and investment banking. Congress was able to accomplish these historic tasks in a bill that contained only a single title, 34 sections and was less than 40 pages long.\n\nLegislation to repeal Glass–Steagall, the Gramm–Leach–Bliley Act, was passed in 1999 with seven titles and 20 subtitles. There were a total of 141 sections, all contained in about 145 pages. Complexity marches on.\n\nFast forward to today. While the financial crisis that we just experienced was considered by many to be second in intensity only to what took place during the Great Depression, the question naturally arises: How is the business and financial community to interpret 2,300 pages, 16 titles, 38 subtitles and a total of 541 sections of legislation designed to deal with our recent travails?\n\nThere are some things we know with certainty as a result of this legislation. We will have a new Financial Stability Oversight Council to monitor systemic risk; a new resolution authority for nonbank financial companies; enhanced regulation and oversight of the derivatives markets; and a new Bureau of Consumer Financial Protection.\n\nUnfortunately, it’s what we don’t know that looms especially large. Even beyond the possible unknown or hard-to-find explicit provisions contained within 2,300 pages, and even beyond the need for “technical corrections” to come, the wide array of rulemakings that are left to federal regulators fosters ever-more uncertainty. Take, for instance, Title I of the act (“Financial Stability”) and its directives to my colleagues at the Federal Reserve: There are close to 20 instances where the Fed must either promulgate rules and regulations or is authorized to do so. This does not even include those requirements where the Fed must act in conjunction with another regulatory agency.\n\nFor example:\n\nTitle I states that “The Board of Governors shall establish, by regulation, the requirements for determining if a company is predominantly engaged in financial activities …”[4]\n\nIt goes on to prescribe a vexing combination of “shall” and “may”:\n\n“The Board of Governors … shall establish prudential standards for nonbank financial companies supervised by the Board of Governors and bank holding companies …” And “The Board of Governors may establish additional prudential standards for nonbank financial companies supervised by the Board of Governors and bank holding companies …”[5] What we shall and what we may do await articulation.\n\nThese are just a few examples of the act’s regulatory discretion that count toward what the Wall Street Journal reported as a conservative total of 243 rulemaking requirements on the part of 11 different federal agencies.[6] As the president’s chief economic adviser Larry Summers put it recently: “This is a framework that has the potential to be as modern as the markets, but its efficacy will certainly depend upon the judgments that regulators make.”[7]\n\nThis leaves those affected by the legislation hanging on the cliff of uncertainty until we at the Fed and other regulators issue clear directives. And the uncertainty does not stop there. How will the landscape be sculpted by the new Bureau of Consumer Financial Protection, and how will potential conflicts between this bureau and other financial regulatory agencies be managed? What will come of the Treasury’s study, as mandated by the act, of Fannie Mae and Freddie Mac? What capital requirements and eventual exemptions in over-the-counter derivatives transactions will be established? If the FDIC is directed to “conduct its [resolution] operations in a manner that … mitigates the potential for serious adverse effects to the financial system,” how plausible is it that this resolution authority will really end “too big to fail” and associated taxpayer bailouts?[8]\n\nRegardless of how you feel about the recent reform efforts’ broad goals, I hope you see my point: This is not the best time for added uncertainty, especially when the banking industry appears to be on a very slow mend. Yet uncertainty reigns.\n\nThe bottom line is this: In whatever realm and whatever form, excessive uncertainty is the enemy of economic growth. As Ben Bernanke wrote in 1980, the “resolution of uncertainty” can lead to “[a business] investment boom.”[9] It follows, then, that if and as regulators and legislators provide more clarity, a major roadblock to economic growth will be removed.\n\nIt was recently reported that nonfarm, nonfinancial firms in the U.S. have over $1.8 trillion worth of liquid assets sitting on their books. Excess bank reserves being parked in the 12 Federal Reserve Banks exceed $1 trillion. If and as the incidence of “random refereeing” and uncertainty is assuaged, then we might well have the opportunity for robust growth in employment and capital expenditure expansion as firms and banks put that excess cash to use. That’s the good news.\n\nSo, how do we proceed from here?\n\nFirst, we at the Fed must continue to comport ourselves in a manner that exorcises any lingering worries about our willingness to brook any political interference with our commitment to fostering price stability and maximum sustainable employment. We delivered on our duty to restore liquidity to the commercial paper, asset-backed securities, interbank lending and other markets. We then closed out all of our extraordinary liquidity facilities, doing so without costing the taxpayer a dime (imagine that: a government agency that closes programs after they have outlived their usefulness!). We have worked hard to earn the respect of the marketplace and of the nation, and we dare not risk it at a time when there is so much uncertainty elsewhere.\n\nSecond, our political leaders should muster the courage to pull up their socks and strike a better balance between the long-term need to keep government debt low and the short- to medium-term need for an appropriate level of fiscal stimulus.\n\nFinally, it is important that we obtain clear and forthright government policies. Businesses can pursue their economic interests only if government honors its commitments and ensures a fair and equitable playing field. Unclear policies and undefined regulations create uncertainty and instability that bollix long-term planning. Those responsible for enforcement of recently passed reforms need to focus with laser-like intensity on addressing the regulatory indigestion that has engulfed our economy.\n\nUntil business operators are provided the clarity they need, they will continue to hoard their cash, limit their payrolls and constrain investment in new plant and equipment—none of which provides hope for the unemployed or will put us on a more forceful path to recovery.\n\nThomas Jefferson is credited with saying, “In matters of style, swim with the current; in matters of principle, stand like a rock.” We at the Fed have done all we can to stand like a rock on the principle of good monetary policy. It is now time for our fiscal agents to take a principled stand and act in the long-term interest of the nation rather than in the fashion of the moment.",
        "date": "July 29, 2010",
        "title": "Random Refereeing: How Uncertainty Hinders Economic Growth (With Reference to Lucky Puppies, Pepper...and Salt, Lawrence Summers and Thomas Jefferson)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100729.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "June 3, 2010 Dallas, Texas\n\nI understand from Scott MacDonald that tonight is the 53rd annual keynote address and banquet of the SW Graduate School of Banking—an impressive anniversary, which reminds me of a story.\n\nA couple is deciding where to dine on their 10th wedding anniversary. They settle on the Ocean View Restaurant because that is where the beautiful, hard-bodied people go. On their 20th anniversary, they discuss where to celebrate, and they agree again on the Ocean View because the wines and the food are superb. For their 30th, they return to the Ocean View once more, having agreed that, as they sit there in silence, the view from the terrace is second to none. On their 40th anniversary, they agree that the Ocean View is just right because it has wheelchair access and an elevator to get them to the porch overlooking the ocean. On their 50th, they want to do something truly special to celebrate. So they decide to go to the Ocean View … because they have never been there before.\n\nMost of you are bankers—many, graduates or future graduates of this fine school. My message to you tonight is to remember where we have been. We have collectively been to hell and back. Let’s not go there again. Let’s remember that bankers should never succumb to what is trendy or fashionable or convenient but should instead focus on what is sustainable and in the interest of providing for the long-term good of their customers.\n\nYou gather tonight on the eve of a conference of key members of the House of Representatives and the Senate of the United States seeking to agree upon legislation to foster financial reform.[1] This evening, I am going to discuss this reform initiative. I do so, as always, speaking my own mind, making clear that I speak for nobody else at the Fed (something that is usually patently clear). I do so as one of only a few members of the Federal Open Market Committee who have been practicing commercial bankers. And I do so in the belief that it is always best to speak the truth to political convention.\n\nIn their unicameral sessions, the House and Senate have cleared away a lot of the underbrush of who does what to whom. As it now stands—due in significant part to the efforts of Sen. Hutchison of Texas and her colleague Sen. Klobuchar of Minnesota—my colleagues and I at the Federal Reserve will have responsibility for regulating, in some fashion, banking organizations across the spectrum, from community and regional banks to money center banks to thrift holding companies. I believe we are best suited for such responsibility. We have been battle hardened by the crises of both the 1980s here in Texas and this most recent episode, which threatened to bring the system of market capitalism to the brink. Yet, at the same time, I have some concerns about our ability to deal with the most vexing of the issues presented by the recent crisis: the issue of institutions that are considered “too big to fail” (or, if you prefer the acronym that has become commonplace, TBTF).\n\nThe Not-So-Shadow System\n\nIt has become popular to blame recent financial problems on the so-called shadow banking system. This, however, is an obfuscation. The heavily advertised distinction between commercial banks and the shadow banking system is, in many ways, false.\n\nTake, for example, one of the most well-known and problematic phenomena of the shadow banking world: structured investment vehicles, or SIVs. Despite repeated claims to the contrary, SIVs were not distinct from commercial banks. Many SIVs actually originated from the very core of the commercial banking system—dominated in size by the largest banks—where bank regulation was presumably the strongest. Make no mistake: Big banks created SIVs. They supported SIVs with credit and liquidity enhancements. They marketed and invested in SIVs. And once the crisis hit, big banks were forced to bring SIVs onto their balance sheets. In this way, the presumed distinction between the commercial banking system and the so-called shadow banking system is false.\n\nIt is also a widely held misperception that SIVs escaped regulatory treatment. Regulators knew about them and even applied capital requirements to them. Unfortunately, those regulatory requirements were woefully inadequate. The favorable regulatory treatment granted to many of these vehicles was, in many cases, what accounted for their existence. The vehicles were created not so much for an economic purpose, but rather to minimize regulatory capital requirements.\n\nSIVs and other programs sponsored by big banks were also exposed to runs. In contrast to other members of the shadow banking system—like hedge funds—SIVs had inadequate mechanisms in place to protect their liquidity.\n\nI do not wish to single out SIVs. They are just one example of the excess to which large institutions succumbed. We are well aware of the alphabet soup of acronyms, including CDOs and CLOs, that contributed to the crisis, along with an excessive degree of faith in the ability of complex statistical models to mathematize risk taking.\n\nDealing with TBTF\n\nOf course, recent financial problems have not been limited to large institutions and their opaque operations. As you in this room know all too well, regional and community institutions have faced their own difficulties, especially in the context of construction lending. Smaller banks that have realized debilitating losses have failed. When they got into deep trouble, regulators took them over and resolved them.\n\nWe might have expected a similar treatment of big banks. But we would have been wrong. Regulators have, for the most part, tiptoed around these larger institutions. Despite the damage they did, failing big banks were allowed to lumber on, with government support. It should come as no surprise that the industry is unfortunately evolving toward larger and larger bank size with financial resources concentrated in fewer and fewer hands.\n\nBased on these considerations, coupled with studies suggesting severe limits to economies of scale in banking, it seems that mostly as a result of public policy—and not the competitive marketplace—ever larger banks have come to dominate the financial landscape. And, absent fundamental reform, they will continue to do so. As a result of public policy, big banks have become indestructible. And as a result of public policy, the industrial organization of banking is slanted toward bigness.\n\nBig banks that took on high risks and generated unsustainable losses received a public benefit: TBTF support. As a result, more conservative banks were denied the market share that would have been theirs if mismanaged big banks had been allowed to go out of business. In essence, conservative banks faced publicly backed competition.\n\nLet me make my sentiments clear: It is my view that, by propping up deeply troubled big banks, authorities have eroded market discipline in the financial system.\n\nThe system has become slanted not only toward bigness but also high risk. Consider regulators’ efforts to impose capital requirements on big banks. Clearly, if the central bank and regulators view any losses to big bank creditors as systemically disruptive, big bank debt will effectively reign on high in the capital structure. Big banks would love leverage even more, making regulatory attempts to mandate lower leverage in boom times all the more difficult. In this manner, high risk taking by big banks has been rewarded, and conservatism at smaller institutions has been penalized. Indeed, large banks have been so bold as to claim that the complex constructs used to avoid capital requirements are just an example of the free market’s invisible hand at work. Left unmentioned is the fact that the banking market is not at all free when big banks are not free to fail.\n\nIt is not difficult to see where this dynamic leads—to more pronounced financial cycles and repeated crises.\n\nThis is the threat that legislators are now attempting to address in the financial reform bill. A widely noted feature of this legislative effort is the fairly broad scope for regulatory discretion.\n\nFor instance, under the proposed legislation, systemically important companies are required to submit a “living will.” According to the legislation, these firms are “to report periodically to the [Fed’s] Board of Governors, the [Financial Stability Oversight] Council, and the [FDIC] the plan of such company for rapid and orderly resolution in the event of material financial distress or failure.”[2]\n\nIf the Board and FDIC find the plan deficient, the bill calls for the company to resubmit an alternative approach within a set time frame. Failure to resubmit the resolution plan could result in the imposition of more stringent capital, leverage or liquidity requirements or restrictions on growth and activities. Furthermore, the Board and FDIC, in consultation with the council, may direct the firm “to divest certain assets or operations identified by the Board of Governors and the [FDIC], to facilitate an orderly resolution.”[3]\n\nThe legislation also requires that a Credit Exposure Report be submitted “periodically” on “the nature and extent to which the company has credit exposure to other significant nonbank financial companies and significant bank holding companies; and … the nature and extent to which other significant nonbank financial companies and significant bank holding companies have credit exposure to that company.”[4]\n\nThe new Financial Stability Oversight Council is directed to “make recommendations to the [Fed’s] Board of Governors concerning the establishment of heightened prudential standards for risk-based capital, leverage, liquidity, contingent capital, resolution plans and credit exposure reports, concentration limits, enhanced public disclosures, and overall risk management” for systemically important institutions.[5]\n\nThe name of the game, here, is regulatory discretion.\n\nThere are—as there always are—criticisms. Some feel, for instance, that while regulators are being given more authority, they are also being given ambiguous, if not conflicting, directives that would leave the specter of TBTF lurking in the background. For instance, the bill states that it seeks “to provide the necessary authority to liquidate failing financial companies that pose a significant risk to the financial stability of the United States in a manner that mitigates such risk and minimizes moral hazard.”[6] It also directs the FDIC to “ensure that the shareholders of a covered financial company do not receive payment until after all other claims … are fully paid.”[7] However, the bill goes on to state that in the disposition of assets, the FDIC shall “to the greatest extent practicable, conduct its operations in a manner that … mitigates the potential for serious adverse effects to the financial system.”[8]\n\nLanguage that includes a desire to minimize moral hazard—and directs the FDIC as receiver to consider “the potential for serious adverse effects”—provides wiggle room to perpetuate TBTF.\n\nCriticisms aside, this is the path our legislative powers have laid out for dealing with the issue of TBTF. Regulators must now decide exactly how they will travel down that path.\n\nThere appear to be three major ways to navigate proposed policy making toward big banks: (1) the regulate ’em camp, (2) the resolve ’em camp and (3) the shrink ’em camp.\n\nLet’s examine these one by one.\n\nRegulate ’Em\n\nFirst, we have the “regulate ’em” camp. While it is certainly true that ineffective regulation of systemically important institutions—like big commercial banking companies—contributed to the crisis, I find it highly unlikely that such institutions can be effectively regulated, even after reform.\n\nTo be blunt: Simple regulatory changes in most cases represent a too-late attempt to catch up with the tricks of the regulated—the trickiest of whom tend to be large. In the U.S. financial system, what passed as “innovation” was in large part circumvention, as financial engineers invented ways to get around the rules of the road. There is little evidence that new regulations, involving capital and liquidity rules, could ever contain the circumvention instinct.\n\nThe history of regulatory capital requirements is not a distinguished one:[9]\n\nRegulatory reform discussions portray the need to control systemic risk as a new game in town—as if it were a new responsibility that need only be assigned. This is not the case: Bank regulators have long viewed the containment of systemic risk as a primary rationale for capital requirements. The problem is that capital regulation has rarely been truly successful.\n\nRequiring additional capital against risk sounds like a good idea but is difficult to implement. What should count as capital? How does one measure risk before an accident occurs? And how does one counteract the strong impulse of the regulated to minimize required capital in highly complex ways? History has shown these issues to be quite difficult. While we do not have many examples of effective regulation of large, complex banks operating in competitive markets, we have numerous examples of regulatory failure with large, complex banks.\n\nSo, you might say I am a skeptic of regulation alone.\n\nResolve ’Em\n\nIn my opinionated view, a traditional regulatory response—while well-intentioned—cannot, by itself, fully address the threat of TBTF. So we turn to the “resolve ’em” camp.\n\nThe argument goes something like this: If deeply troubled large banks are allowed to fail, the banking industry could evolve toward a market-driven structure. During the recent crisis, regulators lamented the lack of a formal resolution process for large and complex financial organizations, claiming it reduced their options and tied their hands. So it follows that a resolution regime whereby regulators can economically resolve failed big banks might be the ticket. In this case, there will be no more TBTF.\n\nUnfortunately, imposing creditor losses at a failing big bank, while simultaneously avoiding market disruptions, involves more than a bit of sophistry. Realistically, it would be difficult to accomplish both at the same time. Based on experience, one of these goals will take precedence over the other. And history shows which goal typically wins.\n\nThe sad truth is that when the chips are down, regulators become reluctant to put their money where their mouths are—or more precisely, they become too eager to put their money where they said they would not. Few, if any, policymakers have been willing to let large banking organizations fail, thereby missing an opportunity to impose significant losses on failed institutions’ creditors. We know from intuition and experience that any financial institution deemed TBTF will not be allowed to fail in the traditional sense. When such an institution becomes troubled, its creditors are protected in the name of market stability. The TBTF problem is exacerbated if the central bank and regulators view wiping out big bank shareholders as too disruptive, extending this measure of protection to ordinary equity holders.\n\nIn the recent crisis, authorities protected both—uninsured creditors and shareholders of big banks. While uninsured creditors received the greatest protection, regulators even partnered with existing shareholders through the injection of public funds. This program eventually spread to banks of all sizes, but its initial focus was the very largest banks. True, many large-bank shareholders sustained severe losses—but they were not zeroed out. They and their institutions have lived to see another day.\n\nWhy should we think the future could, realistically, be any different—especially with even bigger banks that dominate the financial landscape today?\n\nA credible big-bank resolution process that imposes creditor losses will be difficult to enforce, especially when regulators are explicitly directed to mitigate disruptions to the financial system, as they are in the proposed reform bill. And there remain the technical problems of resolution, such as the difficulty of quickly estimating a rate of recovery on a large and complex banking organization and paying it out to creditors. Countless issues like this remain unaddressed. For instance, how would a resolution regime market assets of a failed big bank? Major business lines presumably would be kept intact to preserve value and maximize recovery. But if one large organization were simply sold to another, the industry could become more concentrated than before. That is exactly what happened during the crisis as large failing firms were sold to other large firms.\n\nAll of this ignores a still-greater problem: Even if an effective resolution regime can be written down, chances are it might not be used. There are myriad ways for regulators to forbear. Accounting forbearance, for example, could artificially boost regulatory capital levels at troubled big banks. Special liquidity facilities could provide funding relief. In this and similar manners, crisis-related events that might trigger the need for resolution could be avoided, making resolution a moot issue. TBTF would continue, in any case.\n\nConsider the idea of limiting any and all financial support strictly to the system as a whole, thus preventing any one firm from receiving individual assistance. Many have argued such a restriction would minimize the possibility of bank bailouts. Even under this restriction, however, support for large institutions at the expense of smaller peers could live on. If authorities wanted to support a big bank in trouble, they would need only institute a systemwide program. Big banks could then avail themselves of the program, even if nobody else needed it. Systemwide programs are unfortunately a perfect back door through which to channel big bank bailouts.\n\nOr consider the so-called living wills introduced in the financial reform bill. These presumably might serve as a type of instruction manual or roadmap for resolving a large failed bank. But, quite unfortunately, large banking companies have organized themselves in ways that entail significant spillovers to other financial firms and the economy, thereby making a bailout, in many cases, the only credible choice for policymakers. Legislators have attempted to work around this pitfall, requiring changes to large banking companies whose wills are found wanting—prior to a crisis. This could, if used properly, reduce to tolerable levels the spillovers that would result from the imposition of creditor losses. Regardless, even after requested changes have been made, if these wills are still lacking, the associated firms will be TBTF.\n\nAgain, in my view, enhanced resolution regimes, by themselves, are not enough to end TBTF. Even a combination of enhanced regulation and resolution would likely be inadequate. The temptation to use regulatory discretion to avoid disruptions is just too great.\n\nShrink ’Em\n\nThis leaves us with only one way to get serious about TBTF—the “shrink ’em” camp. Banks that are TBTF are simply TB—“too big.” We must cap their size or break them up—in one way or another shrink them relative to the size of the industry.\n\nIn its latest version, the financial regulatory reform bill has left regulators (specifically, the Board of Governors and the Federal Deposit Insurance Corp.) with the authority to impose greater restrictions on firms whose living wills are not credible. That authority, as I mentioned previously, could include “[divesting] certain assets or operations … to facilitate an orderly resolution.”[10] I would argue that regulators should freely use this broad authority to commit credibly to resolution with creditor losses by reducing big banks’ size and interconnectedness.\n\n(You can see why my stance on TBTF hardly endears me to audiences on Wall Street. I am given to quoting Winston Churchill in response. He said that “in finance, everything that is agreeable is unsound and everything that is sound is disagreeable.” It is most disagreeable to the big bank, big money lobby to countenance restrictions on size, and hence it is the perceived wisdom that this approach is disagreeable. And yet it is perhaps the most sound approach of all those proffered.)\n\nSome counter that even if all banks were made small or mid-size (or at least not TBTF), systemic threats—and thus the incentive for regulators to step in and save financial institutions—would not disappear. For instance, if a lot of small banks got into trouble simultaneously—or, as I like to say, forgot they had already been to the Ocean View Restaurant before and made the same bad bets at the same time—one might expect the central bank and regulators to protect bank creditors, extending TBTF protections once again. As the argument goes, breaking up big banks may be necessary but is possibly not sufficient—policymakers still must grapple with the possibility of many smaller banks getting into trouble at the same time, causing a “systemic” problem.\n\nI consider this argument hollow for a few reasons.\n\nFirst, even if this possibility turned out to be true, the threat of a loss from more isolated difficulties would mean creditors could reasonably expect losses in certain circumstances—a situation unlike TBTF.\n\nSecond, going by what we see today, there is considerable diversity in strategy and performance among banks that are not TBTF. Looking at commercial banks with assets under $10 billion, over 200 failed in the past few years, and as we have seen, failures in the hundreds make the news. Less appreciated, though, is the fact that while 200 banks failed, some 7,000 community banks did not. Banks that are not TBTF appear to have succumbed less to the herd-like mentality that brought their larger peers to their knees.\n\nWe saw similar diversity during the Texas banking crisis of the late 1980s. Small banks had diverse risk exposures. The most aggressive ones failed, while the more conservative did not.[11]\n\nSome have also pointed to the Great Depression as a period when many small banks got into trouble at the same time. That situation seems less relevant to the policy questions we face today. Those failures were the result of a liquidity crisis that brought down both nonviable and viable banks. Such a liquidity crisis among small banks would be unlikely today, as we now have federal deposit insurance, which protects deposits for funding. And, I might add, the Federal Reserve has demonstrated quite effectively over the past two years that we not only have the capacity to deal with liquidity disruptions but also the ability to unwind emergency liquidity facilities when they are no longer needed.\n\nThe point is this: The arguments against shrinking the largest financial institutions are found wanting. And sufficient or not, ending the existence of TBTF institutions is certainly a necessary part of any regulatory reform effort that could succeed in creating a stable financial system. It is the most sound response of all. The dangers posed by institutions deemed TBTF far exceed any purported benefits. Their existence creates incentives that will eventually undermine financial stability. If we are to neutralize the problem, we must force these institutions to reduce their size.\n\nI do not want to be naïve here. I am not suggesting that our banking system devolve into institutions like the Bailey Building and Loan Association in It’s a Wonderful Life. Large institutions have their virtues. They can offer an array of financial products and services that George Bailey could not. A globalized, interconnected marketplace needs large financial institutions. What it does not need, in my view, are a few gargantuan institutions capable of bringing down the very system they claim to serve.\n\nEurope and TBTF\n\nOf course, we are not the only ones dealing with the monstrous challenges of TBTF. Our friends across the Pond are also focused on the risks posed by institutions that have grown dangerously large (called “systemically important financial institutions,” or SIFIs). Despite Europe’s longstanding accommodation of, and preference for, large banking organizations in the universal banking model, the European Central Bank has become fairly forthright about the problem.\n\nUnfortunately, in attempting to address TBTF, the European Union is falling into the regulate ’em and resolve ’em camps, leaning toward capital regulation and enhanced resolution regimes as a way to limit systemic risk. Given Europe’s prevailing universal banking model, policymakers have so far stayed well outside the shrink ’em camp.\n\nBut even while policymakers in Europe debate ways to tackle TBTF, the risks posed by big, interconnected banks are materializing once again, as the adverse effect of rising sovereign credit risk on euro-area banks has led to renewed concerns about systemic risk.\n\nMoreover, Europe’s extensive public support of the banking sector under TBTF policy has left authorities with challenging questions about how to disengage this support fully without disrupting the nascent financial recovery. All these policy questions serve to illustrate the harsh tradeoffs and intractable complexities arising from the public–private intermingling entailed by TBTF.\n\nConclusion\n\nFor our capitalist system to work properly, it is important that successful risk taking be rewarded and equally important that unsuccessful risk taking be penalized. Legislators have done their level best over the past few months to, in effect, solidify this principle in our system.\n\nThat said, the race is far from over. Regulators now must pick up the baton and head for the finish line, using the authorities granted them in a manner that will ensure the safety and soundness of our system in the future. I would like to see us not waste this opportunity for true reform.\n\nJust this morning, the Washington Post summarized the impasse that inevitably blocks treatment of the TBTF pathology. In an article on preparation for this weekend’s Group of 20 talks on bank reform, it was noted that “some” participants “remain hesitant to lean too hard on banks they consider vital to their national economies.”[12] This hesitancy only perpetuates the problem: The longer authorities delay the process, the more engrained behemoth financial institutions become; the more engrained they become, the less extricable they are. And so the debilitating disease of TBTF spreads. What appears “vital” becomes “viral” and grows ever more threatening to financial stability and economic stability.\n\nI know the night is long, and I apologize for imposing the ponderous thoughts of a central banker upon you at this late hour. But go back to our aging couple and their fondness for the Ocean View Restaurant. In September, we will celebrate the 26th anniversary of the first announcement of the government’s TBTF policy. In September 1984, the Comptroller of the Currency testified before Congress that the government would not allow any of the nation’s 11 largest banks to fail. The Comptroller did, however, stress the need to find a way to deal with the potential failure of large institutions, and here we are today having failed to do so.[13] We can now keep kicking the can of TBTF down the road until dementia sets in and the banking system is made rotten by a refusal to acknowledge the pathology at the heart of the problem. Or we can use the occasion of the recent financial crisis to deal with it forthrightly while we are still vigorous and vital. I prefer the latter approach.",
        "date": "June 3, 2010",
        "title": "Financial Reform or Financial Dementia?",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100603.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "April 14, 2010 New York City\n\nRecent examinations of the leaders of Wall Street and big banks by the Congress and the Financial Crisis Inquiry Commission bring to mind a quip reputedly made by Napoleon Bonaparte: “Never ascribe to malice that which is adequately explained by incompetence.”\n\nAs a prominent investor from Omaha once remarked, it is indeed amazing what is revealed when the financial tide goes out: Many who were presumably cloaked with unique insight and thought to be worthy of enormous fees and compensation packages were revealed as having nothing on. This is not because they were bad people but because they were unawares. They either failed to read history or believed they were exceptional and could avoid repeating it. Little did they know they were, in fact, unexceptional. They were simply swimming with the flow of history—unwittingly leading the financial system and the economy onto the shoals, only to be revealed as “incompetent” when the storm subsided, the tide withdrew and Congress and journalists and analysts began to sift through the wreckage.\n\nCharles Mackay documented much of what we have just experienced in his classic 1841 tome, Memoirs of Extraordinary Popular Delusions.[1] Washington Irving wrote of it in The Crayon Papers of 1890, describing the Mississippi Bubble of 1719.[2] If you wish to read the CliffsNotes version of these historical antecedents, find yourself a copy of John Kenneth Galbraith’s A Short History of Financial Euphoria, written in 1990, and mark these words:\n\n“The circumstances that induce the recurrent lapses into financial dementia have not changed in any truly operative fashion since the Tulipomania of [1636]. Individuals and institutions are captured by the wondrous satisfaction from accruing wealth. The associated illusion of insight is protected, in turn, by the oft-noted public impression that intelligence … marches in close step with the possession of money. Out of that belief … comes action, the bidding up of values, whether in land, securities, or … art. The upward movement confirms the commitment to personal and group wisdom. And so on to the moment of mass disillusion and the crash. This last [development] … never comes gently. It is always accompanied by a desperate and largely unsuccessful effort to get out.”[3]\n\nThe fact is that in the world of financial panics, nothing is new under the sun. Financial dementia is a recurring theme throughout history, and excessive leverage is always its causal agent. Levered asset prices always overshoot during booms and overcorrect during busts. Those hailed as financial mavens during speculative bubbles are transmogrified into hapless mortals when those bubbles pop. As financial commentator John Cassidy recently observed as the first lesson from the demise of Bear Stearns, “Leverage kills.”[4]\n\nAt some time between Mackay and Irving—and well before Galbraith—John Stuart Mill pointed out the obvious: “Panics,” he wrote, “do not destroy capital. They merely reveal the extent to which it has previously been destroyed by its betrayal into hopelessly unproductive works.”[5]\n\nThe patron saint of this assemblage, Hyman Minsky, understood the cycle of financial “revelation” documented by Mackay and Irving and Mill and countless other predecessors of Galbraith and, more recently, Michael Lewis.[6] Minsky assigned it a taxonomy: His classifications for leverage encompassed “hedge borrowers,” “speculative borrowers” and “Ponzi borrowers.”\n\nMinsky understood the progression toward the Ponzi side of the equation that ensues as the game continues and the market accommodates the “betrayal” of capital into “hopelessly unproductive works.” The Ponzi borrower works under the assumption that price appreciation will hide cash flows that cannot cover credit obligations (less erudite observers refer to this as the bigger-fool theory). Minsky warned of the denouement of this complex evolution of levered speculation: The domino effect goes into reverse, infecting even the most sound of investments and leading to a financial crisis and economic contraction.\n\nDuring the Russian financial crisis of 1998, Paul McCulley of PIMCO coined the term Minsky Moment—which he used to describe the moment of epiphany when the lightbulb goes on and the market recognizes the jig is up for Ponzi borrowers. I call it a Wodehouse Moment. For it was P. G. Wodehouse—by no means an economist and someone who wouldn’t have known a PIMCO from a Pimm’s Cup—who effectively summed it all up when he observed: “… just when a [fellow] is feeling particularly … braced with things in general … Fate sneaks up behind him with a bit of lead piping.”[7]\n\nToday, as we meet to address the theme of this conference—planning a new financial structure after the crisis—I would like to address some matters you might consider to mitigate the destruction that the lead pipe of Fate inevitably metes out in financial cycles.[8]\n\nEven as we accept that markets and market operators are given to volatility and panic, we also know from repeated experience that market failures that roil the financial system can have disastrous repercussions—setting off an adverse feedback loop of contracting credit flows, declining economic activity, and sustained, high unemployment. This reminds us of the vital role money and well-deployed credit play in maintaining a healthy economy. I liken it to the cardiovascular system. In an economy, the central bank is the heart, money is the lifeblood, and financial markets are the arteries and capillaries that provide critical sustenance to the muscles that are the makers of goods and services and the creators of employment. A properly functioning cardiovascular system fosters healthy growth; if that system fails, the body breaks down and the muscles atrophy.\n\nThat is what happened in the most recent crisis. Elaborate statistical models and complex securitization products created the illusion of control over credit and liquidity risk in the banking and credit system. They proved to be shills for Minsky’s Ponzi borrowers. Misperceptions of risk and misplaced incentives led to misguided actions. As market participants uncovered the truth and the Minsky/Wodehouse Moment came—as it always does, however late—confidence quickly gave way to fear and doubt. With uncertainty in full fever, cash was hoarded; counterparties, already complicit in financing or insuring “unproductive works,” viewed each other with suspicion; no business, productive or otherwise, appeared worthy of financing. Galbraith’s “moment of mass disillusion” struck. A full-blown seizure occurred. The economy, starved of the lifeblood of capital, shut down.\n\nBy now, I suspect many share my conviction regarding the need for improved financial regulation, including those who only a few years ago proclaimed the transcendent efficiency of financial markets—what I refer to as “the elaborate conceit of efficient market theory”—where today’s prices are always right, markets are self-correcting and regulation is best kept to a bare minimum.\n\nIn theory, the Fed’s monetary policy and regulatory functions are separate. In practice, they are anything but—rather, it is a symbiotic relationship. The past two years have highlighted the interconnections of monetary and regulatory policy: Monetary policy depends upon regulation that ensures the soundness of financial institutions.\n\nChanges in the federal funds rate and other methods employed to implement monetary policy get transmitted to the economy through the arteries of the financial sector, affecting the rate at which businesses produce and grow employment, the exchange rate of the dollar and, by extension, international trade and capital flows. The process works most efficiently when those arteries are open and healthy and strong. Sick banks cannot lend and properly act as intermediators. When they cannot lend or are otherwise hampered, monetary policy actions lose their capacity to influence the economy with accustomed efficiency.\n\nHere is the message for those who would peel away regulatory policy from the Fed: We depend on our regulatory arm to provide in-depth, hands-on assessments to guide us as we perform our duty as the lender of last resort. We can’t properly operate a discount window or perform the functions of lender of last resort if we don’t have firsthand knowledge of our borrowers’ financial health. We cannot implement monetary policy effectively without staying abreast of developments in the banking and financial system through the eyes and ears and constant contact of the 12 Banks in our System that observe up close and personal the activities of banks of all sizes—from the roughly $1.7 trillion in assets of the 844 state member banks we regulate to the roughly $16.8 trillion in assets of the nearly 5,000 bank holding companies we regulate (which include but are not exclusively large financial institutions, or LFIs).[9]\n\nDuring a crisis, you need the ability to make the proper decisions quickly. It is simply impossible to properly evaluate the health of a potentially troubled borrower with information generated by another agency. This was one of the harsh lessons learned from examining the entrails of Washington Mutual and Lehman and AIG, over whom we had no regulatory oversight at the time they went into cardiac arrest.\n\nCurrent proposals being discussed in Congress would shrink the Fed’s regulatory and supervisory responsibilities by placing all state-chartered banks under the Federal Deposit Insurance Corp. and all nationally chartered banks and their holding companies under some new regulatory agency, leaving us either with no regulatory oversight or solely with regulatory oversight of LFIs. In my view, these proposals are misguided. In keeping with my cardiovascular theme, I have argued that removing the Fed from supervision and regulation of banks of all sizes and complexity—from community banks to the most complex LFIs—would be the equivalent of ripping out the patient’s heart, noting that it would surely prevent another heart attack but would likely have serious consequences for the patient. Our job is to keep the patient healthy and prevent another attack—something you cannot do without the ability to monitor the patient’s health. The best way to do that is to keep the Fed in banking and financial supervision.\n\nI mentioned LFIs. A truly effective restructuring of our regulatory system will have to neutralize what I consider to be the greatest threat to our financial system’s stability. You discussed this topic this morning—I refer to institutions that are considered “too big to fail.”\n\nIn the past two decades, the biggest banks have grown significantly bigger. The average size of U.S. banks relative to gross domestic product has risen threefold. The share of industry assets for the 10 largest banks climbed from almost 25 percent in 1990 to almost 60 percent in 2009.\n\nExisting rules and oversight are not up to the acute regulatory challenge imposed by the biggest banks. First, these large institutions are sprawling and complex—so vast that their own management teams may not fully understand their own risk exposures, providing fertile ground for unintended “incompetence” to take root and grow. It would be futile to expect that their regulators and creditors could untangle all the threads, especially under rapidly changing market conditions. Second, big banks may believe they can act recklessly without fear of paying the ultimate penalty. They and many of their creditors assume the Fed and other government agencies will cushion the fall and assume some of the damages, even if their troubles stem from negligence or trickery. They have only to look to recent experience to take some comfort in that assumption.\n\nSome argue that bigness is not bad, per se. Many ask how the U.S. can keep its competitive edge on the global stage if we cede LFI territory to other nations—an argument I consider hollow given the experience of the Japanese and others who came to regret seeking the distinction of having the world’s biggest financial institutions. I know this much: Big banks interact with the economy and financial markets in a multitude of ways, creating connections that transcend the limits of industry and geography. Because of their deep and wide connections to other banks and financial institutions, a few really big banks can send tidal waves of trouble through the financial system if they falter, leading to a downward spiral of bad loans and contracting credit that destroys many jobs and many businesses, creating enormous social costs. This collateral damage is all the more regrettable because it is avoidable.\n\nThese costs are rarely delineated by analysts. To get one sense of their dimension, I commend to you a thought-provoking paper recently written by Andrew Haldane, executive director for financial stability at the Bank of England.[10]\n\nHaldane pulls no punches. He considers systemic risk to be “a noxious by-product” or a “pollutant” of an overconcentrated banking industry that “risks endangering innocent bystanders within the wider economy.” He points out that the fiscal transfers made in rescuing or bailing out too-big-to-fail (TBTF) institutions—whether they are repaid at a profit or not—are insufficient metrics for costing out both the damage of their mismanagement and their subsequent rescues. Like me, he puts things in the perspective of the entire cardiovascular system and the body of the economy. He concludes: “… these direct fiscal costs are almost certainly an underestimate of the damage to the wider economy which has resulted from the crisis.”\n\nHaldane points to the shrinkage in global output compared with what output would have been in the absence of the crisis that metastasized within the TBTF institutions, arguing that “evidence from past crises suggests that crisis-induced output losses are permanent, or at least persistent, in their impact on the level of output.” He calculates that, in money terms, the persistent world economic output lost relative to what would have obtained in the absence of the recent crisis might be $60 trillion or more. That’s $60 trillion with a “T”—more than four years worth of American economic output.\n\nTo be fair, the author acknowledges that computed output losses may significantly overstate the real social costs of TBTF—that it may not be fair to take a kitchen-sink approach to the costs incurred by letting these institutions lumber on and then be rescued. Regardless, the message is clear: The existence of institutions considered TBTF exacerbated a crisis that has cost the world a substantial amount of potential output and a whole lot of employment.\n\nHaldane also looks at other social costs—among them the funding advantage associated with TBTF institutions, which has widened during the crisis and, according to one reputable study he cites, amounts to $34 billion a year for the 18 largest U.S. banks.[11]\n\nI will let you read Haldane’s study and form your own conclusions. For me, it simply adds grist to the mill of my conviction, based on my experience at the Fed, that the marginal costs of TBTF financial institutions easily dwarf their purported social and macroeconomic benefits. The risk posed by coddling TBTF banks is simply too great.\n\nTo be sure, having a clearly articulated “resolution regime” would represent a step forward, though I fear it might provide false comfort: Creditors may view favorably a special-resolution treatment for large firms, continuing the government-sponsored advantage bestowed upon them. Given the danger these institutions pose to spreading debilitating viruses throughout the financial world, my preference is for a more prophylactic approach: an international accord to break up these institutions into ones of more manageable size—more manageable for both the executives of these institutions and their regulatory supervisors.\n\nIt would obviously take some work to determine where to draw the line. Haldane’s paper suggests that “economies of scale appear to operate among banks with assets less, perhaps much less, than $100 billion,” above which “there is evidence … of diseconomies of scale.”[12] And if you subscribe to the emerging wisdom that “too big to fail” is synonymous with “too complex to manage,” you might agree with me that another term should be added to the banking lexicon—diseconomies of dysfunctionality.\n\nThe point is there are limits to size and to scope beyond which global authorities should muster the courage to draw a very bright, red line. I align myself closer to former Fed Chairman Paul Volcker in this argument and would say that if we have to do this unilaterally, we should. I know that will hardly endear me to an audience in New York, but that’s how I see it. Winston Churchill said that “in finance, everything that is agreeable is unsound and everything that is sound is disagreeable.” I think the disagreeable but sound thing to do regarding institutions that are TBTF is to dismantle them over time into institutions that can be prudently managed and regulated across borders. And this should be done before the next financial crisis, because we now know it surely cannot be done in the middle of a crisis.\n\nWhile my views on TBTF may be slightly radical (if eminently sensible), my perspective on the importance of central bank independence is, I believe, very much mainstream. So I will conclude these musings on that more pleasant subject.\n\nCentral banks must take a long-term view of the economy and craft appropriate policy responses. We must have the leeway to raise interest rates when others want cheap credit and rein in risky financial practices when others want easy profits. A Fed committed to wringing out the economy’s excesses and keeping banks on the straight and narrow is not going to win popularity contests. Some of those displeased by Fed decisions will seek to satisfy their desires by resorting to political pressure.\n\nIndependent does not mean unaccountable. We have always been subject to oversight, but since Ben Bernanke took the chair, we have ramped up our efforts to be as transparent as is prudent in the conduct of monetary policy. For example, the Fed is the only business in America that I know of that provides a public accounting of its balance sheet every week—it is called the H.4.1 release, and it is available on the Internet. We now release more fulsome economic projections and minutes of our meetings. At the twice-yearly reporting and testimony before Congress required under the Humphrey–Hawkins legislation, the chairman responds directly and distinctly to questions from members of the key oversight committees. And we have responded to those suggestions we feel further our mission. For example, in the recent Humphrey–Hawkins sessions, the chairman made clear that we are willing to go the extra mile of letting the Government Accountability Office (GAO) peek behind the curtain of the special credit and liquidity facilities we created—even unto identifying the firms that participated in them “after an appropriate delay” so as to allow those firms to conform to their own reporting obligations.\n\nI think it safe to say we have significantly improved transparency. There are limits, however. Some advocate making the monetary policy deliberations held by my colleagues and me at the Federal Open Market Committee (FOMC) subject to GAO audits, for example. Were this to come to pass, I believe it would lead to the politicization of the FOMC process, injecting Congress at whim into monetary policy and, if so, eventually putting us on the on-ramp to a road that could lead the United States directly to the fate suffered by once-great economies that allowed monetary policy to become the handmaiden of fiscal policy.\n\nA politicized central bank is a crippled central bank. Only a Fed insulated from short-term, political impulses can focus on crafting the right mix of policies for the economy in the long term. It needs enough space to make the tough calls—most notably, when interest rates have to be pushed upward to slow the economy. Fed independence does not just matter for monetary policy. A central bank insulated from politics and the accompanying lobbying can also be a tougher regulator, insisting on strict adherence to capital and leverage requirements as well as prudent management and lending practices.\n\nWe see in the current debacle in Greece a significant example of one of the great virtues of an independent central bank. Historically, profligate fiscal leaders in that country have turned to the monetary authority to print their way out of the corner they painted themselves into, debasing their debts through inflation and currency depreciation. That is no longer possible in Europe. The burden of correcting for fiscal malfeasance now rests squarely on the shoulders of fiscal authorities. As was reported just this week, governments across the euro zone have cobbled together a potential €30 billion in aid at below-current market rates, should Greece’s debt woes compound and donor countries agree to activate the credit line. It matters not, as was intimated in yesterday’s Wall Street Journal, whether the European Central Bank played a role in crafting that package.[13] The good news and bottom line is this: The monetary authority is off-limits as an escape hatch. And that is the way it should be—be that authority European or American.\n\nI started out by noting that booms propelled by greed, and busts born of fear, are as old as time itself. This quirk of human nature will always ignite the euphoria that fuels the ups and exacerbates the downs. Nonetheless, we need a monetary policy that leans against that propensity. We need regulatory and supervisory powers that lead to policy that ensures a sound financial system given less to the “betrayal” of capital into “hopelessly unproductive works” and more toward efficiently channeling monetary policy actions to the real economy. We need to keep monetary and regulatory authority united so we can work together in the interest of the entire financial system—not just in the interests of the largest institutions and those too big to fail where there is a greater tendency for the preconditions for Minsky/Wodehouse Moments to metastasize. And we need to ensure that this authority is free from and uncompromised by political pressures, leaving fiscal authorities to fulfill their obligations to the American people—just as we at the Fed must fulfill ours.",
        "date": "April 14, 2010",
        "title": "Minsky Moments and Financial Regulatory Reform",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100414.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 30, 2010 Tucson, Arizona\n\nThank you, Dean [Paul] Portney. You and the CFA Society of Tucson are kind to include me in this year's roster of your distinguished speakers at the Eller College of Management. I am honored to be here.\n\nMy much older brother, Mike Fisher, lives here in Tucson, where he has taken refuge in retirement after a stellar career in the institutional investment business. He is here tonight with his wonderful wife, Karen. They picked me up at the airport, and on the way over here, we were reminiscing. When you are with family who have known you for a lifetime, it stretches the imagination to be considered \"distinguished\"—they know better. To them, you are just a little brother or an ordinary man. To illustrate the point: I once asked my wife, Nancy, if she ever, in her wildest dreams, thought her husband would go off to great universities like the University of Arizona to give \"distinguished speaker\" lectures. Her answer was a classic: \"I hate to tell you, Richard, but after 37 years of marriage, you rarely appear in my wildest dreams.\"\n\nSo much for the puffery of being a \"distinguished speaker.\"\n\nCertainly, few imagined in their wildest dreams—or the puffery of the prolonged period in which financial mavens dispensed with common sense and assumed any and all risk assessment could be turned over to math wizards—that the financial environment and the economic disposition of our great country could have turned so rotten so quickly in 2008. Few envisioned we would go through the hell we have endured in the past two years. (Though, if memory serves, Susan Bies spoke here as a governor of the Federal Reserve System on Jan. 18, 2007, and pulled no punches in voicing concern for the precarious state of mortgage financing.)\n\nYou may remember that the third quarter of 2007 marked the 25th consecutive quarter of growth in U.S. gross domestic product (GDP). Unemployment bottomed at 4.4 percent in March of that year, and the S&P 500 Index finished the day of Oct. 9, 2007, at an all-time high of 1,565. Shortly thereafter, all hell broke loose. You know the events that transpired—I will not recount them tonight. The great comedic writer P. G. Wodehouse pretty much said it all when he wrote that \"… just when a [fellow] is feeling particularly … braced with things in general … Fate sneaks up behind him with a bit of lead piping.\"[1] The markets and the public were feeling braced by an elaborate conceit that played out too far for too long—that markets are perfect and can price risk accurately; that the price of housing and other financial trees can grow to the sky; that economic history does not repeat itself. As a result, they fell victim to the lead pipe of hubris, and a good old-fashioned panic ensued.\n\nIf there is one thing I would hope you take home with you tonight, it is this: If you want to know where we are likely to go from here, you need to know where we have been. And you need to realize that we have been there before. History does indeed repeat itself. A wise investor or a smart businessperson must heed its lessons.\n\nConsider this quote, from an essay titled \"A Time of Unexampled Prosperity\" in Washington Irving's The Crayon Papers:\n\n\"Every now and then the world is visited by one of these delusive seasons, when ‘the credit system' ... expands to full luxuriance: everyone trusts everybody; a bad debt is a thing unheard of; the broad way to certain and sudden wealth lies plain and open; and men ... dash forth boldly from the facility of borrowing.\n\n\"Promissory notes, interchanged between scheming individuals, are liberally discounted at the banks.... Everyone talks in [huge amounts]; nothing is heard but gigantic operations in trade; great purchases and sales of real property, and immense sums [are] made at every transfer. All, to be sure, as yet exists in promise; but the believer in promises calculates the aggregate as solid capital....\n\n\"Speculative and dreaming ... men ... relate their dreams and projects to the ignorant and credulous, dazzle them with golden visions, and set them maddening after shadows. The example of one stimulates another; speculation rises on speculation; bubble rises on bubble....\n\n\"Speculation ... casts contempt upon all its sober realities. It renders the [financier] a magician, and the [stock] exchange a region of enchantment.... No ‘operation' is thought worthy of attention that does not double or treble the investment. No business is worth following that does not promise an immediate fortune....\n\n\"Could this delusion always last, life ... would indeed be a golden dream; but [the delusion] is as short as it is brilliant.\"[2]\n\nIrving was writing about the Mississippi Bubble fiasco of 1719! So, yes, just as Wodehouse said: Fate has a nasty habit of repeatedly sneaking up behind contented financial markets with a bit of lead piping.\n\nFor a more fulsome perspective on the pathology of economies' tendency to slip periodically into financial dementia, I usually instruct my academic audiences to go back and read the classic book on financial folly written in 1841 by Charles Mackay, entitled Memoirs of Extraordinary Delusions. Historians among you may remember his seminal conclusion after studying history's financial panics up to that date. \"Men,\" Mackay noted, \"think in herds; it will be seen that they go mad in herds\"—an insight obviously overlooked by whoever wrote the copy at Merrill Lynch's ad agency more than a century later.\n\nFor many of today's students, Mackay can make for turgid reading—besides, it consumes too much memory in a Kindle and is likely not so pretty on an iPad. So tonight I am going to refer you to a short, very readable book written by one of my old college professors, the late John Kenneth Galbraith, entitled A Short History of Financial Euphoria. It is a superb treatise on the dangers of debt and the poisonous attributes of leverage—what Washington Irving referred to as \"the facility of borrowing\" in the excerpt I just quoted. Galbraith walks the reader through the ins and outs of various episodes of financial panic, beginning with the Dutch tulip craze of the mid-17th century. In his final chapter, he surmises: \"The circumstances that induce the recurrent lapses into financial dementia have not changed in any truly operative fashion since the Tulipomania of 1636–1637. Individuals and institutions are captured by the wondrous satisfaction from accruing wealth. The associated illusion of insight is protected, in turn, by the oft-noted public impression that intelligence … marches in close step with the possession of money. Out of that belief … comes action—the bidding up of values, whether in land, securities, or … art. The upward movement confirms the commitment to personal and group wisdom. And so on to the moment of mass disillusion and the crash. This last [development] … never comes gently. It is always accompanied by a desperate and largely unsuccessful effort to get out.\"[3]\n\nThe fact is that in the world of financial panics, nothing is new under the sun. Leverage is always at the root of financial debacles. Asset prices always overshoot during booms and bubbles; they always overcorrect during busts when people desperately and unsuccessfully run for the exits. The thundering herd inevitably gets spooked. The financial mania bumper sticker might read: \"Panic happens.\"\n\nYet, even if we accept that markets—be they those for bonds or derivatives, stocks or tulips or anything and everything tradable—are given to volatility and panic, we know from repeated experience that market failures that roil the financial system can have disastrous repercussions, setting off an adverse feedback loop of contracting credit flows, declining economic activity and sustained, high unemployment. We at the Federal Reserve would be remiss if we did not use our powers to counter this phenomenon.\n\nThe powers we possess are limited to affecting the vital role that money and credit play in our economy. Congress alone has the power to tax and spend your money. The Federal Reserve's influence is limited to the monetary realm. I liken it to the cardiovascular system. In an economy, the central bank is the heart, money and credit are the lifeblood, and financial markets are the arteries and capillaries that channel that lifeblood, providing critical sustenance to the muscles—the makers of goods and services and the creators of employment. A properly functioning cardiovascular system fosters healthy growth; if that system fails, the body breaks down.\n\nAs the body began to break down in 2007 and 2008, the Federal Reserve undertook several major efforts to provide well-secured, mostly short-term credit to a dysfunctional financial system. These efforts were designed to make sure that the arterial system of financial institutions—depository institutions, primary dealers, money market mutual funds, commercial paper issuers and others—would have access to adequate liquidity in a time of acute distress.\n\nTo be sure, our actions were most unusual and raised many an eyebrow. But they were not without precedent. Had you gone to the history books, you could have foretold many of the steps we took. The basic playbook for how a central bank, as the lender of last resort, deals with a financial crisis was written in the 19th century by two men: Henry Thornton and Walter Bagehot.\n\nBagehot's prescription to counter a panic bears repeating. Confronted with a panic: \"The holders of the cash reserve must be ready not only to keep it for their own liabilities, but to advance it most freely for the liabilities of others. They must lend to merchants, to minor bankers, to ‘this man and that man' whenever the security is good.\"\n\nBagehot describes the response of the Bank of England to the Panic of 1825 by quoting a former official as follows: \"We lent it … by every possible means and in modes we had never adopted before; we took in stock on security, we purchased Exchequer bills, we made advances on [those] bills, we not only discounted outright, but we made advances on the deposit of bills of exchange to an immense amount, in short, by every possible means consistent with the safety of the Bank....\"[4]\n\nAll the while bearing in mind the advice rendered by Thornton, writing in 1802: \"It is by no means intended to imply, that it would become the [Central] Bank to relieve every distress which the rashness of [bankers and financiers] may bring upon them.... The relief should neither be so ... liberal as to exempt those who misconduct their business ... nor so scanty and slow as deeply to involve the general interests. These interests, nevertheless, are sure to be pleaded by every distressed person whose affairs are large, however indifferent or even ruinous may be their state.\"[5]\n\nIf you are looking for a cognitive road map of what the Fed was up to in 2008 and 2009 as we navigated between the need to \"advance most freely for the liabilities of others, lend to bankers and merchants, and ‘to this man and that man' whenever the security is good\" and the equally compelling need to fend off the moral hazard of relieving \"those who misconduct their business,\"you might dust off your Bagehot and Thornton.\n\nTo come back to the present, I would like to remind you that as liquidity has improved and as the cardiovascular system of the financial body has been restored, we have phased out our diverse emergency lending programs. After tomorrow, on April 1, the sole remaining segment of this plethora of emergency liquidity initiatives will be the term asset-backed securities loan facility (TALF) for newly issued, commercial mortgage-backed securities (CMBS), and that will be closed on June 30.\n\nWe kept our word. We said these would be short-term and extraordinary facilities designed solely to get the patient out of the ER and back on its feet. As the markets for interbank lending, commercial paper, asset-backed securities and bonds and other forms of credit repaired, we wound down our intervention. Total credit outstanding under all of our liquidity programs, including our regular discount window, peaked around $1.5 trillion at year-end 2008. At last count, total credit outstanding was down around $68 billion. (You may track this yourself by going to the Internet and pulling up what is known as our H.4.1 release. We are the only business or government agency I am aware of in the world that reports its balance sheet to the public on a weekly basis.[6]) Imagine that—a government agency actually did what it said it would do and then undid it. And we did so without costing the taxpayer a single penny.\n\nThat said, in parallel to our expansion and unwinding of the various liquidity facilities we created, we have purchased substantial assets—$300 billion in Treasuries, $175 billion in agency debt and $1.25 trillion in mortgage-backed securities (MBS). These asset purchases have left the banking system with a great deal of liquidity: U.S. banks now hold more than $1.1 trillion of reserves on the liability side of the balance sheets of the 12 Federal Reserve Banks. Combined, the asset purchases we have undertaken and the buildup in reserves that have resulted from those purchases have improved conditions in the mortgage and other credit markets, putting downward pressure on borrowing rates and spreads. But they have left us with a bloated balance sheet, which we desire to slim down as conditions warrant.\n\nThe disposition of those assets and liabilities will depend on the course of the economy.\n\nPresently, the economy is afflicted by excess capacity, including high unemployment, and a notable absence of price pressures. I stuck my neck out and declared last August that an economic recovery had begun.[7] This was later confirmed by positive GDP growth in the third quarter and explosive, 5.6 percent growth in the fourth quarter. Much of that burst of growth from the depths of recession was led by inventory adjustments. Now businesses are settling into the basic ground game of advancing one yard at a time—the goal being to grow their top lines and expand their underlying businesses. Generally, the data indicate that we will move down the field this year at about a 3 percent clip. It is less than we had grown accustomed to in the heyday before the crisis, and it may not result in as rapid a reduction in unemployment as we would like. But it is positive and noteworthy.\n\nThose that transport goods by ships are reporting a better balance between supply and demand. Air freight has seen a sustained pickup in traffic these past three months. Volumes shipped year-to-date by rail are up on the order of 3.5 percent. Trucking activity has turned up. There has been a pickup in getting goods to market. Semiconductor manufacturers are adding capacity to meet underlying demand that is, as one company describes, \"beyond normal seasonal demands.\" Real spending on equipment and software is increasing. Telephone companies report that long-distance minutes and roaming activity are on the rise, indicating improvement particularly among business users. Advertising on television and on the Internet is trending upward, indicating greater confidence in the market for goods and services. And if you closely examine retail activity, you will notice that stores and chains that service all but the bottom quartile of shoppers report that consumers, while still value-driven, are beginning to add an item or two to what they take to the check-out counter. This was confirmed by the data on personal spending released yesterday.\n\nTaken together, anecdotal evidence indicates that, absent some exogenous shock, the recovery that began last summer is unlikely to be reversed and will instead proceed, slowly gathering momentum as we progress through the year. The good news is that we are beginning to see some rays of sunshine emerge from the leftover clouds of the frightful storm we have just experienced.\n\nTo be sure, the skies are far from clear. There remain far too many workers on the unemployment rolls, and there are questions as to the rate at which businesses will rehire workers once their top lines begin to grow again. The housing situation remains precarious and can best be described as \"bouncing along the bottom.\" Large businesses that have access to credit and equity markets are, like banks, awash in liquidity, but small businesses still face recalcitrant bankers.\n\nTo me, some of the most worrisome clouds are being seeded by uncertainty created by government. This is occurring on two fronts—first, on the regulatory side and second, on the fiscal front.\n\nI need not tell an audience at one of the nation's most prominent public business schools about the perils of uncertainty. A good business school teaches its students to manage under conditions of uncertainty, for nothing is ever certain in the world of commerce or finance. But this task has become more challenging as the administration and Congress have sought major changes in the regulatory framework governing health care and emissions standards and money and banking and other areas—and in the taxes and fees they will impose to implement them. Until all of these changes are agreed to and announced, businesses will be unable to cost them out and discern how their franchises will be impacted. So long as they face this uncertainty, businesses will be inhibited from hiring significant amounts of workers or committing substantial dollars to investment in plant and equipment and technology.\n\nOn the fiscal front, the most vexing issue relates to deficits being run by Congress. I know this is a hot topic in Arizona. Here is a little tongue-in-cheek vignette sent to me by an angry citizen who likened it to Congress' appropriation of the people's monies.[8]\n\nThis would all be funny if it were not so serious. Even under the most optimistic of scenarios, large deficits will be run for as far as the eye can see. This means there will be substantial growth in federal debt. In fiscal year 2009, the Treasury went to market for almost $1.4 trillion in net new borrowing. This year, the number is expected to be about the same, maybe a little higher. A former colleague of mine—who, in the spirit of Washington Irving, Charles Mackay and John Galbraith, warned of the risk of \"irrational exuberance,\" but to no avail—recently noted the pressure this is putting on interest rates at the longer end of the yield curve, calling this \"the canary in the coal mine.\"[9] The Federal Reserve has anchored the short end of the curve at near zero. But the markets, fearing the consequences of runaway deficit financing, have bid up longer-term nominal rates, resulting in a yield curve that is now historically steep. Some of this may, of course, reflect an improvement in economic growth—but we cannot turn a blind eye to the effect that growing government indebtedness has on investors' confidence and Treasury yields.\n\nYou might well ask the \"what if\" question regarding Treasury borrowings. \"What if the insatiable borrowing of the Treasury leads to upward pressure on rates? Would the Fed then step in and buy a bundle of Treasuries just to hold rates down?\" I think not. For, should we do so, we would only become an accomplice to the fiscal incontinence of Congress. We would be perceived as \"monetizing the debt,\" a trap that inevitably leads to hyperinflation and economic destruction. We would lose all the hard-earned credibility we have gained by our conduct in the crisis if we came to be viewed by markets as a handmaiden of spendthrift political forces. That would be a bit of lead piping we could ill afford.\n\nEarlier this week, I prepared for this lecture by speaking to some of your undergraduate students by phone. One of the most memorable of them described the Fed's balance sheet as being \"really pimped out!\" I would not have chosen those words, but, yes, our balance sheet is presently gussied up. We aim to get back to the basics of holding mostly plain vanilla Treasuries—in size needed solely for conducting prudent monetary policy—on the asset side of our balance sheet. And we wish to have banks put their reserves to work, financing growth of the businesses of America, rather than piling those reserves up on the liability side of our balance sheet.\n\nOf course, we must be wary that the assets we hold are not sold into the financial system in a disruptive way and that the excess reserves held by banks on our balance sheet are not released into the system so rapidly as to create inflationary pressures. Thus we are hard at work developing a tool kit to affect an exit strategy that will not prove disruptive to either the markets or the goal of preserving price stability.[10] Achieving these goals requires that the Fed be intimately familiar with the inner workings and linkages of financial markets and institutions—a familiarity, I might add, we would lack without the insights we acquire as a bank supervisor and regulator. As we progress through this recovery period, we will continue to put those insights to use, developing and executing monetary policy in such a way that accomplishes our long-term objectives without sacrificing financial stability. And I expect the next time I visit your campus, that student's description of the Fed's balance sheet will (hopefully) be a trifle different.\n\nIf you look to history as your guide for the Federal Reserve's next move, you will note that central bankers are the least fashionable of species. Thomas Jefferson once said, \"In matters of style, swim with the current; in matters of principle, stand like a rock.\" Central bankers earn their credibility by standing like a rock on the principle of good monetary policy. We have done what we felt was consistent with our duty to pull the economy back from the brink. We are now focused on restoring our balance sheet to a more normal configuration. Now, it is up to the fiscal authorities to configure their policy so that the businesses of America might once again thrive, and prosperity will blossom.",
        "date": "March 30, 2010",
        "title": "Where We Go from Here: The Crisis and Beyond (With Reference to P. G. Wodehouse, John Kenneth Galbraith, Alan Greenspan and an Unnamed Eller College Student)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100330.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "March 3, 2010 New York City\n\nI paid my way through college in part by working for Irving Pratt, who grew up right here in the Harold Pratt House, long before it became the headquarters of the Council on Foreign Relations and the bête noir of conspiracy theorists. He brought me here on a summer day in 1970 to show me his boyhood home and told me that if “you apply your talents you might someday have a house just like this.” As if! Then, in the next breath he warned me of the perils of pursuing the kind of wealth he inherited, closing with William Gladstone’s famous dictum: “Not even love has made so many fools of men as the pondering over the nature of money.” Mr. Pratt’s wisdom was somehow lost on me, for here I am 40 years later, making my living pondering over the nature of money as a central banker. [1]\n\nIt would all have been a fool’s errand if I hadn’t come away from my decades of experience as a market operator and my last five years as a monetary policy maker with some lessons learned—especially against the background of the past two and a half years of crisis management. So I thought I would quickly share with you this morning some of those lessons learned, or at least a set of convictions acquired, before we have our dialogue about globalization and the contours of the recovery.\n\nI come away from my career of contemplating the nature of money with four fundamental beliefs. I am more convinced than ever that financial markets require a healthy dose of regulation to function efficiently. I am more convinced than ever of the importance of regulatory and supervisory authority to the proper conduct of monetary policy. I am more convinced than ever that too-big-to-fail banks are dangerous and should be contained, if not broken up. And I am more convinced than ever that central banks operate most effectively when insulated from political passions.\n\nReality Bites\n\nI'm a fierce advocate of free markets. I believe in the magic of the Invisible Hand. This is not to say that the Hand is always steady or isn’t given to loss of control or spastic bouts. Capitalism wasn’t designed to be stable. Asset prices overshoot during booms and bubbles; they overcorrect during busts. Panic happens. Nearly 170 years ago, Charles Mackay noted in his Memoirs of Extraordinary Popular Delusions that “Men … think in herds … [and] they go mad in herds” [2]—an insight overlooked by whoever wrote the copy at Merrill Lynch’s ad agency. Writing in the fifth and last edition of his book Manias, Panics, and Crashes, Charlie Kindleberger noted that the madness of the herd has intensified in modern times:\n\n“… the conclusion is unmistakable that financial failure has been more extensive and pervasive in the last thirty years than in any previous period.” [3]\n\nHe attributed this in part to the fact “‘that there are many more countries in the international financial economy and in part [because] data collection is more comprehensive.” [4] Mind you, this was written before the herd turned decidedly lemming-like in the lead-up to 2008.\n\nEven if we accept that markets will always be given to volatility, we know from repeated experience that market failures that roil the financial system can have disastrous repercussions—setting off an adverse feedback loop of contracting credit flows, declining economic activity and sustained, high unemployment. This reminds us of the vital role money and credit play in maintaining a healthy economy. I liken it to the cardiovascular system. In an economy, the central bank is the heart, money is the lifeblood, and financial markets are the arteries and capillaries that provide critical sustenance to the muscles that are the makers of goods and services and the creators of employment. A properly functioning cardiovascular system fosters healthy growth; if that system fails, the body breaks down and the muscles atrophy.\n\nThat is what happened in the most recent crisis. Elaborate statistical models and complex securitization products created the illusion of control over credit and liquidity risk in the banking system. Misperceptions of risk and misplaced incentives led to misguided actions. As market participants uncovered the truth—as they always eventually do, however late—confidence quickly gave way to fear and doubt. With uncertainty in full fever, cash was hoarded; counterparties viewed each other with suspicion; no business appeared worthy of financing. A full-blown seizure occurred. The economy, starved of the lifeblood of capital, shut down.\n\nBy now, I suspect many share my conviction regarding the need for improved financial regulation. We are even hearing a different tune from those who only a few years ago proclaimed the transcendent efficiency of financial markets—what I refer to as “the elaborate conceit of efficient market theory”—where today’s prices are always right, markets are self-correcting and regulation is best kept to a bare minimum.\n\nThe Fed Needs to Regulate Banks of All Sizes\n\nIn theory, the Fed’s monetary policy and regulatory functions are separate. In practice, they are anything but—rather, it is a symbiotic relationship. The past two years have highlighted the interconnections of monetary and regulatory policy: Monetary policy depends upon regulation that ensures the soundness of financial institutions.\n\nChanges in the fed funds rate and other methods employed to implement monetary policy get transmitted to the economy through the arteries of the financial sector, affecting the rate at which businesses produce and grow employment, the exchange rate of the dollar and, by extension, international trade and capital flows. The process works most efficiently when those arteries are open and healthy and strong. Sclerotic banks cannot lend and properly act as intermediators. When they cannot lend or are otherwise hampered, monetary policy actions lose their capacity to influence the economy with accustomed efficiency.\n\nHere is the message for those who would peel away regulatory policy from the Fed: We depend on our regulatory arm to provide in-depth, hands-on assessments to guide us as we perform our duty as the lender of last resort. We can’t properly operate a discount window or perform the functions of lender of last resort if we don’t have firsthand knowledge of our borrowers’ financial health. We cannot implement monetary policy effectively without staying abreast of developments in the banking and financial system through the eyes and ears and constant contact of the 12 banks in our system who observe up close and personal the activities of banks of all sizes—from the roughly $1.7 trillion in assets we observe in the 843 state member banks we regulate to the roughly $16.8 trillion in assets of the 5,002 bank holding companies, including but not exclusively large financial institutions, or “LFIs,” which we regulate.[5]\n\nDuring a crisis, you need the ability to make the proper decisions quickly. It is simply impossible to properly evaluate the health of a potentially troubled borrower with information generated by another agency. This was one of the harsh lessons learned from examining the entrails of Lehman and AIG, over whom we had no regulatory oversight at the time they went into cardiac arrest.\n\nIn my view, proposals being discussed in Congress to shrink the Fed’s regulatory and supervisory responsibilities by placing all state-chartered banks under, say, the FDIC or all nationally chartered banks and their holding companies under some new regulatory agency, leaving us either with no regulatory oversight or solely with regulatory oversight of LFIs, are misguided. To keep with my cardiovascular theme, I would argue that removing the Fed from supervision and regulation of banks of all sizes and complexity—from community banks to the most complex LFIs—would be the equivalent of ripping out the patient’s heart. That would surely prevent another heart attack but would likely have serious consequences for the patient. Our job is to keep the patient healthy—to prevent another attack. The best way to do that is to keep the Fed in supervision.\n\nToo-Dangerous-To-Permit\n\nI mentioned LFIs. A truly effective restructuring of our regulatory regime will have to neutralize what I consider to be the greatest threat to our financial system’s stability—the so-called too-big-to-fail, or TBTF, banks. In the past two decades, the biggest banks have grown significantly bigger. In 1990, the 10 largest U.S. banks had almost 25 percent of the industry’s assets. Their share grew to 44 percent in 2000 and almost 60 percent in 2009.\n\nThe existing rules and oversight are not up to the acute regulatory challenge imposed by the biggest banks. First, they are sprawling and complex—so vast that their own management teams may not fully understand their own risk exposures. If that is so, it would be futile to expect that their regulators and creditors could untangle all the threads, especially under rapidly changing market conditions. Second, big banks may believe they can act recklessly without fear of paying the ultimate penalty. They and many of their creditors assume the Fed and other government agencies will cushion the fall and assume the damages, even if their troubles stem from negligence or trickery. They have only to look to recent experience to confirm that assumption.\n\nSome argue that bigness is not bad, per se. Many ask how the U.S. can keep its competitive edge on the global stage if we cede LFI territory to other nations—an argument I consider hollow given the experience of the Japanese and others who came to regret seeking the distinction of having the world’s biggest financial institutions. I know this much: Big banks interact with the economy and financial markets in a multitude of ways, creating connections that transcend the limits of industry and geography. Because of their deep and wide connections to other banks and financial institutions, a few really big banks can send tidal waves of troubles through the financial system if they falter, leading to a downward spiral of bad loans and contracting credit that destroys many jobs and many businesses.\n\nThe dangers posed by TBTF banks are too great. To be sure, having a clearly articulated “resolution regime” would represent steps forward, though I fear they might provide false comfort in that a special resolution treatment for large firms might be viewed favorably by creditors, continuing the government-sponsored advantage bestowed upon them. Given the danger these institutions pose to spreading debilitating viruses throughout the financial world, my preference is for a more prophylactic approach: an international accord to break up these institutions into ones of more manageable size—more manageable for both the executives of these institutions and their regulatory supervisors. I align myself closer to Paul Volcker in this argument and would say that if we have to do this unilaterally, we should. I know that will hardly endear me to an audience in New York, but that’s how I see it. Winston Churchill said that “in finance, everything that is agreeable is unsound and everything that is sound is disagreeable.” I think the disagreeable but sound thing to do regarding institutions that are TBTF is to dismantle them over time into institutions that can be prudently managed and regulated across borders. And this should be done before the next financial crisis, because it surely cannot be done in the middle of a crisis.\n\nIndependence\n\nWhile my views on TBTF may be slightly radical, my perspective on the importance of central bank independence is, I believe, very much mainstream.\n\nCentral banks must take a long-term view of the economy and craft appropriate policy responses. We must have the leeway to raise interest rates when others want cheap credit and rein in risky financial practices when others want easy profits. A Fed committed to wringing out the economy’s excesses and keeping banks on the straight and narrow is not going to win popularity contests. Some of those displeased by Fed decisions will seek to satisfy their desires by resorting to political pressure.\n\nIndependent does not mean unaccountable. We have always been subject to oversight, but since Ben Bernanke took the chair, we have ramped up our efforts to be as transparent as is prudent in the conduct of monetary policy. For example, the Fed is the only business in America that I know of that provides a public accounting of its balance sheet every week—it is called the H.4.1 release, and it is available on the Internet on a weekly basis. We now release more fulsome economic projections and minutes of our meetings. At the twice-yearly reporting and testimony before Congress required under the Humphrey–Hawkins legislation, the Chairman responds directly and distinctly to questions from members of the key oversight committees. And we have responded to those suggestions we feel further our mission. For example, in the recent Humphrey–Hawkins sessions, the Chairman made clear that we are willing to go the extra mile of letting the GAO peek behind the curtain of the special credit and liquidity facilities we created—even unto identifying the firms that participated in them “after an appropriate delay” so as to allow those firms to conform to their own reporting obligations.\n\nI believe we have significantly improved transparency. There are limits, however. Some advocate making the monetary policy deliberations held by my colleagues and me at the FOMC subject to GAO audits, for example. Were this to come to pass, I believe it would lead to the politicization of the FOMC process, injecting Congress at whim into monetary policy and, if so, eventually putting us on the on-ramp to a road that could lead the United States directly to the fate suffered by once-great economies like pre-Weimar Germany, Argentina and others that allowed monetary policy to become the handmaiden of fiscal policy.\n\nA politicized central bank is a crippled central bank. Only a Fed insulated from short-term, political impulses can focus on crafting the right mix of policies for the economy in the long term. It needs enough space to make the tough calls—most notably, when interest rates have to be pushed upward to slow the economy in flush times. Fed independence does not just matter for monetary policy. A central bank insulated from politics and the accompanying lobbying can also be a tougher regulator, insisting on strict adherence to capital and leverage requirements, as well as prudent management and lending practices.\n\nWe see in the current debacle in Greece a significant example of one of the great virtues of an independent central bank. Historically, profligate fiscal authorities in that country have turned to the monetary authority to print their way out of the corner they painted themselves into, debasing their debts through inflation and currency depreciation. That is no longer possible in Europe. The burden of correcting for fiscal malfeasance now rests squarely on the shoulders of those authorities who are responsible for it. And that is the way it should be—be those authorities Greek or Irish or even American.\n\nI started out by noting that booms propelled by greed and busts born of fear are as old as time itself. This quirk of human nature will always ignite the euphoria that fuels the ups and exacerbates the downs. Nonetheless, we need a monetary policy that leans against that propensity. We need regulatory and supervisory powers that lead to policy that ensures a sound financial system, capable of most efficiently channeling monetary policy actions to the real economy. We need to keep monetary and regulatory authority united so we can work together in the interest of the entire financial system—not just the interests of the largest institutions and those too big to fail. And we need to ensure that this authority is free from short-term political pressures.\n\nMrs. Spero, that is my sermon for today. I’ve had to race through it. During the Q&A, I would be happy to harangue you further on supervision and regulation matters, or we can talk the economic outlook as seen from the Elysian Fields of Texas, the impact of globalization, or whatever suits your fancy.",
        "date": "March 3, 2010",
        "title": "Lessons Learned, Convictions Confirmed",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100303.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "February 10, 2010 Dallas, Texas\n\nWhen I was told I would be introduced today by George Jones, I did not realize it would be my friend and fellow Dallas-ite George Jones.\n\nOnly days after the last presidential election, I attended a dinner with the entire cast of characters from that great drama. It was an evening dedicated to repairing wounds with the greatest salve there is: humor. One of the richest moments of the night was when President Obama looked down the table and said, \"I am especially honored that Governor Palin is here. And I want to tell you, Governor, I thought you were great in '30 Rock.'\" George, I thought you were great when you were married to Tammy Wynette and when you sang \"We're Gonna Hold On.\" I still think you are great in your current incarnation as one of the leading bankers in Dallas, good husband to Miriam and a father of those beautiful children. Thank you for that introduction.\n\nThis is a Federal Reserve note—a one dollar bill. Look closely at its face. You will see that in the middle of the left side is the letter \"K,\" surrounded by two concentric circles. The outer circle says \"Federal Reserve\" and \"Texas.\" The inner circle says \"Bank of\" and \"Dallas.\" \"K\" is the 11th letter in the alphabet—in all four corners of the face of this dollar are printed the number \"11.\" The Federal Reserve Bank of Dallas is responsible for the administration of the Federal Reserve's operations in the 11th of 12 Federal Reserve districts set up by Congress under the Federal Reserve Act of 1913. Every one dollar bill bears the imprint of one of the Federal Reserve Banks, starting with the \"A\" of Boston and ending with the \"L\" of San Francisco. (Of course, everyone in this room knows that Dallas Fed dollars are of greater nominal value than all the others!)\n\nAs President and CEO of the Dallas Fed, I have a duty that I share with my fellow Federal Reserve Bank presidents in addition to Ben Bernanke and the four others who serve with him on the Fed's Board of Governors. Together, the 17 of us compose the Federal Open Market committee—the FOMC—where we collectively determine monetary policy. Our duty is to defend this dollar from the ravages of inflation and deflation and to conduct the monetary policy of the United States so as to encourage sustainable economic growth without sacrificing price stability.\n\nToday, I want to talk to you about what I view as the biggest threats to carrying out that duty.\n\nWe have just come through a hellish economic downturn. We are slowly clawing our way back from the edge of what could have been a repeat of the Great Depression. I trust that history will show that the Fed acquitted itself well during this period of strife and tribulation, doing its part on the monetary front to bring us back from the brink. As the lender and liquidity-provider of last resort, we provided the means for crucial credit markets—from the interbank lending markets to money market mutual funds, asset-backed securities and commercial paper—to stay open when they suffered the financial equivalent of cardiac arrest. As was made clear in the press release after our last FOMC meeting, we have removed, or are in the process of removing on a date certain, these emergency room lifelines as the patient has stabilized. Total credit extended under all of these programs, including our regular discount window lending facility, has fallen sharply from a peak of $1.5 trillion around year-end 2008 to $110 billion last week. We performed this function of restoring these vital, short-term credit markets, I might add, at no cost to the taxpayer.\n\nWe still have an abnormally expanded balance sheet stemming from our efforts to stabilize long-term credit markets. The largest component of our holdings is the trillion-and-a-quarter dollars worth of mortgage-backed securities we will have accumulated in a purchase program that will conclude at the end of March. These purchases, combined with our purchases of long-term Treasuries and some agency debt securities, have had the effect of leaving the banking system in a flush condition, with more than $1.1 trillion of reserves now held by them in the Federal Reserve Banks. The good news is that our purchases and the associated buildup of bank reserves have led to a resumption of private credit flows and a reduction in private sector borrowing costs. But we still have work to do: As the need for monetary accommodation lessens, my colleagues and I on the FOMC must find ways to unwind the Fed's much-expanded balance sheet with the deftness to minimize credit market disruptions and the timeliness to avoid inflationary pressures. We are constantly discussing internally the ways and means to shrink our balance sheet back to historical norms, aiming to have our holdings once again consisting primarily of Treasuries needed for the regular operations we undertake as the nation's central bank. Chairman Bernanke gave a pretty thorough brief on the various tools at our disposal in the public testimony he released this morning, so I will not dwell further on this point. For those of you who are interested, we can discuss this more fully in the Q&A session following these comments.\n\nAs to the economy, there remain many roadblocks that must be overcome before we will be able to breathe easy again. Businesses must develop sufficient confidence in the future to begin expanding their order books and their payrolls. Banks must be willing and able to lend again. Consumers must regain their wherewithal and the confidence to open their pocketbooks.\n\nTo be sure, we are seeing some signs of improvement on all these fronts, however hesitant they might be in the incipient stages of a \"recovery.\"\n\nBut there remain two significant obstacles threatening the ability of consumers and businesses to cast off their hesitancy. The first is widespread concern about our nation's fiscal predicament. The second is the risk that Congress will seek to politicize the Federal Reserve.\n\nOver the holidays, I read a remarkable compendium of all that Winston Churchill ever said, edited by Richard Langworth and simply titled Churchill by Himself. And this past weekend, before turning on the Super Bowl to watch our New Orleans neighbors overcome the odds and trounce the Colts, I re-read some of W. H. Auden's works, including his essay \"The Dyer's Hand,\" written in 1962. I will draw upon both here.\n\nLangworth cites a speech given by Churchill at London's Waldorf Hotel in 1926 in which he noted that \"in finance, everything that is agreeable is unsound and everything that is sound is disagreeable.\"[1]\n\nWhile it appears urgent, if not agreeable, to use massive public spending to stimulate an economy under duress, an economy cannot sustain long-term growth under the weight of significant fiscal burdens. At some point, what is considered a temporary economic prosthesis becomes a hindrance to the workings of the private sector.\n\nOver the past decade—under Congresses and administrations led by both parties—discretionary spending has grown at an average real annual rate of 5 percent, outpacing the 2.6 percent annual growth rate of the overall economy during that period. And discretionary spending for fiscal 2010, excluding defense and stimulus-related items, is currently forecast to grow by 8.2 percent nominally. Add to this the rapid decline in federal tax revenue during the 2007–09 period and a flat revenue forecast for 2010, and you've got quite a fiscal pickle.\n\nWhen tax receipts fall while discretionary spending soars, deficits are an expected consequence. A shortfall of nearly half a trillion dollars in fiscal 2008 was quickly supplanted in the history books by a $1.4 trillion shortfall last year—and will in turn be supplanted by a recently announced, projected $1.6 trillion shortfall in 2010. This means 40 cents of every dollar spent by the federal government during 2009 was deficit-financed, and that picture will not change much this year. If that does not rattle your bones, consider that income taxes brought in just over $1 trillion during 2009 and are expected to bring in a similar amount this year. If we wanted to raise enough revenue today to close the 2010 gap, we would have to more than double current income and corporate tax rates.\n\nBut the story does not end there. Official projections peg mid-decade deficits—say, in 2015—at half a trillion dollars annually. Remember: After this recession has ended, after many of the stimulative measures taken over the past two years have played themselves out and after economic growth has resumed, our nation's debt will continue expanding at a rate of 3 to 4 percent per annum. Even if real tax revenue grows at an eye-popping 9 percent annual rate over the next five years, as projected by the White House, deficits as a share of the economy will be higher than the historical norm—and are scheduled to remain that way as far as the eye can see.\n\nLast year alone, the Treasury went to market to issue $2.1 trillion in debt. Estimates for this year broach $2.4 trillion. One might begin to worry that this level of financing would crowd out private-sector and other borrowers. But it hasn't—yet. In financing this massive debt issuance, we have benefitted from the need for large surplus savers, like the Chinese, to invest in deep, liquid markets. We have also benefited to a degree from the misery of others: Recent concerns about sovereign debt elsewhere—that of Greece and of some others in Europe, for example—have drawn money to the higher quality credit of the United States, keeping interest rates on Treasury debt low. As I entered this room, the 10-year Treasury was yielding 3.63 percent, a fortuitously low number.\n\nWe cannot count forever on the largess or the misfortune of others to mask our own imbalances here at home—for fiscal profligacy in Washington today hinders our ability to address fiscal challenges tomorrow.\n\nThese challenges are coming. Off balance sheet, there lie two massive, unfunded liabilities not accounted for in the \"conventional budget accounting\" of the federal government—most significantly, Social Security and the government obligations of current Medicare programs.\n\nPundits and analysts like to focus on the year in which Social Security will go permanently into the red on an annual cash flow basis—which recently was projected to occur in 2019 but could occur as early as 2016. But they largely ignore the severity of the broader problem: accumulated entitlement debt over the infinite horizon. According to our calculations at the Dallas Fed, that unfunded debt of Social Security and Medicare combined has now reached $104 trillion—trillion with a 'T'—in discounted present value. And while much attention in recent years has been devoted to Social Security, the lion's share of the total entitlement shortfall (nearly $90 trillion) actually comes from Medicare. This is a prodigious number. Others—like Pete Peterson's foundation, which uses a different time horizon in its methodology—calculate the unfunded liability at north of $40 trillion, growing by a sum of $2 trillion to $3 trillion per year.[2] No matter. The problem is frightful, whether you take his numbers or ours.\n\nMedicare is by far the most serious fiscal storm cloud on the horizon, and it is a storm we are poorly positioned to weather given the rapidly deteriorating medium-term deficit outlook. Yet maintaining economic growth over the long term requires us to do so.\n\nNow, balancing the fiscal books is not the job of a central banker like me. Making Medicare and the fiscal position of our country sound again falls on the shoulders of the Congress. Only the Congress can tax and spend our monies. That is its purview, not the Federal Reserve's. The disagreeable but sound burden of bringing us back to fiscal sanity now falls on its shoulders.\n\nIf you read Sunday's New York Times, you might be given to despair, wondering whether this is indeed doable. Buried far too deep in the front section—on page 22, perhaps deliberately on the penultimate page before the obituaries—was an article titled \"Spending Cuts Meet Selective Support.\" The subhead read \"Familiar Washington Complaint: Cut the Deficit, but Not That Way.\" It went on to single out House and Senate members, including Republican \"conservatives,\" who were all for cutting back on federal spending—as long as it did not occur in their districts. It vividly illustrated the struggle between national and parochial interests that results in ever darker red ink in the nation's income statement and an ever deeper hole in the nation's balance sheet. In that article, the situation was summarized perfectly by Arizona Congressman Jeff Flake, who said, \"There are not enough statesmen who will stand up and say, cut it even when it is in my district.\"[3]\n\nI have not had the pleasure of meeting Congressman Flake, but I suspect—if he has a sense of humor—he might find this little vignette from England to be a nice parody of how business appears to have been conducted on the Hill.[4]\n\nThis would all be very funny were it not so very sad. It is so easy to spend other people's money. It is, as Churchill said, so agreeable. But it is unsound. And, as the article in Sunday's Times makes clear, it is not a pleasure reserved for just one political party.\n\nWhen George Shultz was director of the Office of Management and Budget, he became frustrated with the spending impulses of the Nixon administration. He reports that he called the venerable Sam Cohen—a virtual encyclopedia of budgetary history—into his office and asked, \"Between you and me, Sam, is there really any difference between Republicans and Democrats when it comes to spending money?\" Cohen's reply was classic: \"Sir, there is only one difference: Democrats enjoy it more.\"\n\nMr. Cohen might have been a more \"equal opportunity\" wisecracker were he still around. Regardless, we are beyond the point of either party placing its immediate political needs ahead of the welfare of our children and successor generations.\n\nHere is where W. H. Auden comes to mind. In \"The Dyer's Hand,\" he wrote \"in the Fifth Circle on the Mount of [Dante's] Purgatory … I suspect that the Prodigals may be almost an American colony.\"[5]\n\nI would like very much for us to prove W. H. Auden wrong. The Fifth Circle of financial purgatory must not become an American colony. Recent reports would have it that the Fifth Circle is now being populated by the Greeks and other Europeans who have taken to fiscal profligacy. Some analysts seem poised to add to that roster Japan, whose economy faces a challenging fiscal predicament given their demographic trends. I would rather they not be joined by their American counterparts. I pray the president and the Senate and the House will set aside their parochial and partisan interests, stop kicking the can down the road and get on with the disagreeable but sound business of getting us out of the financial cul-de-sac they and their predecessors have driven us into.\n\nAs bad as the situation is, I know one thing that would make it worse, and that is if the Congress took the easy way out by turning to the Fed to simply print our legislators' way out of their misery, devaluing the debt they have incurred through their spendthrift ways.\n\nIn a recent issue, The Economist magazine gently chided me for what it considered a hyperbolic reference to the fate of the Weimar Republic—a fate I referenced as a potential outcome for the U.S.A., should the Congress take to the route of politicizing the Fed. Yet the article acknowledged that in times of economic duress, there is a temptation worldwide for political authorities to compromise their central banks, the most recent case being that of Argentina.[6] This temptation exists despite what policymakers know from history: that when fiscal authorities turn to monetary authorities to monetize their debts, the result is inevitably financial disaster.\n\nI got a glimpse of this firsthand in the Carter administration with the ill-advised imposition of credit controls. This was but one instance in a long history that stretches from the debauching of monetary probity in ancient Rome to the inflation disaster that is now modern Zimbabwe.\n\nIf you want a primer on what can go wrong when the independence of a central bank is compromised—even in countries considered invulnerable—turn to page 88 in Liaquat Ahamed's recent book, titled Lords of Finance. He notes that, when the Reichsbank was being formed by Bismarck in 1871, Bismarck's closest confidant, Gershon Bleichröder, \"warned [Bismarck] that there would be occasions when political considerations would have to override purely economic judgments and at such times too independent a central bank would be a nuisance.\"[7]\n\nIt is no small wonder that the political considerations of the First World War and the impulse to override what might have been the purely economic judgments of Germany's central bank led to the hyper-inflation of the Weimar Republic and the utter destruction of the once mighty German economy. I beg to differ with Herr Bleichröder. It is more important than ever that we maintain the independence of our central bank, keeping it free from being overridden by political considerations. As the executive and legislative branches seek to navigate our economy to safe harbor, they must minimize the impulse to let political exigencies hamper the work of the Federal Reserve. If, in the process of doing what is right and proper by confining its activity to its singular purpose, the Federal Reserve becomes a \"nuisance,\" so be it. The Fed under Paul Volcker's leadership was certainly a \"nuisance.\" Reagan administration officials sought to reign in the Fed, and senators and congressmen on both the right and left called for Volcker's removal from office. But you would be hard-pressed to find anyone alive today who would argue the fact that the Volcker Fed pulled the nation from the precipice of economic calamity and severe inflation. Now, as then, it is important that the Federal Reserve be left to do its job and no more.\n\nI ask you to beware of several political initiatives that threaten the Fed's independence. For example, the House of Representatives recently passed legislation that would require audits by the Government Accountability Office—not simply of the Federal Reserve's balance sheet, but also of its monetary policy decisions. The idea of expanded Fed audits was initially introduced just last February and was eventually cosponsored by well over 300 representatives, including 28 of Texas' 32 members. There are other initiatives from other House and Senate members that would make the presidents of the 12 Federal Reserve banks, or even the chairmen of their boards, subject to presidential appointment and Senate confirmation, upsetting the delicate balance forged nearly a hundred years ago between Main Street and the Washington political elite.\n\nIndependent does not mean unaccountable. We have always been subject to appropriate oversight. Since Ben Bernanke took the chair, we have ramped up our efforts to be as transparent as is prudent in the conduct of monetary policy. For example, the Fed is the only business in America that I know of that provides a public accounting of its balance sheet every week—it is called the H.4.1 release, and you may pull it up yourself on the Internet on a weekly basis. We submit a monetary policy report to the Congress twice per year, at which time our chairman makes his trek to the Hill to deliver his Humphrey–Hawkins testimony and answer questions from members of the House and Senate.\n\nI suppose another set of eyes might provide further confidence regarding our holdings. But making the discussions held by my colleagues and me at the FOMC subject to congressional second-guessing, under the guise of auditing monetary policy deliberations, or creating a process where apolitical bank presidents have to worry about satisfying Washington powers rather than representing their districts' views—thus upsetting the delicate balance that prevails at FOMC deliberations—risks putting us on the road that leads to the fate suffered by once-great economies like pre-Weimar Germany.\n\nA great and powerful economy cannot create the conditions for sustainable, noninflationary growth if its central bank is governed by a politicized monetary authority.\n\nNow, let me be clear: I do not believe the Fed to be blameless in the run-up to the crisis we are now working our way out of. For quite some time, I have respectfully differed with Chairman Bernanke, saying that I felt the Fed held interest rates too low for too long in the early half of the 2000s, thus fueling reckless speculation in housing and other sectors.[8] And I have freely admitted that a host of regulators, including those at the Federal Reserve, were caught unawares by the risk being taken by large financial institutions that later came a cropper.\n\nThis does not mean, however, that those who dwell in the political realm should try to \"fix\" the problem by throwing themselves into the monetary mix. We should not now politicize an institution that, in the turbulence of this period, pulled our economy back from the brink of the abyss and has now taken significant steps to repair the holes in its regulatory and supervisory apparatus. As a central bank, we had the flexibility to expand our balance sheet to shore up the financial system and put out a fire. In comparison with the Treasury, we had a greater ability to quickly lend against collateral with the flexibility that Congress granted to the central bank years ago. Our current structure gives us the ability to put out fires while remaining accountable after the fact. I would advise the Congress to leave well enough alone.\n\nThe other day, I opened a bottle of iced tea bottled by a company named, appropriately, Honest Tea. Printed in the cap was the English translation of what it said was a Chinese proverb. It read: \"If we don't change the direction we are headed, we will end up where we are going.\" Students of history are keenly aware of the course we chart when we discuss the possibility of politicizing the Federal Reserve System, in lieu of Congress bearing down and solving its fiscal woes. It would put the United States on a road that leads directly to economic ruin.\n\nI am tempted to end this cheery talk by saying \"Have a nice day!\" and walking off the stage. However, I would hate to leave this podium with your having concluded that I am just another sourpuss. It's true: Like all central bankers, I am genetically programmed to worry. But I am also a red-blooded American, as are all my colleagues at the Fed. In the end, I draw on the wisdom not just of Churchill or W. H. Auden or history as recounted by Liaquat Ahamed or the lyrics of George Jones, but on the words of someone I doubt you ever heard of: Marcus Nadler, one of the great minds of the Federal Reserve during a period when our economy endured an even greater \"stress test.\"\n\nTo counter the intellectual paralysis and down-in-the-mouth pessimism that gripped the financial industry after the Crash of '29, Nadler put forth four simple propositions:\n\nFirst, he said: You're right if you bet that the United States economy will continue to expand.\n\nSecond: You're wrong if you bet that it is going to stand still or collapse.\n\nThird: You're wrong if you bet that any one element in our society is going to wreck the country.\n\nAnd fourth: You're right if you bet that leaders in business, labor and government are sane, reasonably well-informed and decent people who can be counted on to find common ground among all their conflicting interests and work out a compromise solution to the big issues that confront them.\n\nIt may seem like the stuff of our wildest dreams to imagine our sisters and brothers in Congress finding the way to forge a solution for their woeful fiscal predicament. But I believe they can and they will. After all, one of the three great parables in the Book of Luke is that of the Prodigal Son (which, convenient for the purposes of this speech, follows the Parable of the Lost Coin): \"We had to celebrate and be glad; this brother of yours … is alive again; he was lost and is found.\"[9] Besides, we are Americans. Americans rise to the occasion no matter how great the challenge. We have done it time and again. We have no choice but to do it once more, now.",
        "date": "February 10, 2010",
        "title": "Roadblocks to Recovery (With Apologies to W. H. Auden and Gershon Bleichröder)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100210.aspx",
        "speaker": "Richard Fisher"
    },
    {
        "content": "January 12, 2010 Waco, Texas\n\nThank you, Willard [Still].\n\nOver the years, I have had the great pleasure of having many friends here in Waco. Nancy and I remember especially fondly the Cotton Palace events in which two of our children, Anders and Alison, participated many years ago and the wonderful time we spent around those great weekends with the Dietzes, the Browns, the Olsons—that was before he became a big deal ambassador to Sweden, where he did a superb job—and the Rapoports and so many other big-hearted Wacoans. Most everyone here tonight knows that the freshman women’s dorm at Baylor, Ruth Collins Hall, is named for my wife’s grandmother and that Nancy’s granddaddy, Carr P. Collins, played a major role in nurturing Baylor (I am reminded of him every time I wander past that stern portrait of him on campus). So it is a genuine pleasure for me to be here in Waco addressing the members of the Waco Business League. I love this city and its people. Thank you for inviting me.\n\nThese are times that try men’s and women’s souls: They are not particularly felicitous economic times. The Federal Reserve has worked tirelessly for the past two years to rescue the financial system and the economy from plunging into the abyss of depression and chaos. As last year came to a close, we saw our efforts begin to bear some fruit: Interest rates and spreads between the yields on various key financial instruments have come down significantly. The markets for bonds and stocks have come back to life, and the economy—while subject to taking one step back for every few it takes forward—has nonetheless begun a palpable, if tepid, recovery.\n\nWe are not yet out of the woods.\n\nThere are many roadblocks we must overcome to get our economic engine running full steam again. Businesses must develop sufficient confidence in the future to begin expanding their order books and payrolls. Banks must be willing and able to lend again. Consumers must regain the wherewithal and the confidence to open their pocketbooks. Tonight, I want to talk about two obstacles I see that are threatening the removal of these roadblocks. The first is widespread concern about our nation’s fiscal predicament. The second is the risk that Congress will seek to politicize the Federal Reserve.\n\nBefore getting into these weighty matters, let me demystify the Federal Reserve Bank of Dallas.\n\nThis is a Federal Reserve note, otherwise known as a dollar bill. If you look closely at the face of the one dollar note, you will see that in the middle of the left side is the letter “K,” surrounded by two concentric circles. The outer circle says “Federal Reserve” and “Texas,” and the inner circle says “Bank of” and “Dallas.” “K” is the 11th letter in the alphabet—in all four corners of the bill are printed the number “11.” The Federal Reserve Bank of Dallas is responsible for the administration of the Federal Reserve’s affairs in the 11th of 12 Federal Reserve Districts that were set up by Congress under the Federal Reserve Act of 1913. Every one dollar bill bears the imprint of one of the Federal Reserve Banks, starting with the “A” of the Boston Fed and ending with the “L” of the San Francisco Fed. Presently, there is nearly $1 trillion worth of Federal Reserve notes in circulation (Of course, you know that Dallas Fed dollars are of greater nominal value than the others!).\n\nThe economic activity conducted within some 350,000 square miles north, south, east and west of Waco by the roughly 26 million people in the Eleventh District—stretching from southern New Mexico, through all of Texas and across the wooded north of Louisiana—is serviced by the Federal Reserve Bank of Dallas and its three branches.\n\nI am the president and CEO of a $70 billion bank. That bank operates at a profit—a profit that we send to the Treasury. Indeed, as we just announced this morning, the 12 Federal Reserve Banks, collectively, expect to transfer $46 billion to the Treasury for 2009. You are looking at an individual affiliated with one of the few public agencies that actually pay down the federal deficit.\n\nWhat do we do for those 26 million people in the Eleventh District? For starters, we make sure they have the cash they need. Last year, the Dallas Fed distributed and received almost 6 billion circulating banknotes, worth nearly $103 billion at face value. Our mammoth machines scan the cash at an average rate around 100,000 bills per hour and process them so they can be shipped from our vaults to banks throughout our district, providing you and the other citizens in our district with folding money. Of course, in addition to making sure there is a sufficient amount in circulation, we have to make sure your folding money is valid and looks respectable: Each month, we cull hundreds of counterfeit bills, and we pluck out over 38 million worn bills that have lived a full life and are ready to be shredded, sent off to Money Heaven and replaced by new, crisp notes.\n\nWe also process checks. In 2009, the Dallas Fed processed 120 million paper checks. The use of paper checks has been, and will continue to be, on a substantial decline as consumers and businesses take up electronic counterparts. Due to advances in technology, most banks now send us checks in a digital format. We received and processed an average of 70 million electronic images each month last year.\n\nAnother important function of the Dallas Fed is to provide liquidity to District depository institutions through our discount window operations—in other words, to be the ultimate banker’s bank. Those of you in this room who are at all affiliated with depository institutions are certainly aware of this vital function. The lending programs that make up our discount window help relieve liquidity strains by providing a source of short-term funding, which is fully secured and collateralized, to depository institutions to help them conduct uninterrupted business on behalf of you and their other customers. In 2008, we made 273 loans at the Dallas Fed, approximating $30 billion, and in 2009, we made just under 600 loans approximating a similar total. I chair our credit committee and personally review the loans we make every evening. Their size and structure depend on the needs of the borrowing bank.\n\nAmong our other responsibilities is supervising the banking industry within our district. We conduct on-site audits of our state-chartered member banks and bank holding companies and monitor bank performance and stability using electronic surveillance technologies.\n\nThis supervisory role is important. I began my private-sector career at the bank of Brown Brothers Harriman & Co., where my superiors instilled in me one overarching principle—one I’m sure the bankers in this room know quite well: Know your customer. Well, we at the Fed rely upon our regulatory relationship to better “know our customers,” actively monitoring our constituents’ needs and services on the front line of the commercial banking industry and using this insight to be better lenders to all our customers. Without that supervisory and regulatory responsibility, we could not operate effectively as the nation’s lender of last resort. Moreover, the knowledge gained through banking supervision aids the formation of monetary policy.\n\nThe Dallas Fed also organizes public education programs designed to raise financial and economic literacy in our community. We frequently host public events and conferences on significant activities within our economy.\n\nCurrency and check processing, banking supervision, lending as a banker’s bank and public education efforts are integral parts of the Federal Reserve’s job. But you wouldn’t know it if you read the papers: They are not the parts of central banking that usually garner the most public attention. The sexier bits of what I do—to the extent anything in central banking is considered “sexy”—deal with monetary policy.\n\nThe presidents of the 12 Fed banks, in addition to the five governors of the Federal Reserve Board (two shy of normal, thanks to a holdup in the nomination and confirmation process), normally meet every six weeks to discuss the current trajectory of the economy and craft the appropriate policy response. We do so in a meeting of the Federal Open Market Committee, commonly known as the FOMC. It is in these meetings that we set the base interest rate for interbank lending known as the federal funds, or “fed funds,” rate and where we develop other monetary policy initiatives, like the various programs we put in place to restore liquidity in the commercial paper and mortgage and other markets during the recent financial crisis.\n\nI come to each FOMC meeting armed with input from a research team that provides the intellectual heft for informed monetary policymaking, as well as insights provided by my board of directors and the many businesses—large and small—that populate my district and with whom I constantly consult. The Dallas Fed employs a crack team of economists and analysts who study the local, national and international economies. Their work is top-notch. Few of you might know, for example, that Finn Kydland, an advisor to our research team in Dallas for the past 15 years, won the Nobel Prize in economics in 2004.\n\nThe FOMC is one of the few public service decisionmaking bodies in the world where members can come together and, in the span of only a few hours, present their positions without fear of political retribution and without posturing for the cameras, then hammer out agreement on a course of action based solely on what they solemnly consider judicious for the long-term health of the economy rather than for political convenience. By 2:15 on the afternoon in which we conclude our discussion, we craft a statement for public release explaining the actions taken. We release a lengthy set of minutes of our deliberations three weeks after our meeting.\n\nThe FOMC is where Texas and the parts of Louisiana and New Mexico that we cover have a voice at the policymaking table for the most powerful and essential central bank in the world. The president of the United States appoints and the Senate confirms the governors of the Federal Reserve System. The 12 Federal Reserve bankers like me who sit side by side with those governors are not subject to that process. We are hired and fired by nine-member boards of directors that represent the financial institutions and stakeholders and economic diversity of our respective districts. I want to make this clear: I am not accountable to any Washington politicos, be they Democrat or Republican. I am politically neutered, devoutly nonpartisan and guided solely by what I believe is the best way to craft policy so as to encourage sustainable economic growth with price stability, regardless of who is in the White House or the Congress. I represent only the views and ideals of my part of the country. My fellow bank presidents and I represent Main Street, not the Washington or Wall Street establishment. I want you to know that every time I speak or intervene in our policy discussion at the FOMC—which is quite often (I am, after all, a Texan)—I do so very much with that in mind.\n\nWhich brings me around to what currently preoccupies me.\n\nOver the holidays, I read two terrific books about Winston Churchill by two eminent historians: Paul Johnson’s just published tome simply titled Churchill and Richard Langworth’s remarkable compendium of everything Churchill ever said, or didn’t actually say, appropriately titled Churchill by Himself.\n\nLangworth cites a speech given by Churchill at the Waldorf Hotel in London in 1926 in which he noted that “in finance, everything that is agreeable is unsound and everything that is sound is disagreeable.”[1]\n\nIn his book, Johnson notes that in the debacle that surrounded the attempt to seize the Dardanelles—that narrow strip that was the key to the Sea of Marmara and Istanbul in the First World War—Churchill advocated the right policy but made some blunders as head of the Admiralty. He was thus sacked by a desperate prime minister, Asquith, leading a desperate parliament. Here are the passages from Johnson that caught my eye: “If Asquith had then appointed Churchill supremo of the operation,” Johnson wrote, “the campaign might still have succeeded.” But “Churchill was out and had to watch, impotent and silent, while the politicians … compounded their mistakes and the operation, after a quarter of a million casualties, ended in ignominious evacuation. Though an official inquiry eventually exonerated [Churchill], at the time (which is what mattered) he got the blame. As Theodore Roosevelt once remarked of a financial crisis: ‘When people have lost their money, they strike out unthinkingly, like a wounded snake, at whoever is most prominent in the line of vision.’”[2]\n\nHold that thought about how political imperatives resulted in a disaster and the business about “[striking] out unthinkingly, like a wounded snake, at whoever is most prominent in the line of vision.” I’d like first to dwell on the problem of what is agreeable but unsound.\n\nWhile it appears urgent, if not agreeable, to use massive public spending to stimulate an economy under duress, an economy cannot sustain long-term growth under the weight of significant fiscal burdens. At some point, what is considered a temporary economic prosthesis becomes a hindrance to the workings of the private sector.\n\nOver the past 10 years, discretionary spending has grown at an average real annual rate of 5 percent, outpacing the 2.6 percent annual growth rate of the overall economy during that period. And discretionary spending for fiscal 2010, excluding defense and stimulus-related items, is currently forecast to grow by 8.2 percent nominally. Add to this the double-digit dips in last year’s federal and state tax revenue, and you’ve got quite a fiscal pickle.\n\nWhen tax receipts fall while discretionary spending soars, deficits are an expected consequence. A shortfall of nearly half a trillion dollars in fiscal 2008 was quickly supplanted in the history books by a $1.4 trillion shortfall last year—10 percent of GDP. The most optimistic projections peg mid-decade deficits—while fortunately lower—at an eye-popping $300 billion annually. Remember: We’re talking about a time after this recession has ended, after at least some of the Bush tax cuts have expired and after fiscal stimulus will have largely played itself out.\n\nUnfortunately, fiscal profligacy today hinders our ability to address fiscal challenges tomorrow.\n\nThose challenges are coming. Pundits and analysts like to focus on the year in which Social Security will go permanently into the red on an annual cash flow basis—which recently was projected to occur in 2019 but could occur as early as 2016. But they largely ignore the more pressing problem: accumulated entitlement debt over the infinite horizon. That debt has now reached $104 trillion—trillion with a ‘T’—in discounted present value terms. The lion’s share of the shortfall (nearly $90 trillion) comes from Medicare—not Social Security.\n\nMedicare is by far the most serious fiscal storm cloud on the horizon, and it is a cloud we are poorly positioned to weather given the rapidly deteriorating medium-term deficit outlook. Yet maintaining economic growth over the long term requires us to do so.\n\nNow, this is not the job of a central banker like me. The burden of doing the disagreeable thing to make Medicare and the fiscal position of our country sound falls on the shoulders of the Congress. Only the Congress can tax and spend our monies. That is its purview, not the Federal Reserve’s. For too long, the Congress, under both Republican and Democratic leadership and with both Republicans and Democrats in the White House, has chosen the most agreeable but unsound path of kicking the fiscal can down the road. The disagreeable but sound burden of bringing us back to fiscal sanity now falls on its shoulders, and I pray its members will find the resolve and the support from their constituents to get it done.\n\nI know one thing, however, that would make this predicament worse, and that is if the Congress decided to turn to the Fed to print its way out of the fiduciary cul de sac it has driven itself into. This leads us to the Roosevelt quote and the lesson imparted by Paul Johnson about Churchill’s experience with the Dardanelles fiasco.\n\nWe know from history that when fiscal authorities turn to the monetary authority to monetize their debts, the result is inevitably inflation and financial ruin. This is the lesson learned from Ancient Rome, from Weimar Germany, from Nationalist China, from Argentina and, in its most egregious present form, from modern Zimbabwe.\n\nPresently, there are before the Congress of the United States several acts suggested by advocates in both parties that would result in putting the Federal Reserve under direct command of the fiscal authorities. These acts sound agreeable at first blush, but remember that “in finance, everything that is agreeable is unsound.” I wouldn’t go so far as to say, as Teddy Roosevelt did, that they are striking out “unthinkingly, like a wounded snake, at whoever is most prominent in the line of vision.” I believe many of their advocates truly believe they are being thoughtful. But I note that the Federal Reserve, having taken great and significant actions and risks to save the financial system from imploding, is, like Churchill, very much “in the line of vision.” Both Republicans and Democrats, eager to come up with solutions in desperate times, appear to me to be playing something like Asquith to our Churchill—eager to defenestrate the Fed because, at the present moment, it seems like the most agreeable thing to do.\n\nFor example, the House of Representatives recently passed legislation that would require audits by the General Accountability Office, not simply of the Federal Reserve’s balance sheet, but also of our monetary policy decisions. This was initially signed on to by over 300 members, including some who are well known by this audience and represent the great state of Texas. There are other initiatives from other House members and senators that would make the presidents of the 12 Federal Reserve Banks or even the chairmen of their boards subject to presidential appointment and Senate confirmation.\n\nWhile the Fed is the only business in America that I know of that provides a public accounting of its balance sheet every week—it is called the H.4.1 release and you may pull it up yourself on the Internet on a weekly basis—I suppose another set of eyes might provide further confidence regarding our holdings. But making the discussions held by me and my colleagues at the FOMC subject to congressional second-guessing or creating a process where bank presidents and their politically independent boards have to worry about satisfying Washington powers rather than representing their districts’ views—thus upsetting the delicate balance that prevails at FOMC deliberations—can only lead us straight to the fate that was suffered by once great economies like pre-Weimar Germany and pre-Perón Argentina.\n\nIn Monday’s New York Times, the currently embattled president of the Bank of Argentina noted that he is the 55th to serve in that role in 75 years. He went on to say: “That makes the Argentine system unstable.”[3] I would hate to see some future Federal Reserve chairman utter those very same words about the United States of America.\n\nA great and powerful economy cannot create the conditions for sustainable noninflationary growth if its central bank is governed by a politicized monetary authority.\n\nNow, let me be clear: I do not believe the Fed to be blameless in the run-up to our current crisis. For quite some time I’ve said that I felt the Fed held interest rates too low for too long in the early half of the 2000s, thus fueling reckless speculation in housing and other sectors.[4] And I have freely admitted that a host of regulators, including those at the Federal Reserve, were caught unawares by the risk being taken by large financial institutions that later came a cropper.\n\nThis does not mean that those who dwell in the political realm should try to “fix” the problem by throwing themselves into the monetary mix. We should not now politicize an institution that, in the turbulence of this period, pulled our economy back from the brink of the abyss and has taken significant steps to repair the holes in its regulatory and supervisory apparatus. As a central bank, we had the flexibility to expand our balance sheet to shore up the financial system and put out the fire. In comparison with the Treasury, we had a greater ability to quickly lend against collateral. And we did so not only in accordance with the flexibility that Congress granted to the central bank years ago, but also in consultation with the Treasury in a way that did not politically constrain us. In this way, our current structure gives us the ability to put out fires while remaining accountable after the fact.\n\nThe other day, I opened a bottle of iced tea bottled by a company named, appropriately, Honest Tea. Printed in the cap was the English translation of what it said was a Chinese proverb. It read: “If we don’t change the direction we are headed, we will end up where we are going.” Students of history are keenly aware of the course we chart when we discuss the possibility of politicizing the Federal Reserve System. They know by heart the pathologies that afflicted Weimar Germany and modern Zimbabwe, ancient Rome and the economic mess that remains Argentina. Those who will determine the future scope and shape of our central bank would do well to keep those pathologies in mind and resist the agreeable urge to “strike out” at the Fed. I know there are many senators and members of the House of Representatives who understand this well and will, in the end, resist that temptation. I want to be on record here tonight in reminding these good people that if the Congress is not careful and ends up where it is going in tampering with the independence of the Federal Reserve, it will indeed lead us down the path to the politicization of the central bank of the world’s greatest economy, putting the United States on a road that leads directly to economic ruin.\n\nEnough of this dismal stuff. While I am a banker and have been trained all my life to be sober and skeptical, I am not given to seeing every glass half empty. Let me end with a more upbeat scenario.\n\nConsider that in the year 1667 John Dryden wrote a poem titled “Annus Mirabilis”—“Year of Miracles.” The year of miracles began with the Great Plague of London—a pandemic akin to the bubonic plague—and ended with the Great Fire that burned London for five days. Dryden might easily have referred to the year as an “annus horribilis”—a horrible year—rather than a year of miracles.\n\nSo why did Dryden call it the “Year of Miracles?” Because from the wreckage, London rebuilt itself and arose from the ashes with wide streets, modern sewers and buildings commissioned by Charles II and designed by the great architect Christopher Wren—buildings so solidly constructed that they last to this day. Our task is to turn the current “horribilis” economy into an opportunity, just as the Brits did nearly 350 years ago, so that we will emerge from the current economic wreckage stronger and better and more resilient than ever. If England could do it in the 17th century, we can certainly do it today. Turning something “horribilis” into a thing that is “mirabilis” is the quintessential American—and Texan—thing to do.\n\nSo I ask you tonight to do two things: First, carefully consider the risk of politicizing the Fed and so guide your elected representatives. And second, take advantage of the opportunities that always abound in times of adversity. My job is to continue working to create the monetary conditions that make for sustained, noninflationary growth and well-functioning financial markets—to keep that Federal Reserve banknote worthy of being the currency of a great power. Your job is to take advantage of a healthy, nonpoliticized monetary policy and financial stability and make the investments and create the businesses that have led this great country of ours to unparalleled economic success.\n\nAmericans are at their best when we confront our problems squarely, pick ourselves up and overcome the most horrific obstacles we face to accomplish economic miracles. We’ve been doing that for over 200 years. We can’t stop now. Let’s get on with it.\n\nThank you.",
        "date": "January 12, 2010",
        "title": "Risks to Sustained Economic Recovery (With Lessons Learned from Winston Churchill and Teddy Roosevelt)",
        "href": "https://www.dallasfed.org/news/speeches/fisher/2010/fs100112.aspx",
        "speaker": "Richard Fisher"
    }
]