[
    {
        "speech_title": "COVID-19 and Work, and Labor Supply to the Economy",
        "highlights": "",
        "content": "Richmond Fed Research Director Kartik Athreya spoke about the links between investing in child care and women’s labor force participation.\n\nWatch the video.",
        "year": "2021",
        "date": "Oct. 27, 2021",
        "title": "COVID-19 and Work, and Labor Supply to the Economy",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2021/athreya_speech_202110",
        "summary": "Richmond Fed Research Director Kartik Athreya spoke about the links between investing in child care and women’s labor force participation.",
        "speaker": "Kartik Athreya"
    },
    {
        "speech_title": "What’s Sidelining Women?",
        "highlights": "The idea of “same storm, different boats” has rarely been more evident. That makes this recovery a good and necessary time to discuss how to bolster women’s economic security.\n\nOf the roughly 100 million adults out of the labor force, almost 60 percent are women. For many, opting out of work is the right decision, but there are others who would prefer to work if not for barriers in their way.\n\nThe pandemic exposed barriers that have a more significant impact on those with more fragile economic security: family care, mismatches, incentives and health.\n\nAll across the country, employers are looking for workers and asking how they can engage them. That makes this a unique opportunity to tackle the barriers keeping women out of the labor force.",
        "content": "For most of us, the word that defines the past 19 months is “uncertainty.” Remember last March, we were asking: How does COVID-19 spread? How long can our economy be shut down? Will we ever find an effective treatment or vaccine? And the uncertainty persists today: Will there be a new variant? When will supply chain disruptions clear?\n\nSuch extended uncertainty is exhausting, even for those of us with good, stable jobs. And women working in low-wage, high-personal contact roles and those caring for young children have even more questions: Will my employer survive? How will I stay safe at work? Who is going to take care of my kids if they’re quarantined from school? The idea of “same storm, different boats” has rarely been more evident. That makes this recovery a good and necessary time to discuss how to bolster women’s economic security — how to shore up those boats.\n\nToday I want to focus on a decision that plays an important role in women’s economic security: participating in the labor market. Before I go further, I should note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System. Of the roughly 100 million adults out of the labor force, almost 60 percent are women.1\nSome are students, some are retired, some live with a disability, and some prefer being home with their kids or parents. For many, opting out of work is the right decision for that moment in their lives. But there are others who would prefer to work if not for barriers in their way and for whom work would provide financial stability now and into retirement.\n\n\n\nWe’ve seen a lot of progress in women’s labor force participation since the mid-20th century. It’s risen across all ages, races, ethnicities, marital statuses and education levels. And the increase has been a boon for our country. It contributed to economic growth and rising household incomes and offset long-term declines in men’s participation.\n\nBut the dramatic increase since the 60s has not been an uninterrupted climb, and it’s not guaranteed to continue. In fact, between 1997 and 2015, the participation rate for prime-age women in the United States dropped almost 3 percentage points. Women with a high school degree or less saw the largest drop. It took a historic economic expansion and tight labor market to reverse that decline. By late 2019, participation had returned to 1997 levels. But this rise in participation didn’t mean that all the barriers had been addressed. Nothing made that more clear than the pandemic.\n\nIn just two months, from February to April 2020, we erased the gains we’d seen in women’s labor force participation since 2015. Unlike the Great Recession, which primarily affected male-dominated sectors such as manufacturing and construction, the COVID-19 recession disrupted the majority-female service sector. More than 12 million jobs held by women disappeared, and we saw a corresponding decline in participation as many women didn’t seek new employment. This was especially the case for women with very young children; despite being only 10 percent of the pre-pandemic workforce, they accounted for nearly 25 percent of the COVID-19 employment decline.2\n\n\n\nWe have made progress since last April. However, not all women have recovered equally. Women with a bachelor’s degree have seen a strong recovery — one stronger than men with the same level of education. In contrast, women with lower levels of education lag not only college-educated women, but also their male peers. For women with only a high school diploma, the remaining gap relative to the February 2020 participation rate is more than double that of peer men. Minority women also lag their male peers.\n\nThe pandemic exposed barriers that have a more significant impact on those with more fragile economic security — those with less sturdy boats. In my conversations, I hear about four key barriers: family care, mismatches, incentives and health.\n\nLet’s look first at family care. The majority of primary caregivers are women, and the pandemic has spotlighted the challenges they face. School closures forced some to stay home. Nursing home outbreaks shifted the focus for those with aging parents. And all of this came in the middle of child care affordability and availability challenges that predated the pandemic and only worsened with lockdowns.\n\nIn the past year and a half, we’ve seen some institutions make adjustments. Institutions invested in on-site proctoring programs to enable parents to work. Employers are implementing new benefits like emergency child care. We are also seeing conversations emerge about the longer-run challenges in the child care industry, such as labor shortages and slim margins despite prices many families can’t afford.\n\nWe can take some inspiration from abroad. While our prime-age women’s labor force participation has declined over the past 20 years, Canada's has increased. Research from the San Francisco Fed points to parental leave policies in the two countries as a key differentiator. The same research highlights flexible work arrangements as a driver of increased women’s participation in other industrialized countries.\n\nThis brings me to the second barrier: mismatches. Let me talk about two: skills and expectations.\n\nEven prior to the pandemic, we had a shortage of workers with the training and skills necessary to staff trucking fleets, manufacturing operations, nursing shifts, technology companies and construction crews. But now these shortages are even more acute as demand for these sectors booms. Many of those jobs have historically been held by men. Women who lost their jobs during the pandemic may not have the training and certifications needed to access work in these sectors. Even nursing training is constrained, making it hard to switch into that field.\n\nOrganizations dedicated to helping women break further into male-dominated fields will be key. We will need to fully leverage our community colleges, and their partnerships with local employers. We are seeing communities invest in whole life support. For example, in Manassas, Virginia, local leaders used CARES Act funding to offer eligible city residents up to $5,000 for program costs and wraparound services, such as child care, to help them secure retraining.\n\nExpectations are becoming an issue too. Increasingly, we are seeing misalignment between the jobs available and the jobs workers want. Potential employees expect higher workplace flexibility, compensation and benefits. At the same time, the pandemic emphasized the downsides of jobs in the disproportionally-female services occupations, such as low pay, poor benefits, unpredictable schedules, unattractive work environments and instability.\n\nThe expectation mismatch becomes apparent in the debate about remote work. Women with access to remote-friendly jobs may want to continue working in a flexible environment that allows for things like school drop-offs and pickups, or reduces the time spent commuting or preparing for the workplace.\n\nThe third barrier is incentives. Our benefits system can provide critical support for women in need. But it can also make formal participation in the workforce a costly choice. A small boost in earned income can cause an individual to lose meaningful benefits. That’s referred to as a “benefits cliff,” and it can push women out of the workforce or toward the shadow economy.\n\nWe see this with health insurance, as moms consider jobs that put their kids’ CHIP benefits at risk. We see it with disability insurance, which makes individuals forfeit lifelong benefits to engage in the workforce. And we see it in the tax code. We tax the first dollar earned by the second earner at the same rate as the last dollar earned by the primary earner. Combined with the cost of child care and other work-related expenses, a family’s monthly take-home pay may be higher without a second labor market participant.\n\nI won’t prescribe specific policy changes — that's for legislatures — but at the Richmond Fed, we have invested in distributing a tool that helps organizations understand the dynamics of the cliff in their geography. We hope it will help nonprofits and employers better understand how benefits impact families’ financial calculus.\n\nThe final barrier is health. This often comes up in conversations about why men may be on the sidelines, but it’s a key barrier for millions of women, too. More than 1 in 5 prime-age individuals out of the labor force report a disability, and women make up almost half of this group (47.8%).3\nOn top of this, because women are more likely to be primary caregivers, the health of their loved ones also plays a part.\n\n\n\nOf course, the pandemic exacerbated health challenges. Women whose jobs could not be done remotely — especially those in poor health, over the age of 65, or caring for vulnerable loved ones — faced difficult decisions about whether to continue working. And it didn’t help that the services sector and part-time work offer much less health insurance than the economy as a whole. Getting the virus under control will be a big part of tackling the health barrier in the near term.\n\nIn the longer term, women may be healthier and live longer on average, but they may need to work longer, too. To allow them to do so, we need to re-examine the jobs available, as Japan has done. Can we redesign jobs to accommodate older workers, with shorter shifts and lower physical demands?\n\nIn closing, I will just say that given the unique labor market we find ourselves in, this conversation about connecting women with employment is not just happening here at this summit. It’s happening all across the country as employers, looking for workers, ask themselves who is on the sidelines and how they can engage them. That makes this a unique opportunity to tackle the barriers keeping women out of the labor force. I look forward to the discussions today.",
        "year": "2021",
        "date": "Oct. 21, 2021",
        "title": "What’s Sidelining Women?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20211021",
        "summary": "President Tom Barkin discusses how we can connect more women with employment.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "What’s Sidelining Workers?",
        "highlights": "This year, we’ve seen that shortages in labor supply can constrain economic growth. This might seem unique to the pandemic but as our workforce ages and birthrates decline, we could find workforce availability limiting our economic growth.\n\nThere are nearly 108 million on the sidelines. Approximately 8 million are unemployed and roughly 100 million are out of the labor force.\n\nThe pandemic has exacerbated four key barriers to employment: mismatches, family care, health and incentives.\n\nOverall, this is a math problem. Those on the sidelines won’t come back to the labor market unless the math makes better sense to them, whether it be child care, benefits, compensation, transportation or investment in education.",
        "content": "This year, we’ve seen that shortages in labor supply can constrain economic growth. As lockdowns lifted, consumer demand picked up quickly. Job openings hit all-time records. But employers in many sectors were unable to staff to meet demand. Shockingly, that meant amid this strong recovery, we saw firms cutting hours and turning down business.\n\nThis scenario might seem unique to the pandemic. After all, labor market frictions should ease once the virus is behind us, schools and child care stably reopen, the impact of pandemic benefits ceases and excess savings wane. But we may find labor shortages lasting far beyond this pandemic. As our workforce ages and birthrates decline, we could find workforce availability limiting our economic growth.\n\nTo avoid that scenario, we need to grow our workforce. Fertility and immigration could help. But we also need to do a better job connecting individuals on the sidelines with employment. This challenge predated COVID-19 and will likely persist long after. I want to focus my remarks today on who is on the sidelines, why they aren’t working and how to get them into the workforce. Before I dive in, I should note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nSo, first: Who is on the sidelines?\n\nWe have nearly 262 million people ages 16 or older in the United States.1\nAlmost 60 percent — roughly 154 million people — are employed. That leaves us nearly 108 million on the sidelines. Of those, approximately 8 million are unemployed, defined as actively seeking employment. This translates to an unemployment rate of 4.8 percent. In South Carolina, that number looks better, at 4.2 percent.2\n\n\n\n\n\nBut, as evident in this recovery, the unemployment rate tells only a part of the story. It misses the roughly 100 million individuals (about 1.8 million in South Carolina) who aren’t working and haven’t recently looked for work. Disproportionately, those out of the labor force are women and those without a college degree. They are in smaller towns and rural areas. The pandemic exacerbated disparities, but it did not create them.\n\nNearly 52 percent of those out of the labor force are retired; last year, retirees grew by over 2 million more than what was expected.3\nNearly 13 percent have a disability. Another 15 percent identify as caregivers, and 14 percent are students.4\n\n\n\n\n\nOpting out of work is the right decision for many. Those in school are better preparing themselves in the workforce. Some prefer being home with their kids or their parents. Others are enjoying a well-earned retirement. But it is easy to imagine many could be open to working. In fact, almost 6 million of those out of the labor force say they want a job but just aren’t looking. If we remove barriers to participation, we may help more people come off the sidelines. If about 16 percent returned to the workforce, the United States would be back at its peak employment-to-population ratio — 64.7 percent in 2000 (it is 58.7 today).\n\nThe questions are then, what is keeping folks from working, and what can be done? In my conversations, I hear four key barriers to employment: mismatches, family care, health and incentives. All these issues existed before the pandemic, but it’s fair to say they have intensified in the last 18 months.\n\nLet’s look at mismatches first. There are several types that come up.\n\nThere’s a skills mismatch. Even prior to the pandemic, we had a shortage of workers with the training and skills necessary to staff trucking fleets, manufacturing operations, nursing shifts, technology companies and construction crews. But now these shortages are ever more acute as demand for these sectors booms.\n\nThere’s a location mismatch. Jobs are concentrated in cities. But it may not make sense to leave a small town to move to a high-cost city. Transportation challenges may keep those already in cities from accessing good jobs. The pandemic has made big cities less attractive and challenged urban transportation.\n\nAnd expectations are becoming an issue, too. Increasingly, we are seeing misalignment between the jobs available and the jobs workers want. Reservation wages for lower-wage and lower-educated workers are up significantly post-pandemic. Potential employees expect higher compensation, benefits or workplace flexibility. At the same time, the pandemic emphasized the downsides of jobs with low pay, poor benefits, unpredictable schedules, unattractive work environments, in-person work and instability.\n\nHow do we address these mismatches?\n\nWe need to fully leverage the skill building capacity of our economy. One natural path is community colleges, and their partnerships with local employers. Yet, during the pandemic, we saw enrollment decline. That’s unusual in a recession because workers usually are looking to reskill. Perhaps remote school and child care responsibilities held students back. In response, we are seeing communities invest in whole life support. For example, in Manassas, Virginia, local leaders used CARES Act funding to offer eligible city residents up to $5,000 for program costs and wraparound services to help them secure retraining.\n\nWe also need to refocus on K-12. We are now in our third school year impacted by COVID-19. Those most disrupted were children in marginalized communities. Inequities in education feed through to unequal participation in the workplace. We simply have to keep schools safe and open and invest in whatever it takes to reduce the learning loss.\n\nWe need to fully leverage the funding now given to broadband. If the worker can’t get to the job, remote work lets the job come to the worker. But it is difficult to get government funds deployed, and local communities need help. I’ve been intrigued by a program I saw in West Virginia providing navigation support for local leaders.\n\nEmployers can also open the door to a wider talent pool. We are hearing employers revising policies like drug testing, providing more in-house training, and reviewing hiring criteria to ensure relevant prior experience, when appropriate, can be recognized in place of a degree. We are also seeing employers reassess their offerings to tackle the job expectations mismatch. We've seen strong wage increases for entry-level positions, broadened education and child care benefits and more and improved flexible working conditions.\n\nSo then let me turn to the second barrier: family care.\n\nCaretaking has been front and center throughout the pandemic. School closures forced some parents to stay home. Nursing home outbreaks shifted the focus for those with aging parents. And all of this came in the middle of child care affordability and availability challenges that predated the pandemic and only worsened with lockdowns.\n\nAs I outlined earlier, we’ve seen some institutions make adjustments in response. Institutions invested in on-site proctoring programs to enable parents to work. Employers are implementing new benefits like emergency child care. We are also seeing conversations open up about the longer-run challenges in the child care industry, such as labor shortages and slim margins despite prices many families can’t afford.\n\nWe can take some inspiration from abroad. While our labor force participation has declined over the last 20 years, Canada’s has increased, particularly for women. Research from the San Francisco Fed points to parental leave policies in the two countries as a key differentiator. The same research highlights flexible work arrangements as a driver of increased women’s participation in other industrialized countries.\n\nA third barrier — one that’s been front and center throughout the pandemic — is health. More than 1 in 5 prime-age individuals out of the labor force — those between 25 and 54 — report a disability.5\nAnd more than one-third of nonworking, nonelderly Medicaid recipients report living with multiple chronic conditions.\n\n\n\nOf course, the pandemic exacerbated health challenges. Fear of getting the virus may have kept some from taking on a part-time service-sector job. Those over 65 were told they were at highest risk and should avoid personal interactions. They may also have found remote technology a challenge. And it didn’t help that the services sector and part-time work offer less access to health insurance than the economy as a whole. Getting the virus under control will be a big part of tackling the health barrier in the near term.\n\nHealth is a particularly important barrier given our aging demographics. Identifying ways to keep Americans healthier longer, or to accommodate older Americans with health concerns in workplaces, is a key opportunity area that will grow over time.\n\nWe again can look abroad for ways to tackle this barrier. Japan has grown the number of people working as its working-age population has shrunk; increased participation among older workers plays a central role. Between 2000 and 2019, the employment-to-population ratio for Japanese adults ages 60 to 64 increased 19.3 percentage points to 70.3 percent. For context, the U.S. ratio is 56 percent. Japan has funded subsidies for employing older workers and mandated later retirement ages. It has fielded training programs for employers on how to make jobs friendlier for older workers. I should acknowledge that Japan has a healthier population. Public health is of course a broader challenge for the United States.\n\nThe final barrier has also received much attention lately: the potential unintended incentives within our benefits system. Our benefits can provide critical support for people in need. But it can also make formal participation in the workforce a costly choice. A small boost in earned income can cause an individual to lose meaningful benefits. That’s referred to as a “benefits cliff,” and it can push individuals out of the workforce or toward the shadow economy.\n\nWe see this with health insurance, as people consider jobs that put their kids’ CHIP benefits at risk. We see it with disability insurance, which makes individuals forfeit lifelong benefits to engage in the workforce. And we see it in the tax code. We tax the first dollar earned by the second earner at the same rate as the last dollar earned by the primary earner. Combined with the cost of child care and other work-related expenses, a family’s monthly take-home pay may actually be higher without a second labor market participant.\n\nI won’t prescribe specific policy changes — that's for legislatures — but at the Richmond Fed, we have invested in distributing a tool that helps organizations understand the dynamics of the cliff in their geography. We hope it will help nonprofits and employers better understand how benefits impact families’ financial calculus.\n\nOverall, this is a math problem. Over time, we can’t grow without more workers. The best source of more workers is those on the sidelines. And those on the sidelines won’t come back to the labor market unless the math makes better sense to them, whether it be child care, benefits, compensation, transportation or investment in education. It’s a challenge to improve the real and perceived benefits versus the costs of employment, but it is doable, as other countries have shown. That's the task ahead for us, as employers and community leaders.",
        "year": "2021",
        "date": "Oct. 19, 2021",
        "title": "What’s Sidelining Workers?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20211019",
        "summary": "President Tom Barkin talks about who is on the sidelines of the labor market, what’s keeping them there, and how we can remove barriers in their way.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Talking About Outcomes",
        "highlights": "In an era of low interest rates, forward guidance has become a crucial tool in the Fed’s toolbox.\n\nThe Fed’s first forward guidance in the early 2000s was couched in general terms. During the Great Recession, the Fed introduced date-based forward guidance.\n\nWhile markets and reporters may prefer dates, tying monetary policy to the calendar in times of great uncertainty is asking for Fed credibility to be put on the line.\n\nThe Fed now issues outcome-based forward guidance, making it clear that monetary policy is driven by economic conditions, not dates.\n\nRegarding the Fed’s asset purchases today, we have updated our guidance to reflect changing economic conditions and signal policy changes in advance.",
        "content": "Throughout the COVID-19 crisis, the Fed has supported the economy by maintaining low rates and conducting ongoing large-scale purchases of Treasurys and agency mortgage-backed securities. As the recovery has progressed, there has been a lot of talk about how and when the Fed will unwind these measures. We have attempted to give guidance on our path forward by tying our policies to specific outcomes.\n\nSpecifically, we said in September 2020 that we would reinforce our new monetary policy framework by keeping rates near zero until “labor market conditions have reached levels consistent with the Committee’s assessments of maximum employment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time.” In December, we committed to continue asset purchases “until substantial further progress has been made” toward our maximum employment and price stability goals.\n\nToday, I want to talk about the value of issuing policy guidance tied to outcomes and share my thoughts on how to address the challenges of this approach. I hope this will be of interest to you, as forecasters. Before I dive in, I should note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nThe Evolution of Forward Guidance\n\nFor much of its history, the Fed was famously tight-lipped about its actions. It’s hard to believe now, but until 1994, we did not publicly release a policy statement after each meeting. The minutes of FOMC meetings also remained secret until the late 1960s and then were only released with about a 90-day lag. The Fed defended this secrecy for years — Richmond’s own Marvin Goodfriend analyzed many of those arguments in a 1985 paper.2\nThis opacity led Fed watchers to seek information wherever they could get it, including analyzing the thickness of Alan Greenspan’s briefcase as he headed to FOMC meetings for clues about whether the Fed might change policy.3\n\n\n\n\n\nWe have come a long way since those days. Today, the Fed issues a policy statement immediately after each FOMC meeting, releases the minutes three weeks later, and releases verbatim transcripts after five years. This increased transparency is healthy for the Fed as a public institution, and it was also supported by a growing body of research which emphasized the importance of central bank communication and credibility.\n\nAt first, the Fed’s initial steps toward greater transparency involved providing more information about current monetary policy. But in the early 2000s, the Fed also began to provide information about the likely path of future policy through “forward guidance.” In 2003, the FOMC voted to reduce the federal funds rate to 1 percent and chose not to go any lower. However, the Fed still wanted to provide more accommodation to strengthen economic conditions. As argued in a key paper that same year by Gauti Eggertsson and Michael Woodford, central bank communications about the trajectory of future policy become crucial at the effective lower bound (ELB).4\nSuch forward guidance can allow the Fed to influence longer-term rates when it has run out of room to reduce short-term rates by setting expectations for the likely future path of short-term rates.\n\n\n\nInitially, the Fed’s forward guidance was very general. In its August 2003 policy statement, the FOMC wrote that it believed “policy accommodation can be maintained for a considerable period.” The following year, when the FOMC was considering raising rates, it signaled that it would be “patient” and that the pace of rate increase was “likely to be measured.” True to its word, the Fed increased rates gradually between 2004 and 2006 in increments of 25 basis points (although no one would call that pace “gradual” in today’s economic environment).\n\nDuring the Great Recession, the Fed again employed and continued to evolve its forward guidance. At first, the FOMC used general language similar to 2003. Then, it introduced specific, calendar-based guidance in its August 2011 statement, signaling that it would likely be necessary to maintain low rates “at least through mid-2013.”\n\nThe move to calendar-based forward guidance was heavily debated at the time, as the transcripts of the FOMC meetings from that period reveal. Some policymakers felt that a calendar date helped reinforce the Fed’s forecasts for the future path of the economy, which the FOMC began releasing in the form of the Summary of Economic Projections (SEP) earlier that year. But others worried that tying future policy to a date put the Fed in an awkward position. If economic conditions didn’t evolve the way policymakers predicted, then they would either have to follow through on a date-based plan that no longer made sense or revise the date, diminishing its value as a signal of future behavior. In times of great uncertainty, that was asking for Fed credibility to be put on the line.\n\nShift to Outcome-based Guidance\n\nIn December 2012, the FOMC moved from calendar- to outcome-based guidance. It said it would be “appropriate” to keep rates low “at least as long as the unemployment rate remains above 6-1/2 percent, inflation between one and two years ahead is projected to be no more than a half percentage point above the Committee’s 2 percent longer-run goal, and longer-term inflation expectations continue to be well anchored.”\n\nThis made it clearer that Fed policy would be driven by economic conditions, not dates. This approach tried to provide the public with a clearer understanding of how the Fed would react to new data and it gave the Fed greater flexibility in times of heightened uncertainty.\n\nStill, the transition to outcome-based guidance wasn’t seamless. The formula outlined at that time (like the one we have outlined today) isn’t a simple one. Certainly, those three criteria don’t just roll off the tongue. It’s also not a precise one as judgment calls are required. How would the public know if inflation expectations were no longer well anchored?\n\nAnother potential problem is that the outcomes defined could prove wrong if the economy shifts. The maximum level of unemployment, for example, moves over time, making it hard for the Fed to provide outcome-based guidance that is appropriate at all circumstances. This means that like dates, the Fed might need to revise its outcomes, leading to similar communication and credibility challenges. This is one reason why the Fed doesn’t attach a specific number to the employment goal in its forward guidance today.\n\nThe Fed is facing challenges now as it seeks to navigate a highly uncertain recovery from the pandemic. Inflation has been above our long-run 2 percent target for months, but will this run-up in prices be transitory or sustained? Unemployment remains above pre-pandemic levels, but has the economy changed in ways that have shifted the maximum level of employment? What does “substantial further progress” look like for a broad-based and inclusive metric that has many measures? Should fiscal policies not imagined when our guidance was defined change its terms?\n\nFinally, it seems clear to me that many audiences find outcome-based guidance unsatisfying because it cannot provide a definitive roadmap of the Fed’s future policy path. Trading instruments are often date-based, so traders would prefer to know exactly when monetary policy is going to change. For reporters and the public they serve, outcome-based guidance can seem like inside baseball and is not as easy to process as dates. You as forecasters get this, I’m sure.\n\nI think this has led reporters and market analysts to overemphasize the SEP, particularly the “dot plot” that presents FOMC members’ individual estimates of the appropriate future path of policy. The median forecast is often treated as a commitment by the Fed to a particular date-based path. But as Chair Powell has made clear in his press conferences, the SEP is a collection of individual forecasts, not a committee consensus. It can’t be a substitute for the forward guidance the FOMC presents in its policy statement.\n\nWhere Do We Go From Here?\n\nIf the public keeps asking for dates, should the Fed go back to issuing calendar-based forward guidance? It’s clear from past experience that this isn’t the optimal path. Markets and reporters may want clear dates, but in times of high uncertainty, the Fed can’t credibly commit to guiding policy by dates rather than data.\n\nSticking with outcome-based guidance, the Fed could try to be more specific about its thresholds, but past experience also suggests this approach has limitations. It’s harder to get alignment among the committee. The higher the level of specificity, the higher the risk that you’ll bind yourself to a suboptimal path. Surely, there’s some value to leveraging good judgment. In addition, some of the Fed’s objectives, like maximum employment, are hard to forecast and are influenced by factors outside of our control.\n\nWe could strengthen the connection between the SEP and outcome-based guidance. I like the SEP because it disciplines me to tie my policy prescription to my economic forecast. In times when forward guidance is a crucial component of Fed communications, I think that through very carefully. Currently, however, the SEP does not tie economic forecasts to a dot on the dot plot. Doing so would provide a clearer picture of each FOMC member’s individual reaction function, and taken as a whole, this could help shed more light on the Fed’s overall reaction function. That said, since the SEP isn’t a committee consensus, we could still run into a problem where the SEP and policy statement send conflicting messages.\n\nUltimately, I think the most important thing we can do to build confidence in forward guidance is to cleanly execute. In the early 2000s, the Fed signaled that it would follow a gradual path for rate liftoff and then did so. The 2013 taper tantrum was an example of when Fed communications and forward guidance were not so well aligned.\n\nHopefully, we are executing during the COVID-19 recovery in a way that builds credibility. Regarding our guidance on asset purchases:\n\nThat still leaves rate forward guidance, which is explicitly different. We have hit 2 percent on inflation, but we still have a lot to learn about whether recent inflation levels will be sustained and how much room we have to run in the labor market until we get to maximum employment. As COVID-19 hopefully eases, I expect the answers to these questions to become clearer.\n\nCleanly executing communication going forward is my goal. Doing so best cements outcome-based guidance as a tool comfortable for us and valuable for the market, for the public, and for you as forecasters.",
        "year": "2021",
        "date": "Oct. 14, 2021",
        "title": "Talking About Outcomes",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20211014",
        "summary": "President Tom Barkin talks about the merits of outcome-based, rather than date-based, forward guidance.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Small Towns Making It Work",
        "highlights": "",
        "content": "Next week is the Richmond Fed’s Rural America Week. It’s the third year in a row we’re bringing together funders and community organizations, exploring solutions to gaps in educational attainment, and sharing some of the many success stories we’ve heard in rural communities throughout the Richmond Fed’s district.\n\nThe Richmond Fed has an ongoing commitment to understanding the unique challenges and opportunities faced by rural areas. Every month, I visit three to five small towns in our district (socially distanced) to meet with business and community leaders. While I’ve seen small towns thriving, it’s safe to say that in general, smaller towns have fallen behind more urban areas in recent decades.\n\nOne measure of this is the employment/population ratio. In the Richmond Fed’s district, the employment/population ratio for people between 16 and 64 years old is almost 11 percentage points higher in urban areas than in smaller towns. The Fed’s mandate includes maximum employment, so this gap means that understanding and helping small towns succeed is a priority for us.\n\nWhile every community is different, we’ve identified some common themes in the challenges they face, as shared when I spoke at our first annual Investing in Rural America Conference in Harrisonburg, Virginia. The first is education, or providing students with the information and preparation they need to succeed. The second is connection—facilitating workers’ access to good jobs. Isolation is another challenge, as geographic remoteness can lead to informational and institutional gaps. Finally, many people in smaller towns face obstacles to labor force participation, such as health problems. And of course, COVID-19 has exacerbated many of these challenges over the past year and a half. Remote education has widened preexisting gaps. Community college enrollment has declined. Broadband has become even more critical. Both mental and physical health have been issues.\n\nHow do we address these challenges? Sometimes the best place to start is looking at who is getting it right. So let me put forward some of the innovative strategies I’ve encountered throughout our district.\n\nEducation\n\nI’ll start with education, which builds the foundation for economic growth in a community. Educated workers attract new businesses, and good schools attract new residents. I should note that while there is an overall education gap, there are many smaller towns with high-performing educational systems. The public school system in Wise, Virginia, for example, has been in the top tier of Virginia schools for years.\n\nBut I have kept my eyes open for interesting stories of transformation and improvement. And while improving educational outcomes is a challenging task, some communities have made a real difference. Danville, Virginia, for example, has made big investments in early childhood education that have led to large increases in kindergarten readiness. In Lexington Park, Maryland, which is home to the Naval Air Station Patuxent River, leaders at the base have collaborated with business and community leaders to make major improvements in K-12 education.\n\nConnection\n\nEducation is just the first step. When I was in Fayetteville, North Carolina, someone remarked that their “biggest export is educated kids.” How do you ensure that there are opportunities worth staying in town for? \n\nA lot of communities focus on recruiting major company operations. Of course, if one can attract the right stable employer that can be of help. But recruitment is a hard game to win. So, many communities have put their efforts into better connecting their workforce to jobs that already exist. That’s particularly helpful in today’s tight labor market. Here there’s an important role for community colleges, and we have some great examples in our district of schools and businesses partnering to train and connect residents to job opportunities.\n\nIn Hickory, North Carolina, the Catawba Valley Furniture Academy at Catawba Valley Community College is a training program designed by local furniture manufacturers to train students for skilled positions. Pitt Community College in Greenville, North Carolina, works closely with pharmaceutical manufacturers in the region to train workers for their growing industry. Procter & Gamble partnered with Blue Ridge Community and Technical College in Martinsburg, West Virginia, to train workers for its Tabler Station plant. And in Lake City, South Carolina, the Florence-Darlington Technical College has partnered with the Darla Moore Foundation and Francis Marion University to create a regional center (the Continuum) to train people for high-quality jobs. Manassas, Virginia, is using CARES Act money to fund a training program that offers eligible city residents up to $5,000 for program costs and wraparound services to help them secure retraining. And Virginia is using CARES Act funding to provide scholarships for workers displaced by the pandemic.\n\nNot all training has to be provided by schools. The Carolina Textile District, for example, part of the Industrial Commons based in Morganton, North Carolina, offers workshops to train people for the resurgent field of industrial sewing. It also offers classes to help people start and scale their own textile firms, which brings me to my next point: It’s not just about attracting existing employers. It’s also about giving people the tools to become employers themselves. We’ve visited multiple communities in West Virginia that are doing great jobs fostering entrepreneurship.\n\nIn Beckley, West Virginia, the West Virginia Hive provides aspiring or current business owners with technical assistance, networking, and business advising. In Taylor County, West Virginia, nearly one-third of the job growth since the Great Recession is accounted for by self-employment. Over the past five years, Taylor County has seen 27 percent growth in new businesses, the second-fastest growth in the state. That is 221 new businesses in a county of just under 17,000 people. They’ve achieved this by creating a local network of committed residents who met weekly to share ideas, make plans and reinvigorate their community. That created an environment where people were striving for more and were more able and willing to take risks—and helped one of the county’s towns be selected for the Energizing Entrepreneurial Communities Program (E-Communities).\n\nIt doesn’t stop with the jobs. Workers need places to live and they need transportation—so communities working to boost employment also need to look around the corner and anticipate the needs of the people they’re hoping to attract and retain.\n\nWe’re hearing a lot about housing challenges in the current environment of low supply and escalating costs. Here, there is a vital role for community foundations and rural community development financial institutions (CDFIs). For example, Woodlands, headquartered in Elkins, West Virginia, has played a crucial role in revitalizing downtowns and building attractive, affordable housing, such as the Golden Rule in Belington. This former store and warehouse, built in 1902, now features affordable apartments, an artist market and an outdoor community space.\n\nOften in more rural areas, people have to travel long distances between home and work. So in South Carolina, the Palmetto Breeze transit system helps people get from their inland homes to jobs on the coast. In Lynchburg, Virginia, the HumanKind nonprofit organization has been a partner in the national Ways to Work program for more than 20 years, serving over 18,343 families in the Lynchburg region with over $6.3 million in auto loans. This unique program provides nonpredatory, affordable auto financing, financial coaching and vehicle maintenance education to enable working families to get access to the transportation they need. \n\nIsolation\n\nUnderpinning the challenges related to education and employment is isolation. The most obvious example is lack of broadband access. Broadband removes the obstacle of distance, opening up a wealth of educational resources and health care options, and giving entrepreneurs access to new markets. Small towns face challenges in funding and in finding providers.\n\nOne promising avenue is leveraging rural electrical cooperatives, which serve many of the same areas that lack broadband access. Choptank Electrical Cooperative on Maryland’s Eastern Shore, for example, formed a broadband subsidiary last year and connected its first customer in April of this year. Communities also need help accessing available funding. In West Virginia, communities are working with the Claude Worthington Benedum Foundation and Generation West Virginia to help them navigate various broadband funding sources, such as the U.S. Department of Agriculture, the Federal Communications Commission, the U.S. Economic Development Administration, and the Appalachian Regional Commission.\n\nBreaking down isolation is also about human connection: role models and mentors who can show small town residents a path to a better future. In Maryland, the Garrett County Community Action Committee’s “2Gen approach” promotes family economic security by providing coaching, financial education, and job search support for parents, and high-quality early childhood services. The Roanoke Valley’s Total Action for Progress (TAP) community action agency in Virginia also serves the entire family to make a sustainable impact on poverty. The College Advising Corps, based in Chapel Hill, North Carolina, places advisers in high schools to provide personalized college guidance to students from disadvantaged backgrounds. In addition to helping students navigate the application and enrollment process, advisers also help students and their families see college as an option in the first place.\n\nParticipation\n\nMany people in small towns also face obstacles to labor force participation such as health concerns or the potential loss of needed safety-net programs. There are promising programs to help people recovering from substance abuse return to work, such as West Virginia University’s “West Virginia Inspiring Hope” program. This initiative creates an entire recovery-to-work ecosystem of job training and placement, treatment, housing, and transportation. The Williamson Health and Wellness Center, in Mingo County, West Virginia, takes a holistic approach to helping residents with chronic health problems such as diabetes, obesity and addiction—and has become a driving force behind the community’s revitalization. \n\nThere’s been a lot of talk recently about benefits programs potentially creating a disincentive to work. The Richmond Fed is working with employers, policymakers, and nonprofits throughout our region to help them identify and plan around “benefits cliffs” (using the CLIFF tool developed by Atlanta Fed) —situations where an increase in income for low-income individuals and families actually makes them worse off, because their earnings rise by enough to render them ineligible for the public benefits that they were previously receiving, but not by enough to afford them what the benefits would have otherwise provided.\n\nMaking It Work\n\nIt’s not enough to have a single program or initiative. The places that are making it work also have several key elements in common: a sense of place, regional cooperation, dedicated funding, and, harder to define—what I like to call scrappiness.\n\nTowns need a story: a reason to visit and a reason to stay; a sense of place to rally around. The story is for employers, and the story is for talent. But, importantly, the story is less about marketing the plan to outsiders and more about marketing it to those who live there—why one should come and why one should stay.\n\nThis is a relatively easy task for beach towns and college towns—but many places also have natural resources to take advantage of. In Fayetteville, West Virginia, a thriving outdoorsports industry has helped rejuvenate the area. A robust all-terrain vehicle trail system draws visitors to Gilbert, West Virginia. Danville, Virginia, has capitalized on its riverfront and New Bern, North Carolina, on its thriving waterfront district.\n\nOther towns could build on history, as Cambridge, Maryland, is doing by honoring Harriet Tubman and by capitalizing on its rich maritime history. Abingdon, Virginia, has a revitalized downtown that dates back to the Revolutionary War (along with a thriving theater program). I could keep listing examples— the arts scene in Lake City, South Carolina; the “walking mall” in Winchester, Virginia.; the vibrant downtown in Aiken, South Carolina ; the lively retail district in Leonardtown, Maryland —but the common thread is that these communities all believe in what they have to offer and are committed to making others believe too. \n\nRegional collaboration also is key. Almost by definition, small towns are surrounded by other small towns, and the strategy for that region needs to be integrated across jurisdictions. Together, small towns are more attractive to funders. They need to speak with one voice and operate together, whether it’s on education, business recruitment or housing development. Similarly, a nearby bigger city isn’t a problem but a benefit, as proximity to amenities and transportation can enhance the story. The path to success isn’t going it alone; instead, it’s working together. The GO Virginia initiative is pushing that sort of regional cooperation, leveraging state funding.\n\nOf course, everything I’ve talked about requires money. Funding can come from a lot of places. Some communities are fortunate to have a local philanthropist or corporate benefactor. But not every town has that option.\n\nSome places have gotten creative — Danville and Martinsville, Virginia, and Asheville, North Carolina, used the sales of local hospitals to endow regional foundations that invest in health, education and workforce programs. In Hagerstown, Maryland, a local business association worked with a state senator to secure legislation to issue bonds to fund a new baseball stadium, which is in turn supporting downtown revitalization.\n\nAnd the COVID-19 stimulus money is a huge opportunity. It has made billions available to fund infrastructure and broadband investments. Even more is potentially available to support child care, early education and community colleges.\n\nThe challenge for small towns now is local capacity. Government institutions are slow to release money, and they tend to distribute it to places with a proven track record, access to matching funds and a well-written plan for using the money. Some communities have built that grantwriting and funding capacity, but most have not. We have seen this issue starkly with broadband funding in our broadband summit this summer that highlighted the importance of capacity building and public-private partnerships.\n\nBringing all these pieces together—building a sense of place, collaborating with neighbors and being opportunistic about funding—requires what I heard one community leader describe as “scrappiness.” It’s a hard thing to define, but we know it when we see it: a mix of determination, optimism and creativity that sets some places apart. Every town I’ve mentioned has scrappy local leaders who just won’t give up.\n\nAs we’ll see during Rural America Week, and continue to share in our Rural Spotlight series, there are small towns throughout our district that have found creative ways to evolve and thrive. And next March, we’ll be hosting our fourth conference devoted to the challenges and opportunities of the small towns in our district and beyond. We’ll be talking in more depth about the issues highlighted in this essay—capacity building, barriers to workforce participation and digital inclusion, to name a few. Keep an eye on our website for more information, and we hope to see you there.",
        "year": "2021",
        "date": "Sept. 29, 2021",
        "title": "Small Towns Making It Work",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210929",
        "summary": "President Tom Barkin shares innovative strategies and success stories from small towns around the Fifth District.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Are More Quits on the Horizon?",
        "highlights": "",
        "content": "The labor market story this summer has been employers’ struggle to find workers. Job openings are at a record level. And while 5.6 million fewer people are employed today than before the pandemic, there don’t seem to be enough people looking for work to fill the available openings. Labor force participation is down, and reservation wages are up.\n\nBut hiring is not employers’ only challenge. In what some are calling the “Great Resignation,” employers are also struggling to retain workers. In April, the quits rate — quits as a percent of total employment — hit a record high of 2.8 percent. In July, the rate was only slightly lower at 2.7 percent.\n\nSo far, these hiring and retention issues seem most concentrated in lower-paying jobs.1\nRecent increases in wage growth among the lowest quartile of wage earners and lower-skill workers — increases that outpace other workers’ — reflect employer challenges in recruiting and retaining these workers.2\n\n\n\n\n\nOver the coming months, with enhanced unemployment insurance ending, schools reopening, and virus fears — hopefully — waning, we have been anticipating labor supply and demand to better balance. But contacts across the Richmond Fed’s district do not seem confident that we are near the end of the retention challenge, which in turn will further pressure hiring. They’re preparing for further churn on the horizon — and this time, they expect it to extend further into professional and managerial roles, where quit rates have not yet been as elevated.\n\nA few signs point to continued and perhaps, more broad-based, pressure on quits.\n\nThe quits rate reflects confidence in the labor market. The Conference Board’s labor market differential — the difference between those who think jobs are plentiful versus hard to get — reached the highest reading (44.1 percent) in July since 2000. And this confidence can be contagious. As co-workers leave for other jobs, workers may become more aware of the opportunities they’re missing. And as new hires onboard with higher wages, current employees may consider a change to secure a higher salary.\n\nThere may also be a backlog of quits. Many workers hung onto their jobs over the past year and a half, waiting to make a move until the pandemic ended. Some may have been motivated by a desire to avoid further instability in an already unstable period. Others may have wished to avoid a fully remote onboarding experience. We may see some of this backlog clear over the next several months.\n\nSome of those who stayed in their jobs have had to bear excess workloads as firms have operated short-staffed. This issue is most visible in restaurants as managers beg for patience with stretched-too-thin staff. But it’s not only an issue in service-sector jobs. Analysts who had to work long hours when the strong rebound caught employers who’d slowed hiring off-guard may also be ready to seek a better balance.\n\nThe reassessment of life and career choices that we have been hearing so much about may also keep quits elevated in the coming months. Twenty-two percent of American workers — and 30 percent of those younger than 40 — have considered changing their occupation or field of work since the pandemic began, according to a Washington Post-Schar School poll from July.3\n\n\n\nAnd the return to office could expose new mismatches between employers and employees. Some workers who want to work remotely may find policies mandating a return to in person. A recent survey found that 17 percent of those working remotely during the pandemic would consider looking for another job if required to return.4\nOthers who are excited to return to the workplace may find their offices moving to remote. Those who moved to a new location during the pandemic may find even hybrid work impractical. Vaccine mandates may play a role too. People who won’t get vaccinated will find themselves required to find a new job; others may seek out a new employer that is willing to provide that guarantee.\n\n\n\nWhat are the implications of the quits rate remaining elevated and potentially spreading further into professional and managerial roles? Employers, including those who have thus far been relatively immune, will want to prioritize investments that strengthen employees’ connections to the firm, its culture, and each other to minimize the risk of seeing their own wave of resignations.\n\nFor the economy as a whole, it could mean inflationary and productivity pressures.\n\nA higher job switching rate suggests higher future wage growth.5\nWorkers switching jobs tend to command a wage premium. For example, job switchers saw 4.1 percent median wage growth in August, while job stayers saw a more modest 3.1 percent.6\nOver time, even job stayers can see wage growth as employers become more concerned about attrition.\n\n\n\n\n\nTo maintain margins, employers turn to productivity improvements and price hikes.\n\nWe have seen this at lower levels of pay. For example, the adoption of QR code ordering systems has enabled restaurants to reduce demands on staffing while CPI prices for restaurants have increased to levels not seen since the 1980s.\n\nThus far, wage pressure seems to be concentrated in lower levels of pay. But increased churn among higher-paid workers could spark wage pressure in higher levels too. Pressure across the wage ladder would mean higher wage bills for employers which could lead them to pursue additional, perhaps larger, changes. And what does that potential for higher labor costs, productivity investments and price hikes mean? It means those of us paying close attention to our economic potential and inflation need to watch who’s leaving jobs as closely as we watch who’s taking them.",
        "year": "2021",
        "date": "Sept. 10, 2021",
        "title": "Are More Quits on the Horizon?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210910",
        "summary": "President Tom Barkin discusses forces that could keep quits elevated in the months to come and what that could mean for employers and the economy.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Will Employers Cast a Wider Net?",
        "highlights": "",
        "content": "An economic recovery has the potential to define the labor market for years. It can shut workers out, leaving them on the sidelines while the labor market heals without them, or it can bring them in, ultimately boosting long-term economic growth.\n\nFollowing the Great Recession, we saw the great majority of jobs go to college graduates. College graduates made up less than 40 percent of the workforce between 2010 and 2016, but as many as 8.4 million jobs of the 11.6 million jobs created during that time went to those with a college degree.1\n\n\n\nThe skewed nature of the recovery reflected how different industries fared. For example, the recession pummeled manufacturing and jobs in that industry, and the less-educated workers who filled them were left behind. However, it also reflected an ongoing shift in employer expectations. Jobs that had previously been available to those without a college education increasingly required a degree. For example, in 2014, more than 60 percent of job postings for supervisors of production and operation workers required a college degree, while fewer than 20 percent of workers in those positions held degrees.2\n\n\n\nWhy did employers expect more from candidates?\n\nEven prior to the recession, employers were losing confidence in the quality of non-degree candidates, perhaps because of increased complexity in the skills required to successfully execute tasks in a world of technological innovation.3\n\n\n\nBut labor market dynamics also played a role. Labor supply outweighed labor demand, meaning employers could be pickier and recruit more qualified workers. Unemployment among the college educated was elevated. Even in jobs that typically did not require a college degree, employers had the ability to select candidates with more formal education. Underemployment among recent college graduates increased about 15 percent (from 40.6 percent to 46.6 percent) between January 2008 and 2012.4\n\n\n\nYears into the economic expansion, as the available talent pool shrank, we saw some employers start to widen their search parameters. In the tech space, for example, we saw companies such as Google, Apple, and IBM emphasize openness to and new pathways for non-degree holders. But for many employers, degree requirements remain. Hiring processes likely play a role. Automated resume screens, for example, mean candidates who do not meet basic requirements, such as a bachelor’s degree, can get filtered out before a human ever sees their resume.\n\nThe COVID-19 recession had the potential to cause a repeat of what we saw a decade ago. With so much job loss and rapid technology adoption in the face of lockdowns and social distancing, the conditions seemed ripe for employers to raise their expectations and be choosier with job candidates.\n\nBut this time, labor market dynamics have shifted. Labor demand is strong, with the number of job openings already surpassing pre-pandemic levels. This time, it is labor supply that seems suppressed. Even though there are millions more people without jobs than before the pandemic, the number of unemployed individuals per job opening has fallen below one. There are more openings than people looking for work.\n\nEmployers likely won’t be able to fill vacancies by recruiting overqualified candidates. College-educated workers saw less severe job loss than lower-educated workers — thanks to remote work — and they have now recovered to their February 2020 employment levels. More important, that recovery does not seem to be predicated on graduates accepting jobs for which they are overqualified; the share of recent graduates who are underemployed is below February 2020 levels.\n\nThat leaves employers looking for ways to recruit workers with less formal education. But this group isn’t an easy hire either. The Great Recession led employers to raise their expectations; the dynamics in the COVID-19 recovery have led workers to raise theirs. It is now workers holding out for a better match. The reservation wage for workers with less than a college degree has increased 26 percent since March 2020.\n\nEmployers are already responding to these expectations with wage increases. In 2021, workers with a high school education or less have seen stronger wage growth than college-educated workers.\n\nIt is possible that the start of the school year and the end of enhanced unemployment benefits will naturally bring people back into the labor force. But if they don’t return, then employers may need to change their recruitment strategy to widen their eligible candidate pool and pull in workers from the sidelines. Those changes could define our labor market for years to come.\n\nEmployers may open roles to job candidates that previously lacked necessary credentials. CVS announced in early August that they would be dropping their requirement for a high school diploma or GED diploma for entry-level roles. Similarly, a big transportation company recently replaced its base education requirement with basic skills requirements, as profiled in a recent piece published by the Atlanta Fed.\n\nEmployers may revisit policies that by nature shrink the eligible candidate pool, such as drug testing or background check policies. In a recent survey of 40 manufacturers, labor and employment law firm Ogletree Deakins’ Manufacturing Industry Group found that 37 percent have stopped screening for marijuana in preemployment drug tests, and 32 percent narrowed their definition of a disqualifying conviction.5\n\n\n\nEmployers may provide their own training to candidates who otherwise would be unqualified. Food distributor Sysco recently announced a driver training school to help tackle the shortage of drivers. They pay trainees to complete the training, cover their licensing and certification fees, and recruit current warehouse associates to join the pipeline. Employers may alternatively build their workforce through partnerships with community colleges.\n\nEmployers may invest in work enablers, such as child or elder care support, to help recruit candidates who are qualified for a position but unable to pursue it. McDonald’s, for example, recently introduced a pilot for an emergency child care program. And it’s not alone. At least 75 companies have started offering similar benefits through Bright Horizons Family Solutions (an employer-based child care company) this year, according to the company.6\n\n\n\nComing out of the Great Recession, we saw labor market dynamics have a lasting impact. Employers’ expectations of who and how they recruit became engrained in hiring processes. Coming out of the COVID-19 recession, we could see labor market pressures lead employers to open doors to new populations — which would be good news for our future workforce and economy. If that happens, then what has started out as yet another divided recovery has the potential to leave behind an entirely different legacy.",
        "year": "2021",
        "date": "Sept. 2, 2021",
        "title": "Will Employers Cast a Wider Net?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210902",
        "summary": "President Tom Barkin discusses how employers might change their hiring practices to bring more people into the labor market as the recovery continues.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Great Expectations: Do Employees Want More Now?",
        "highlights": "",
        "content": "Job openings reached 9.2 million in May, the highest level in the 20-year-plus history of the data. We hear businesses are struggling to fill those openings, and the issue is particularly acute for low-wage positions. This difficulty is, of course, strange given there are still over 7 million fewer people employed today than in February 2020.  \n\nOur contacts offer a variety of reasons why labor supply might lag demand. Some point to a continued fear of infection or logistical barriers related to remote schooling or child care. Others point toward increased retirements or the adverse incentives created by enhanced unemployment insurance. Still others believe workers have reassessed their perspectives on work versus time at home. \n\nEconomics has an explanation for this: an increase in the “reservation wage.” The reservation wage is the lowest wage an unemployed person is willing to accept for a new job. If an individual’s reservation wage rises above an employer’s offered wage, then the individual will likely keep looking for another opportunity, or even opt out of the labor force.  \n\nWe have data to validate that reservation wages have increased over the past year, especially for individuals making less than $60,000 per year and those without college degrees. The Federal Reserve Bank of New York conducts a regular survey that asks respondents for the lowest wage they would be willing to accept for a new job. Between March 2020 and March 2021, the average reservation wage for those making less than $60,000 and those without college degrees went up more than $10,000 (up 26 percent). This increase is far in excess of the range that survey has seen historically for these groups.\n\nIn comparison, the average reservation wages of those making more than $60,000 and those with college degrees only increased about 3 percent and 6 percent, respectively, during the same time period. What spurred this increase in reservation wages? \n\nPart of the answer may be the impact of the pandemic experience. Increased health or child care concerns or better understanding the pain of a commute might elevate the costs that individuals associate with a job. At the same time, enhanced unemployment insurance might make staying unemployed more feasible. Bolstered savings might reduce the sense of urgency.  \n\nAnother force seems to be playing a role: the dialogue around a $15 minimum wage. To be clear, efforts to increase the minimum wage have existed for years. But the outpouring of gratitude for essential workers, support for stimulus to jump-start the economy and a new Congress gave that movement renewed energy this spring. Congress didn’t pass a new bill, but there are signs that $15 has become a wage anchor point.  \n\nFor one, several states and cities are moving toward $15 without waiting for federal change. Pre-pandemic, seven states and the District of Columbia had committed to reach $15 over time. Last year, Florida joined this list, representing a broadening consensus beyond traditional progressive states and localities. \n\nIn addition, the private sector increasingly seems to be adopting a similar message. In the last few months, a number of large employers, such as Southwest Airlines and Under Armour, have announced bumps in entry level wages to $15. In perhaps the strongest evidence of the importance of the “$15 anchor,” several others, like Chipotle and McDonald’s, have announced an average $15 starting wage. Presumably, those firms see an advantage to adopting the number in messaging even if they do not adopt the wage floor. \n\nThis combination of private and public momentum could be boosting workers' expectations, which in turn raises their reservation wages. Google searches for “$15 minimum wage” reached their all-time high in the first quarter. And higher worker expectations could be pushing employers to raise wages, further cementing the higher wage floor.\n\nWhether due to pandemic factors or expectation shifts, economic theory gives us a pretty good idea of the implications of a reservation wage increase.1\n If fewer jobs meet individuals’ standards, then fewer people enter or remain in the workforce. If there are fewer people in the workforce, employers must raise wages or lower their dependency on labor. If employers raise wages, they likely pass on part of the increased labor cost to consumers via higher prices. If they lower their dependency on labor instead, they turn to automation or offshoring, or make adjustments to the quantity or quality of their products.\n\n\n\nWe already see this theory happening around us. As I discussed in an essay last month, we see wages for lower-skilled workers rising as workforce participation stays stubbornly low. We also see price increases. While other factors, such as supply bottlenecks, are contributing to inflationary pressures, businesses also point to wage pressure. For example, Chipotle linked its latest price hike to wage increases. \n\nAnd in sectors struggling to find labor, firms are finding ways to reduce their reliance on workers: turning to automation, offloading tasks to customers or third parties, reducing the frequency of service or sacrificing quality. If you have taken a trip this summer, you have experienced this. Perhaps your airline rescheduled your flight. Perhaps you waited longer to be served at dinner or ordered your meal through a QR code menu. Perhaps your hotel stay came without daily housekeeping.\n\nIt is too early to tell whether this increase in reservation wages is temporary or permanent. If labor supply gets a boost over the next few months, as vaccines help put the virus behind us, enhanced unemployment ceases and schools reopen, then wage and price pressures should ease, and the incentive to reduce labor should weaken. We will see. \n\nOne area to watch in the near term is how employment evolves in states that are ending enhanced unemployment insurance early. I am paying close attention to real-time data on job search activity. \n\nIn the longer term, there are a few other areas worth watching.  \n\nHow durable is the expectation of a $15 minimum wage? While current expectations might act as an effective anchor, this could be less durable than a minimum wage codified in law. It is possible that a negative labor demand shock in the future could lead to lower wages in a way that would not be likely with an official wage floor. \n\nHow will businesses’ compensation strategy shift? We may see employers tweak the balance between wages and benefits in response to the higher reservation wage. Some may move toward higher wages and away from fringe perks to present an offer that meets workers’ mental model of what wages should be. Others may try to better communicate the monetary value of their fringe benefits, as happens with cafeteria plans that place an explicit financial value on a benefits package.  \n\nWhat will be the impact on wages more broadly? Higher entry wages compress pay scales of current workers who often respond with demands for higher compensation for themselves. The broader the reverberations, the greater the resulting pay and price pressure. \n\nThe fall will bring much change: Schools will reopen, employees will return to offices and government assistance will decline. We’ll be keeping our eyes on the impact of these multiple factors on the reservation wage, and in turn the economy.",
        "year": "2021",
        "date": "July 13, 2021",
        "title": "Great Expectations: Do Employees Want More Now?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210713",
        "summary": "President Tom Barkin discusses the factors keeping workers out of the labor force—and how employers are responding.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "What Decade Are We In?",
        "highlights": "",
        "content": "The following text is a lightly edited version of remarks delivered at the Raleigh Chamber Partners Forum on June 24, 2021.\n\n\n\n\n\nWe are seeing elevated net worth — from fiscal stimulus, quarantine-suppressed spending and rising asset prices — funding pent-up demand from consumers exhausted from isolation and freed by vaccines and warmer weather.\n\nThat demand is outpacing supply. Inventories are low. Ships have been backlogged at West Coast ports. The ice storm in Texas disrupted chemical manufacturers. Chip shortages are limiting auto production. The inventory of houses for sale is historically low. Manufacturers who got behind during the downturn have struggled to catch up.\n\nMany firms are also constrained by an inability to find workers. The jobs opening rate is the highest it’s been in the 20-plus years of that data series. But at the same time, strangely, the unemployment rate is still elevated at 5.9 percent, and 7.1 million fewer people are employed than before the pandemic. What’s the story here? In part, we’re seeing a drop in labor force participation driven by parents with elevated care responsibilities and a surge of retirements. In addition, stimulus payments and a year of reduced spending might have given workers the financial wherewithal to be more selective about pay, working conditions or health risks. We might also be seeing regional, sector or skill mismatch between the people looking for work and the open jobs. These labor constraints are particularly notable at lower wage levels.\n\nBasic economics teaches that strong demand plus limited supply equals higher prices. And it has. In May, 12-month headline PCE rose at a 3.9 percent annual rate. The 12-month core PCE, which strips out more volatile food and energy prices, rose at a 3.4 percent annual rate. And fast-growing prices are making up a larger share of overall spending — in May, prices went up more than 10 percent for nearly 18 percent of the items in an inflation measure produced by the Dallas Fed.\n\nSo the topic on many people’s minds is inflation. And why wouldn’t it be? We’ve got high reported data, spiking commodity prices, trillions in fiscal spending, significant Fed asset purchases, rates at zero, unexpected supply chain outages at a time of severe pent-up demand, a depreciating dollar, short labor supply and a daily media drumbeat about higher prices.\n\nBut how concerned should we be? I’ll note that the word “inflation” conjures up different things for different people. Businesses, conscious of their tight margins, focus on input prices, which have soared; central banks pay attention to changes in the overall price level, which have been moderate until just recently. Consumers feel inflation when food and gas prices rise, yet their volatility takes them out of our core metrics. Businesses focus on today and the customer resistance they face when they raise prices; central bankers focus more on tomorrow and what expectations are for prices down the road. And market measures of longer-term inflation compensation, like the TIPS indices, have stayed steady as the recent data has come in, at effectively the Fed’s 2 percent target.\n\nDuring a recent discussion, one of the economists on my team posed the question, “What decade are we in?” How you answer that question informs what you think we will see in the coming years and the optimal path forward for policy.\n\nYou might think we’re in the 1970s: a period of high inflation that didn’t end until the Volcker interest rate increases of the early 1980s. For sure, inflation has increased recently, and we even saw gas lines last month. But it’s hard to ignore how much of the current rise in inflation is due to temporary factors. Used car price increases were a third of last month’s increase. Return –to normal prices in the travel industry were another big factor, as were supply chain challenges across the spectrum. You have to imagine many of these increases will ease and that we may even see price reversals — daily car rental rates won’t be $400 forever because more supply will come online. A great cure for high prices is, well, high prices.\n\nYou might think we’re in the 2000s, when — after a period of low rates — inflation increased and the equity and housing markets exploded before collapsing and causing the Great Recession. For sure, valuations are up, housing sales are frenzied and price increases are at September 2008 levels. But it’s hard to ignore how much more stable the financial system has become, with less leverage in the housing market and in the banking system. Bank risk weighted capital ratios are at a record high 14.3 percent today, compared with 9.8 percent in the third quarter of 2008.\n\nYou might think we’re in the 2010s, when many people feared the Fed’s low rates and asset purchases would lead to inflation, but that fear never really materialized. PCE inflation did increase somewhat to 2.5 percent in 2011, but it reverted once temporary pressures subsided and then remained below 2 percent for many years. That path could well repeat itself. Of course, it’s hard to ignore the long list of present-day inflationary events I described earlier; presumably they will have some impact on inflation expectations.\n\nOr you might think we’re in the mid-1960s: when inflation started its acceleration after almost two decades of stability. Perhaps you see a risk that inflation expectations once again become unanchored, given the similarities of sizable fiscal deficits and accommodative monetary policy. But while one should never say never, it’s hard to ignore the number of other factors that led to the Great Inflation, including no longer pegging the dollar to the price of gold, the rise of OPEC and wage and price controls — as well as the lockstep compensation and price environment of the time given pattern bargaining and regulated industries. And today’s Fed has learned the lessons of that era.\n\nThe decade game is a fun one. Maybe you think automation will cause a productivity boom like the one that limited inflation in the 1990s, or that we will have a short but steep inflationary cycle like we saw as the economy adjusted at the end of World War II. Or maybe you look at all this excess savings and want to imagine a return to the Roaring ‘20s.\n\nFor me, all I can say is that every decade is unique. I do believe we are in the middle of a temporary adjustment cycle, during which workers will return to the workplace as schools open and fiscal payments expire, and suppliers will catch up to demand. For those reasons, I expect our near-term inflationary pressure to ease as we go into the fourth quarter.\n\nThe key question, then, will be whether this episode has a significant lingering effect on businesses and consumers. Will they accept higher annual price increases going forward? I think the past 30 years of relative price stability must outweigh a few months of pressure. But one can never be too careful. That’s why you see the Fed starting our process of discussing normalization, and hopefully why you hear legislators talking about how they will pay for their proposed spending packages.\n\nHistory doesn’t repeat itself, but they say it can rhyme. So I’m hoping for a 1940s-era temporary price adjustment process, followed by a return to the growth and price stability we experienced during the 1950s and mid-1960s. But every decade has its story, and we will soon see what is ours.",
        "year": "2021",
        "date": "July 6, 2021",
        "title": "What Decade Are We In?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210706",
        "summary": "President Tom Barkin shares his perspective on recent economic data and the outlook for inflation.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Understanding Disparities in Hispanic Employment",
        "highlights": "",
        "content": "Spanish version/versión en español\n\nThanks for inviting me to be with you today, and a special thank you to the Maryland Hispanic Chamber for hosting us. This is the first time these five chambers have gotten together, and I hope it’s the start of a new tradition. We have a lot to learn from one another, and I am confident the discussions today will inspire new ideas for all of us.\n\nBefore I dive in, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.1\nThat said, I thought I might spend some time today talking about how the COVID-19 pandemic has affected the Hispanic workforce. This is an important topic for us to study at the Fed because the Hispanic community is essential to the growth of our workforce, and workforce growth is a key ingredient of economic growth. I hope that my remarks today will provide helpful, high-level context for the upcoming roundtable. The important issues that will be discussed, such as education, health care and access to capital, contributed to how Hispanic workers fared during COVID-19 and will be key tools during the recovery and beyond.\n\n\n\nWhile the unemployment rate gets most of the attention, today I want to look at the Hispanic workforce through the lens of the employment-to-population ratio. As the name implies, this measure tells us the share of a given population that is working. Because it accounts for both people who are unemployed and looking for work and people who have dropped out of the labor force entirely, it gives us a more complete picture of the labor market’s recovery.\n\nLet’s start with some background. During the past two decades, the employment-to-population ratio has been higher for the Hispanic population than the non-Hispanic population.2\nThis might seem surprising since Hispanic workers have consistently experienced higher unemployment rates than non-Hispanic workers during the same time period. But it’s driven by the high employment-to-population ratio of Hispanic men, which since 2000, has ranged from 4 to 9 percentage points higher than that of non-Hispanic men. In large part, this reflects the fact that Hispanic men on average are younger than non-Hispanic men and thus are more likely to be what economists call “prime age” for the workforce. But even when we compare apples to apples — prime-age Hispanic men to prime-age non-Hispanic men — we see higher employment ratios among the former.\n\n\n\nIn contrast, Hispanic women have historically trailed their non-Hispanic counterparts with respect to employment. But by February 2020, the lengthy economic expansion, increased educational attainment and a decline in fertility rates had brought the employment-to-population ratio for Hispanic women in line with that of their non-Hispanic peers.\n\nThe historically strong labor market prior to the pandemic had benefited male Hispanic workers as well, and overall, the unemployment rate for Hispanic workers was near its lowest point ever.  The upshot is that in February 2020, the gap between the Hispanic and non-Hispanic employment-to-population ratios was at its widest point on record.\n\nBut then the pandemic hit, and the economic fallout was larger for Hispanic workers than non-Hispanic workers. Between February and April 2020, more than 20 percent of Hispanic employees lost their jobs, compared with just under 15 percent of non-Hispanic employees. And that record-wide gap between employment-to-population ratios that we’d seen in February 2020? It shrank to about zero in just two months.\n\nWhy was this? Hispanic workers' concentration in the services sector played a key role. For example, as of 2019, they accounted for 27 percent of employees in accommodation and food services, compared to 17.6 percent of the workforce overall.3\nWe’re all familiar with the drastic employment declines this industry experienced at the onset of the pandemic: It lost nearly half of its jobs — a decline of 6.9 million — between February and April 2020. And looking more broadly at all service occupations, we see they employ one-quarter of Hispanic workers. The share is even larger for Hispanic women; almost one-third work in service occupations. This is striking, considering that the share of all workers employed in service occupations is less than one-fifth.4\n\n\n\n\n\nThis concentration in service occupations, which operate largely in person, also meant that Hispanic workers were less likely to have jobs that allowed them to work from home. The Economic Policy Institute has estimated that only 15 percent of Hispanic employees were able to telework in response to the pandemic, compared with 26 percent of white non-Hispanic employees.5\nThis may have exacerbated employment challenges for Hispanic workers, especially women, given school, child care and elder care closures.\n\n\n\nConcentration in service occupations also meant that those workers who didn’t lose their jobs faced a greater risk of exposure to COVID-19 — a risk that extended to their children and parents, as Hispanic adults are more likely to live in multigenerational households.6\nAnd indeed, Hispanic communities have borne a disproportionate burden from COVID-19. Although Hispanics are about 18 percent of the U.S. population, they accounted for nearly 29 percent of COVID-19 cases as of June 28, according to Centers for Disease Control and Prevention data.7\nThe hospitalization rate is 2.8 times higher for Hispanics than for white non-Hispanics, and the death rate is 2.3 times higher.8\n\n\n\n\n\n\n\nWe have experienced tragic losses, but the economic recovery is underway. Vaccines are widely and increasingly available, and, as COVID-19 cases drop, economic activity is picking up. The demand for labor looks strong, and we are seeing historically high job openings.\n\nHispanic employment has recovered quickly. As of May, Hispanic employment is 4.8 percent lower than it was in February 2020, compared with 4.4 percent lower for non-Hispanic employment. Considering the steeper initial drop for Hispanic employment, this is notable. And looking at the employment-to-population ratio, a gap has once again emerged, with the ratio for Hispanic workers 3 percentage points higher than for non-Hispanic workers.\n\nIt’s important to note, however, that the aggregate data hide the slower recovery of Hispanic women. Once again, Hispanic men are driving the gap in employment-to-population ratios, while Hispanic women lag behind non-Hispanic women. In fact, Hispanic men are closer to full employment recovery than non-Hispanic men: The number of Hispanic men working is just 1 percent lower than it was in February 2020, compared with 3.3 lower for non-Hispanic men. In contrast, 5.3 percent fewer Hispanic women are working than in February 2020, compared with 2.8 percent fewer non-Hispanic women. Again, industry plays a big role in these differences. Although service industries, such as leisure and hospitality, continue to add jobs, there’s still a large deficit compared to before the pandemic. And while the continued reopening of the services sector might allow Hispanic women to regain the ground they’ve lost, it’s possible we’ll see long-lasting damage. For example, service jobs might seem less attractive than they did a year and a half ago, and not everyone is willing or able to make an investment in retraining for a new career.\n\nWhat do we need to contribute to a fuller recovery? There are a few levers worth exploring.\n\nThe first lever is to make more progress on vaccinations. The vaccine rollout has fueled the economic recovery. But there’s still room for growth among the Hispanic community. As of late June, data from 40 states showed that 38 percent of Hispanics had received at least one COVID-19 vaccine dose, compared with 46 percent of whites.9\nIf we can get beyond access barriers and information gaps, we can make progress and bolster our recovery.\n\n\n\nThe second lever is to deliver fiscal aid. Congress passed historic stimulus over the past year. Much like vaccines, the stimulus is only effective when it reaches individuals. Rental relief programs are starting to get going, and child tax credit payments begin in July. We know Hispanic communities face unique obstacles to accessing aid, ranging from language barriers to immigration-induced hesitation, but if we can ensure available support is reaching individuals, then we will see an even stronger recovery.\n\nThird, we need to bolster small businesses. The Paycheck Protection Program is no longer accepting new applications, but our need to foster growth among small businesses remains. By one measure, the number of small businesses open today is down more than 44 percent from January 2020.10\nThe loss has been especially acute for businesses owned by Hispanic women. Hispanic-owned businesses are vital to our small business ecosystem: After the Great Recession, the number of small businesses in the United States would have declined were it not for the growth in Hispanic-owned firms.11\n\n\n\n\n\nI’m hopeful that with our economy’s current momentum and persistent efforts in these three areas, we will see continued growth in the overall economy and in the Hispanic workforce. With that, let me turn it over to our roundtable panelists. I look forward to hearing their perspectives.",
        "year": "2021",
        "date": "June 30, 2021",
        "title": "Understanding Disparities in Hispanic Employment",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20210630_en",
        "summary": "President Tom Barkin spoke to a joint meeting of Hispanic Chambers of Commerce about the challenges and opportunities facing Hispanic workers.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Comprendiendo las disparidades en el empleo hispano",
        "highlights": "",
        "content": "Versión en inglés/English version\n\nGracias por haberme invitado a venir aquí con ustedes el día de hoy, y extiendo mi agradecimiento especial a la Cámara Hispana de Maryland por organizar este evento. Es la primera vez que estas 5 cámaras se han reunido, y espero que esto sea el inicio de una nueva tradición. Tenemos tanto que aprender unos de otros, y sé que las conversaciones del día de hoy inspirarán nuevas ideas para todos nosotros.\n\nAntes de entrar en detalles, debo señalar que las opiniones que expreso son las mías propias y no necesariamente las de mis colegas del Comité Federal de Mercado Abierto o del Sistema de la Reserva Federal.1\nDicho esto, he pensado que hoy podría hablar un poco sobre cómo la pandemia de la COVID-19 ha afectado a la mano de obra hispana. Se trata de un tema importante que debemos estudiar en la Reserva Federal porque la comunidad hispana es esencial para el crecimiento de nuestra fuerza laboral, y el crecimiento de la fuerza laboral es un ingrediente clave del crecimiento económico. Espero que mis comentarios de hoy ofrezcan un contexto útil y de alto nivel para la próxima mesa redonda. Los temas importantes que se debatirán, como la educación, la atención de salud y el acceso al capital, han contribuido a la manera en que los trabajadores hispanos se las han arreglado durante la COVID-19 y serán herramientas clave durante la recuperación y más allá.\n\n\n\nMientras que la tasa de desempleo capta la mayoría de la atención, hoy quiero examinar a la fuerza laboral hispana a través del lente de la relación empleo-población. Esta medida refleja tanto la ausencia de las personas desempleadas y que están buscando el empleo, como a las que han abandonado por completo a la fuerza laboral, por lo que nos ofrece una imagen más completa de la recuperación del mercado laboral.\n\nEmpecemos con algo de contexto. Durante las dos últimas décadas, la relación empleo-población ha sido mayor para la población hispana que para la no hispana. Esto puede parecer sorprendente, ya que los trabajadores hispanos han experimentado sistemáticamente tasas de desempleo más altas que los trabajadores no hispanos durante el mismo período de tiempo. Pero se debe a la elevada relación empleo-población de los hombres hispanos, que desde el año 2000 ha variado entre 4 y 9 puntos porcentuales más que la de los hombres no hispanos. En gran parte, esto refleja el hecho de que los hombres hispanos son, en promedio, más jóvenes que los hombres no hispanos y, por tanto, tienen más probabilidades de estar en lo que los economistas llaman \"la mejor edad\" para la fuerza laboral. Pero incluso cuando comparamos personas similares, es decir hombres hispanos en la mejor edad con hombres no hispanos en la mejor edad, vemos relaciones de empleo más altas entre los primeros.\n\nPor el contrario, las mujeres hispanas han estado históricamente rezagadas en comparación con sus contrapartes no hispanas en lo que respecta al empleo. Sin embargo, para febrero de 2020, la prolongada expansión económica, el aumento de los logros educativos y un descenso en las tasas de fertilidad habían equiparado la relación empleo-población de las mujeres hispanas con sus contrapartes no hispanas.\n\nEl mercado laboral, históricamente fuerte antes de la pandemia, había beneficiado también a los trabajadores hispanos masculinos y, en general, la tasa de desempleo de los trabajadores hispanos estaba cerca de su punto más bajo en la historia. El resultado es que en febrero de 2020, la brecha entre las relaciones empleo-población entre hispanos y no hispanos estaba en su punto más amplio registrado.\n\nPero entonces llegó la pandemia, y las consecuencias económicas fueron mayores para los trabajadores hispanos que para los no hispanos. Entre febrero y abril de 2020, más del 20% de los empleados hispanos perdieron su empleo, en comparación con algo menos del 15% de los empleados no hispanos. ¿Y qué fue de esa amplia brecha récord entre las relaciones empleo-población que habíamos visto en febrero de 2020? Pues, se redujo a casi cero en sólo dos meses.\n\n¿A qué se debe esto? La concentración de trabajadores hispanos en el sector de servicios jugó un rol clave. Por ejemplo, en 2019, ellos representaban el 27% de los empleados en los servicios de alojamiento y alimentación, en comparación con el 17.6% de la fuerza laboral general. Todos conocemos el drástico descenso del empleo que se experimentó en este sector al inicio de la pandemia: se perdieron casi la mitad de los puestos de trabajo -un descenso de 6.9 millones- entre febrero y abril de 2020. Y si echamos una mirada más amplia a todas las ocupaciones de servicios, vemos que emplean a una cuarta parte de trabajadores hispanos. La proporción es aún mayor para las mujeres hispanas: casi un tercio trabaja en ocupaciones de servicios. Esto es sorprendente, teniendo en cuenta que la proporción de todos los trabajadores empleados en ocupaciones de servicios es menos de una quinta parte.\n\nEsta concentración en puestos de servicio, que operan en gran medida de forma presencial, también significó que los trabajadores hispanos tenían menos probabilidades de tener empleos que les permitieran trabajar desde casa. El Instituto de Política Económica ha estimado que sólo el 15% de los empleados hispanos pudieron realizar teletrabajo en respuesta a la pandemia, en comparación con el 26% de los empleados blancos no hispanos. Esto puede haber agravado los desafíos laborales para los trabajadores hispanos, especialmente para las mujeres, dado el cierre de escuelas, guarderías y centros de atención de adultos mayores.\n\nLa concentración en puestos de servicio también significó que aquellos trabajadores que no perdieron su empleo se enfrentaban a un mayor riesgo de exposición a la COVID-19, un riesgo que se extendió a sus hijos y padres, ya que los adultos hispanos son más propensos a vivir en hogares multigeneracionales. Y de hecho, las comunidades hispanas han soportado una carga desproporcionada de la COVID-19. Aunque los hispanos constituyen el 18% de la población estadounidense, representaban casi el 29% de los casos de COVID-19 hasta el 23 de junio, según los datos de los Centros de Control y Prevención de Enfermedades. La tasa de hospitalización es 2.8 veces mayor y la tasa de mortalidad es 2.3 veces mayor.\n\nHemos sufrido pérdidas trágicas, pero la recuperación económica está en marcha. Las vacunas están cada vez más disponibles y, a medida que van disminuyendo los casos de COVID-19, la actividad económica se va recuperando. La demanda de mano de obra parece fuerte, y estamos viendo ofertas de trabajo históricamente altas.\n\nEl empleo hispano se ha recuperado rápidamente. A mayo, el empleo hispano es un 4.8% menor de lo que era en febrero de 2020, en comparación con un 4.4% menor para el empleo no hispano. Teniendo en cuenta la caída inicial más pronunciada en el empleo hispano, esto es notable. Y si se observa la relación empleo-población, una vez más ha surgido una brecha, ya que la relación para los trabajadores hispanos es de 3 puntos porcentuales más alta que para los trabajadores no hispanos.\n\nEs importante señalar, sin embargo, que los datos agregados ocultan la recuperación más lenta de las mujeres hispanas. Una vez más, los hombres hispanos son los que marcan la diferencia en la relación empleo-población, mientras que las mujeres hispanas van rezagadas de las mujeres no hispanas. De hecho, los hombres hispanos están más cerca de la recuperación del pleno empleo que los hombres no hispanos: el número de hombres hispanos que trabajan es solamente 1% menor que lo que era en febrero de 2020, en comparación con el 3.3% inferior de los hombres no hispanos. En contraste, 5.3% menos mujeres hispanas están trabajando que en febrero de 2020, en comparación con un 2.8% menos de mujeres no hispanas. De nuevo, la industria juega un rol importante en estas diferencias. Aunque las industrias de servicios, como el ocio y la hostelería, siguen agregando puestos de trabajo, todavía hay un gran déficit en comparación con la situación previa a la pandemia. Y aunque la continua reapertura del sector de servicios podría permitir a las mujeres hispanas recuperar el terreno perdido, es posible que veamos un daño duradero. Por ejemplo, los puestos de trabajo en el sector de servicios pueden parecer menos atractivos que hace año y medio, y no todo el mundo está dispuesto o es capaz de invertir y volver a capacitarse en una nueva carrera.\n\nEntonces, ¿qué necesitamos para contribuir a una recuperación más completa? Hay algunas palancas que vale la pena explorar.\n\nLa primera palanca es avanzar en la vacunación. El despliegue de las vacunas ha impulsado la recuperación económica. Pero todavía hay margen de crecimiento entre la comunidad hispana. Al fin de junio, los datos de 40 estados mostraban que el 38% de los hispanos había recibido al menos una dosis de la vacuna de la COVID-19, en comparación con el 46% de los blancos. Si podemos superar las barreras de acceso y las brechas de información, podemos avanzar e impulsar nuestra recuperación.\n\nLa segunda palanca es ofrecer ayudas fiscales. El Congreso aprobó el año pasado un estímulo histórico. Al igual que las vacunas, el estímulo sólo es eficaz cuando llega a la persona individual. Los programas de ayuda con el alquiler están empezando a ponerse en marcha, y los pagos de los créditos fiscales por hijos empezarán en julio. Sabemos que las comunidades hispanas se enfrentan a obstáculos únicos para acceder a la ayuda, que van desde las barreras lingüísticas hasta la indecisión inducida por la inmigración, pero si podemos garantizar que la ayuda disponible esté llegando a las personas individuales, entonces veremos una recuperación aún más sólida.\n\nEn tercer lugar, tenemos que impulsar a la pequeña empresa. El Programa de protección de cheques de pago ya no acepta nuevas solicitudes, pero nuestra necesidad de fomentar el crecimiento de las pequeñas empresas sigue vigente. Según una medida, el número de pequeñas empresas abiertas hoy en día sigue estando un cuarenta y cuatro porciento por debajo del nivel de enero de 2020. La pérdida se ha sentido especialmente más entre las empresas de propiedad de mujeres hispanas. Las empresas de propiedad hispana son vitales para nuestro ecosistema de pequeñas empresas: después de la Gran Recesión, el número de pequeñas empresas en los Estados Unidos habría disminuido si no fuera por el crecimiento de las empresas de propiedad hispana.\n\nTengo la esperanza de que con el impulso actual de nuestra economía y los esfuerzos persistentes en estas tres áreas, veremos un crecimiento continuo en la economía general y en la fuerza laboral hispana. Con esto, permítanme pasarles la palabra a nuestros panelistas de la mesa redonda. Estoy deseando escuchar sus puntos de vista.",
        "year": "2021",
        "date": "June 30, 2021",
        "title": "Comprendiendo las disparidades en el empleo hispano",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20210630_es",
        "summary": "El presidente Tom Barkin habló en una reunión conjunta de Cámaras Hispanas de Comercio sobre los desafíos y oportunidades que enfrentan los trabajadores hispanos.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "My Top Takeaways From District Dialogues",
        "highlights": "",
        "content": "Visit District Dialogues for video highlights from the Richmond Fed's recent conversations about educational disparities and COVID-19.\n\n\n\n\n\n \n\nAmid all the challenges, though, we learned about some unexpected silver linings.\n\nBy most measures, the pandemic may be in the rearview mirror — infections are falling, vaccinations are rising, businesses are reopening, and schools are planning to resume in-person instruction in the fall. Still, our period of remote learning has led to new challenges, including addressing learning loss and its implications for labor force participation and access to higher education. I greatly appreciate all who joined us for this dialogue.",
        "year": "2021",
        "date": "June 29, 2021",
        "title": "My Top Takeaways From District Dialogues",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210629",
        "summary": "President Tom Barkin shares what he learned from conversations with educators and policymakers about the effects of the COVID-19 pandemic on students.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "What Could Happen if We Keep Washing Our Hands?",
        "highlights": "",
        "content": "The pandemic has changed us. It reminded us how precious time with family and work-life balance are. It threatened baby boomers’ health while expanding their 401k plans, perhaps driving the recent surge in retirements. It even allowed us to discover hidden talents, like baking or gardening, increasing the value we place in our leisure time. Many of these shifts could dampen future workforce participation and productivity. But one change, if it persists, could be a force in the opposite direction — a productivity booster. We saw a dramatic reduction in flu incidence.\n\nFlu season comes every winter. While we never know how severe it will be, we know it will be disruptive. But we’ve never seen the pendulum swing this far before. This winter, we basically bypassed the entire flu season. The Centers for Disease Control and Prevention (CDC) estimates we had 38 million flu cases the winter before the pandemic. But reported flu incidence was so low this season that the CDC hasn’t even published estimates.\n\nWe can see the same decline by looking just at the reported cases, which are much lower than the CDC’s total estimates each year. Positive flu tests dropped from tens of thousands per week during the winter of 2019-2020 to just hundreds or fewer per week this past year. According to local news coverage, reported flu cases in Japan were down more than 99 percent from the previous season’s levels. The data are clear: There has been a global drop in flu incidence.\n\nWe have a pretty good idea why. We made decisions to reduce our personal and collective risks. We stayed home and avoided crowds. If we went out or worked in person, we wore masks, distanced ourselves and were hyperaware of hygienic precautions. These individual decisions were matched with institutional actions, such as paid leave incentives and facility modifications that normalized hand sanitizer stations and socially distanced floor plans.\n\nThe realization that we may be able to mitigate the impact of flu season is powerful. We now know that the annual disruption is not necessarily a given. That leads me to wonder: What if we could retain this low infection rate beyond the pandemic? What could we gain in future years?\n\nFor one, we would see fewer deaths. While we may tend to think of the flu as an inconvenience rather than a lethal threat, tens of thousands of people die from the flu each year. The CDC estimates 22,000 individuals passed away from the illness during the 2019-2020 season. Nearly three times that many people died during the severe 2017-2018 season. And while those figures may seem low compared to our recent experience with COVID-19, the flu is an annual occurrence, not a once-in-a-generation pandemic. Influenza and pneumonia are among the top 10 leading causes of U.S. deaths every year.\n\nThe second-order benefits of fewer deaths would be considerable. The majority of flu deaths occur among older Americans, a group whose increasing labor force participation is critical to our workforce over the coming years. Reducing flu incidence could also help us avoid emotional, financial and productivity losses. A 2018 study places the financial loss from lost earnings due to flu deaths at $4 billion.1\n\n\n\nWe would also see fewer hospitalizations. Approximately 400,000 individuals were hospitalized with the flu during the 2019-2020 season, according to the CDC. More than double that number were hospitalized during the 2017-2018 season. Reducing flu cases as we have this past year could reduce hospitalizations by nearly tenfold. Fewer hospitalizations could reduce medical costs by up to $3.2 billion each year and free up scarce medical resources such as provider time and hospital beds.2\n\n\n\nEven reducing nonsevere cases would help our economy. Fewer missed days of work would increase output, particularly for smaller firms that struggle to continue normal operations when flu outbreaks hit their workforce. Annual flu-related employment absences average 20.1 million days, at a cost of $3.8 billion, according to one estimate.3\nEstimates from the global outplacement firm Challenger, Gray & Christmas place the cost of the 2019-2020 flu season at approximately three times those levels (57.3 million days and $13 billion). To put those estimates into perspective, that’s equivalent to every one of the 2.7 million workers in the grocery store subsector missing between eight and 21 days of work each year just due to the flu. Those missing days of work hurt the employer and the employee, but they also affect individual consumption — which then affects other businesses. As we’ve learned during the pandemic, we can spend less when we are home than when we are going out to lunch or popping into stores after work.\n\n\n\nWe could also see fewer low-productivity work days. It’s pretty hard to be effective while battling the flu or while taking care of a loved one who’s ill. That raises another benefit of mitigating the flu: reduced school absenteeism. Given the learning gap we face coming out of the pandemic, every day in the classroom matters.\n\nFewer deaths and hospitalizations. Less productivity loss at work. More consumption. Reduced school absenteeism. The benefits are compelling. But are we likely to see this lower infection rate continue?\n\nSome flu-suppressing behaviors are going to go away. We have an understandable desire to gather, to collaborate, to shake hands or hug and to smile with more than just our eyes. As the pandemic eases, we are already relaxing.\n\nBut we don’t necessarily need to quarantine ourselves to have a real impact on flu incidence. Perhaps the lessons from the COVID-19 vaccines will enhance the effectiveness and take up of flu vaccines. Perhaps businesses will maintain policies that have helped reduce spread this year, such as remote work options, leave for sick employees, hand sanitizing stations and facility modifications. Perhaps each of us will internalize a healthier set of behaviors.\n\nI will try to do my part and retain some of my pandemic habits. I'll be taking some extra seconds for hand-washing and reserving my hugging primarily for family. Perhaps others will do the same, and we can elbow bump our way to a healthier, more productive economy.",
        "year": "2021",
        "date": "June 22, 2021",
        "title": "What Could Happen if We Keep Washing Our Hands?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210622",
        "summary": "Flu incidence declined dramatically during the pandemic. If that were to continue, we could see large social and economic gains, writes President Tom Barkin in his latest essay.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "A Unique Wage Environment",
        "highlights": "",
        "content": "Given the historic job losses experienced during spring 2020, we might have expected wage growth to have slowed considerably during the pandemic. After all, nominal wage growth, as measured by the Atlanta Fed’s Wage Growth Tracker,1\ndeclined in the wake of the Great Recession, falling from 4.5 percent in December 2007 to 1.8 percent in October 2010, and remained sluggish for years. But it has been heartening to see that during the COVID-19 recession, the decline in wage growth has not mirrored the scale of job loss. COVID-19 brought only a muted and brief decline. In February 2020, overall wage growth was 4 percent. It hit its lowest point of the pandemic, 3.6 percent, by the end of the year. Wage growth in early 2021 has stayed near that level, fluctuating between 3.6 percent and 3.7 percent.\n\n\n\nWhat cut the dive so short in comparison to the prior recession? I would point to three factors: the concentrated nature of the downturn, the perception that it would be short in duration and the impact of the policy response.\n\nDamage to the economy was heavily concentrated in the service sectors, affecting primarily low-skill workers. This stands in contrast to the Great Recession and its impact on manufacturing, construction and finance. As a consequence, downward wage pressure did not ripple out much to workers overall. Low-skill wage growth did fall 0.7 percentage points between February 2020 and January 2021; at the same time, wage growth in middle- and high-skill occupations fell by only 0.1 and 0.2 percentage points, respectively.2\n\n\n\nThe uncertainty of the pandemic also dampened its impact on wages. Early on, the shutdowns and job losses seemed temporary. Many were thinking in two-week timelines and therefore had little focus on adjusting wages even as short-term demand for labor plummeted. By the time the extended length of the disruption became obvious, Congress’ policy response had bolstered demand for labor. By supporting businesses through the Paycheck Protection Program and consumers through direct payments, policy helped mitigate downward pressure on wages as well.\n\nWe are now well into the recovery, and I hear businesses around the Richmond Fed’s Fifth District say they are struggling to find workers. Basic supply and demand would suggest that a scarcity of workers should lead to faster wage growth and indeed, it seems that every day you see another company announcing entry-level wage increases. But the data don’t yet show much rebound in overall wage growth; at 3.6 percent in April 2021, it remains near its recent low and below pre-pandemic levels, not yet reflecting the escalation that anecdotes prime us to expect.\n\nData limitations could be one factor; it might take time for recent announcements to be reflected. Concentration again likely plays a role. The hiring challenges we’re hearing about are primarily for lower-skill jobs. Between January and April 2021, wage growth for low-skill occupations increased from 3 percent to 3.5 percent. In the same period, wage growth for mid-skill occupations declined 0.1 percentage points and was unchanged for high-skill occupations. Because of how the wage tracker is calculated, these increases at lower skill levels have a muted effect on the overall numbers.\n\nDuration may also be having a dampening effect, as it did in the spring. Many businesses, believing that labor supply is being only temporarily suppressed by issues of child care, health or stimulus, are pushing through to the fall, avoiding “sticky” wage increases. They are using short-term measures such as recruiting bonuses and one-time signing bonuses. But if and when more employers adjust base wages, the impact could be more persistent.  \n\nPolicy, having stabilized wages during the pandemic, might well amplify wage pressures going forward. A number of our contacts point to the impact that government stimulus checks and enhanced unemployment benefits could be playing in suppressing labor supply.\n\nSo, where will wage growth go from here? Given that the initial decline in wage growth was unexpectedly muted and the recovery has brought stories of wage pressure even as millions remain on the sidelines, I won’t venture to predict the future. However, I will be watching the same three factors over the next several months, as I think they will matter: \n\nLonger term, wage growth is influenced by numerous additional factors, in particular technological change as reflected in productivity growth. Understanding these dynamics, and how they interact, is essential to our understanding of how wage growth fits into the macroeconomy more broadly and is a priority for Richmond Fed researchers.",
        "year": "2021",
        "date": "June 2, 2021",
        "title": "A Unique Wage Environment",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210602",
        "summary": "President Tom Barkin discusses the factors influencing wage growth in the wake of the pandemic.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "The Evolving Employment Story",
        "highlights": "",
        "content": "The “she-cession” has been a dominant narrative of this pandemic. Unlike the Great Recession, which primarily affected male-dominated sectors such as manufacturing and construction, the COVID-19 recession disrupted the service sector, which employs more women. From February to April 2020, women’s employment fell 17.9 percent, compared to 14.3 percent for men. More than 12 million jobs held by women went away, and school closures and child care constraints further limited workforce participation for primary caregivers who are disproportionately women. Employment of women of all ages, races and educational levels fell more than employment of men with similar backgrounds.1\n\n\n\nBut, over the last several months, that overall gap has largely closed. As of the May 2021 jobs report, employment for women and men was down 5 percent and 4.6 percent, respectively — a difference of just a few tenths of a percentage point. But it’s important to note that not all women have recovered equally. And a new dichotomy has surfaced by age.\n\nTo be clear, the employment recovery for less-educated women still trails the recovery of similarly educated men. For women with a high school diploma or less, employment is still down more than 9 percent, compared to 5 percent for men with the same education. Black and Hispanic women have also seen a slow recovery. Compared to February 2020, employment is still 7.4 percent lower for black women and 6.4 percent lower for Hispanic women. But it’s down 4.1 percent for black men and 2.1 percent for Hispanic men.\n\nMinorities and women with lower levels of education are more likely to work in low-wage roles with a high degree of personal contact, such as those in leisure and hospitality, that were disrupted by the pandemic. As of 2019, 10.1 percent of women without a bachelor’s degree worked in leisure and hospitality, compared to 8.4 percent of men without a bachelor’s degree. Almost 30 percent of women without a bachelor’s degree were employed in service occupations, compared to just under 16 percent of their male peers.\n\nIn contrast, college-educated women are now actually outperforming their male peers — their employment in April 2021 was 2.1 percent higher than it was in February 2020, compared to 0.8 percent lower for college-educated men. Part of the reason may again be sector mix. Nearly 50 percent of women with bachelor's degrees work in education and health care, sectors where employment has fared relatively well for college-educated workers.\n\nThese employment differences by educational levels may well be driven by disparities in circumstances. In a late 2020 study, 19 percent of adults with a high school degree had someone in their household who had substituted remote work for in-person work, versus 62 percent of adults with a bachelor’s degree. Women not able to work remotely may well have been more concerned about their health or less able to find an alternative arrangement to support child care or remote schooling. Perhaps those concerns reduced their ability to participate in the workforce.\n\nAnother segment where women are now outperforming men is older workers. Employment is down 6 percent for men 55 and older, versus 5.5 percent for women the same age, compared to February 2020.\n\nThis comes amid a surge in retirement, which accounts for nearly 50 percent of the decline in overall labor force participation. And many of those retirements likely wouldn’t have happened were it not for the pandemic: Excess retirements, meaning people who appear to have retired earlier than they otherwise would have, account for more than half of this drop.\n\nWhy did the pandemic push people to retire? There are numerous potential explanations, including fear of exposure to the coronavirus, family responsibilities such as caring for elderly parents or grandkids, or firm incentives like early retirement packages. Older workers might also have been more hesitant about the steep learning curve associated with remote work or about the challenge of training for a new position after a layoff. And for workers with 401(k) accounts, the robust stock market may have made retirement more financially feasible.\n\nThese factors affect men and women equally, so they don’t explain why employment is now recovering somewhat more strongly for women. As with educational differences, the answer might be industry mix. Looking at job loss among older workers, the industries in which older women are the most concentrated — education and health — together fared better than the industries in which men are the most concentrated (professional and business services, manufacturing, and wholesale and retail trade). But less visible factors could also play a role. Older men on average are less healthy than women, and their comorbidities could have given them higher vulnerability to COVID-19. This may have reduced their willingness to engage in the workforce during the pandemic.\n\nSo what’s ahead? As the service sector returns to normal, it’s likely that its recovery will help many women make up lost ground. Family responsibilities should also become less of a barrier, as schools and child care facilities reopen. Access to remote work may become an enabler of flexibility rather than employment.\n\nBringing retirees back might be more of a challenge. Historically, the likelihood of retirees returning to the workforce has been very low.2\n But maybe COVID-19 retirements will be different — perhaps, once wages grow and barriers such as health concerns or family responsibilities disappear, retirees will be lured back to the labor force.  \n\n\n\nWe may still see some scarring when we reach our new normal. This could take the form of skill mismatch for lower-wage workers and technology requirements for retirees. Research also shows that the longer someone is unemployed, the harder it is to find work, as both skills and relationships weaken with time.   \n\nGrowing the economy means growing the workforce, and the Richmond Fed focuses on the evolving story of workforce engagement as we monitor progress toward maximum employment. That in turn requires understanding employment success by demographic segment and recognizing that the story changes over time. But one theme common to all our analyses is that our least educated citizens face major challenges, and the returns of investing in education are high. This pandemic has been no different. ",
        "year": "2021",
        "date": "May 26, 2021",
        "title": "The Evolving Employment Story",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210526",
        "summary": "What explains diverging employment outcomes for college graduates and older workers? Read more in President Tom Barkin’s latest essay.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Exploring “Eldernomics”",
        "highlights": "",
        "content": "Thanks to all of you for coming today, and on behalf of our Bank and the Richmond Fed Research Department, welcome.\n\nMy name is Kartik Athreya, and I serve as the Research Director here at the Richmond Fed. However, the most salient description of my role today is that of “beneficiary of John Jones”: my colleague, and the organizer of this high-quality event.\n\nI’ve been given 15 minutes, but I’ll use fewer than 5, so don’t worry. \n\nI’ll make three points.\n\nFirst, I want to belabor the obvious: This event puts together a splendid program that covers the waterfront from a variety of angles, through the work of people who have contributed a great deal of the very best work economists have produced on the topic. From Karen’s and Svetlana’s work in insurance; to Cristina’s work on social security reform early in her career; to her, Eric, and John’s more recent papers on savings in old age; to Matthias and Daniel’s work on intergenerational altruism; and Andrew’s sustained efforts to better grasp the implications of frailties in decision making — to name just some of the efforts of the people here — I’m really looking forward to two days of papers and discussion.\n\nMy second point is only slightly less obvious: Getting the economics related to older ages really matters, for welfare.\n\nIn one clear sense, in superrich economies like those of the U.S., we observe a great deal of the promise of old age — the joy of ever-extending professional careers that many in this room seek, the rewards of sustained intergenerational connection that can only happen with longevity, and the sheer pleasures of more good meals, more cool trips, and on and on. Moreover, it is the expectation of such a path that fosters investments in durables of all kinds, including, critically for our species, human capital and knowledge. It changes labor supply in the face of on-the-job learning, it matters for the timing of children, and the quality of childcare, all in nearly uniformly virtuous ways. And while the limit of finite horizon planning doesn’t always give the infinite horizon outcome, I can see how more connection with a distant future can help us get away from the endless pathologies we use overlapping generations models to scare kids with.\n\nIt is really also in superrich countries that we see, however, a whole lot of the other side: the ravages of old age. The obvious physical decline — exacerbated by a preceding lifetime of injury or chronic ill-health, the intellectual decline, the cultural dislocation that comes from just being too damn old to “get it,” what it reveals about the intensity of altruism from our children to us, just how badly private contracting can fail — or put differently, just how many IC constraints it takes to keep you from being a frequent flyer to the IC-U.\n\nSo, the world of older ages is probably well described as the world of uninsured risks, ambiguous but real threats to well-being, where disproportionately many decision makers are also cognitively impaired and hence unable to choose rationally for themselves, but forced nonetheless to navigate trickery, misaligned incentives, poorly calibrated contracting for personal care, and all kinds of other principal-agent problems. (See also long-term care scandals and late night TV’s exhortations to “cash out annuities now!” or ”reverse that mortgage!”)\n\nTo me, this means that both departures from rationality and pretty much all of the market imperfections that loom largest, at least the ones I can think of, matter most when you’re old, frail, sick, poor, and uninsured…and if you’re not alone, a burden to the ones you hope love you. So, paying attention to the economics of this part of life, as we will do for the next two days, is essential for any relevant welfare economics one might consider — even, I suspect, if welfare is measured from behind-the-pre-birth-veil.\n\nMy third and final point is related to the second. Because getting the economics related to older ages really matters for the welfare of a powerful group, it really matters for public finance.\n\nThat is, even aside from the self-evident reason to care about how allocations (in the full Arrow-Debreu-McKenzie sense) for the old are determined, there’s a more banal reason to care. The path of U.S. fiscal spending is likely unidirectional. And it is driven by the (apparently) irresistible forces of rising health care costs and the (equally, apparently) immovable objects of Social Security and Medicare retirement age, and (perhaps?) the inability to commit not to use frontier technologies and therapies.\n\nSo, if we don’t understand enough as economists to help society get the arrangements right, we know that the old will do something about it anyway. They have already. On one hand, this is a relief to me — one day soon I will be old, and I want representation. And a society acting as if it had lexicographic “safety-first-for-old” preferences is in one sense the escape valve if all other arrangements drop the ball too far.\n\nOn the other hand, my future-cohort’s agitations may not be pretty. After all, for older ages, anything Rawlsian starts getting expensive. And the solutions will almost certainly involve transfers away from younger, less engaged, populations: They might well be too busy playing video games, starting a career, or raising children while holding down a job. So, Larry Kotlikoff, I hear you.\n\nLet me conclude. Thanks to all of you who made it today, to the speakers and discussants in advance, and to the John for assembling a program that will help us all learn some really critical economics over the next 36 or so hours.\n\nAnd with that, let’s work!",
        "year": "2021",
        "date": "May 10, 2021",
        "title": "Exploring “Eldernomics”",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2021/athreya_speech_20210510",
        "summary": "Richmond Fed Research Director Kartik Athreya spoke about the importance of understanding economic decision making by older adults.",
        "speaker": "Kartik Athreya"
    },
    {
        "speech_title": "Error",
        "highlights": "Error",
        "content": "Error",
        "year": "2021",
        "date": "May 6, 2021",
        "title": "On Remote Work, Markets Will Decide",
        "href": "https://www.richmondfed.org/publications/research/econ_focus/2021/q1/presidents_message",
        "summary": "The market will decide the future of remote work, says President Tom Barkin in his latest essay.This essay appears in the May issue of Econ Focus magazine.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "The Last Mile for Stimulus",
        "highlights": "",
        "content": "In the past year or so, Congress has passed the largest stimulus bill in American history — twice. Almost $6 trillion has been allocated in response to COVID-19 to date, and at least $3.7 trillion has been disbursed or committed. These have been critical investments to help small businesses and unemployed workers get to the other side of this crisis. \n\nDespite this funding, we still hear from many people across our district that they are struggling to pay the rent, feed their families, and stay connected to work and school — even though these are areas Congress has targeted. For example, $47 billion has been allocated specifically for emergency rental assistance, yet the Philadelphia Fed estimates that the 1.8 million renter households in arrears still owe $11 billion in rent.1\nAnd roughly $70 billion has been directed toward nutrition assistance, but 45 million people (including 15 million children) were projected to face food insecurity in 2020.\n\n\n\nWhen it comes to broadband, between 18 million and 42 million people don’t have access to high-speed service. More than $13 billion has been made available during the pandemic to expand access and help people pay their bills, and the American Rescue Plan includes the potential for up to $10 billion in additional investment. That’s in addition to the roughly $30 billion that had been dedicated to broadband before the pandemic. But our analysis suggests that less than half of this prior funding has been distributed due to challenges with application approvals, map definitions and the like. So we could see difficulties with the latest rounds of funding as well.\n\nWhat is standing between the trillions of dollars in support and the people who need it? Talking with community leaders throughout our district, we’ve heard four key themes. Whether communities are working to provide short-time emergency aid (such as housing assistance) or long-term infrastructure (such as broadband), delivering the “last mile” requires awareness, capacity, simplification and alignment.\n\nThe first challenge is awareness: It’s hard to apply for help if you don’t know it exists. In a February survey, for example, the rental management company Avail found that almost 48 percent of landlords and 69 percent of renters didn’t know government rental assistance was available.2\nAnd even people who are aware that programs exist might not know how to find a local program or how to apply.3\nSimilarly, many adults don’t know that there’s an emergency broadband benefit coming to help them pay their internet bills. (Takeup has also been quite low for the Federal Communication Commission’s (FCC’s) Lifeline subsidy program, which predates the pandemic.) The solutions to raise awareness don’t have to be complicated — but they require knowing who you’re serving and what they need. For example, when we talked with Hispanic business and community leaders in Manassas, Va., last month, we heard that reaching immigrant populations has been especially challenging. Providing translation assistance and sharing information through trusted local groups can go a long way.4\n\n\n\n\n\n\n\nAnother challenge is that many communities don’t have the capacity — either in terms of people or in terms of technology — to distribute funding. Looking again at rental assistance, state and local governments have been responsible for administering these programs from beginning to end: getting the word out, determining eligibility, reviewing applications, distributing payouts and all the tasks in between.5\nThat’s a lot to do in a short time, especially amid an unprecedented public health crisis. As a result, many local governments have partnered with nonprofit organizations to increase their capacity and try to meet the demand, but these nonprofits are themselves trying to adapt their operations and increase their bandwidth.\n\n\n\nWe see similar challenges with nutrition assistance. The U.S. Department of Agriculture (USDA) has bought billions of dollars of produce, meat and dairy products from farmers who have lost business due to closed schools and restaurants, and distributed the food to local food banks nationwide. But especially at the beginning of the pandemic, many food banks didn’t have the logistical capacity — not to mention the storage space — to manage the increase in supply and demand, and they’ve been racing to keep up.\n\nA little bit of money (at least relative to the stimulus) can go a long way, though. The Annie E. Casey Foundation provided $100,000 to hire a consultant to assist the City of Baltimore in developing and coordinating temporary rental assistance and enhanced eviction prevention programs with multiple city agencies. Collectively, these agencies will distribute more than $40 million of CARES Act and other funding to support renter households experiencing COVID-19-related income and job loss.\n\nCapacity was a challenge before COVID-19 as well. Take broadband funding, which is traditionally distributed to local groups through grants from national entities, such as the FCC or the USDA. But applying for these grants is a complicated process and requires a community to have the capacity to research eligibility — to understand and compete for various available grants, to fund technical support for successful proposals and partnerships, and to measure and record actual broadband access (or lack thereof). That’s why organizations like the Claude Worthington Benedum Foundation, which serves West Virginia and Southwest Pennsylvania, are so important. They provide grants to communities to help them fill gaps in necessary technical support costs and federal match requirements so they can develop the resources they need to take advantage of broadband funding.\n\nThe third challenge we’ve heard is the complicated constraints that accompany government funding. Of course, we want the government to be careful with our tax dollars, but stipulations about when and how the money has to be spent don’t always align with local needs. For example, we’ve been talking with educators from throughout the region for our District Dialogues series. One superintendent we spoke with shared that CARES Act funding has been valuable to help pay for digital resources and other supplies but can’t be used for operations. So if the school district wants to extend the school day or provide extra tutoring to help students address pandemic-related learning loss, it has to take money from other places in its budget. Simplifying restrictions and giving local jurisdictions more autonomy could help get the money to where it’s needed most.\n\nSo what does it take to increase awareness, build capacity and navigate complicated waters? When we look at the success stories, the common theme is effective alignment through partnerships — nonprofits, local governments, and private companies pulling in the same direction. Working together creates a sense of shared investment, shared cost, and enables groups to come up with more creative solutions. For example, in Virginia, Commonwealth Connect hosts regular calls between public and private entities to help them be on the same page as advocates for broadband. This model allows groups with different focus areas and resources to clarify what funding is available, where the needs are, and which solutions are working. In Maryland, the Baltimore County government recognized it didn’t have the capacity to implement an effective eviction prevention strategy, so they engaged the United Way of Central Maryland to work with landlords. United Way is now talking with two other jurisdictions about replicating this arrangement.\n\nThe massive fiscal support that’s been mobilized since last March helped prevent the U.S. economy from falling off a cliff and continues to support households and businesses. But Congress allocating funds is only the first step. Making real progress requires concentrated work to raise awareness, build capacity, simplify processes and keep us marching in the same direction.",
        "year": "2021",
        "date": "April 16, 2021",
        "title": "The Last Mile for Stimulus",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210416",
        "summary": "What does it take to deliver funding the “last mile” to the people who need it? Read more in President Tom Barkin’s latest essay.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Investing to Address Disparities",
        "highlights": "A year ago, the economy was on the edge of a cliff. With the help of fiscal and monetary support, we are moving toward recovery.\n\nAs we look toward better days, it’s important we don’t lose sight of the long-standing disparities the pandemic has exposed, including in education, connection to jobs, addiction and racial inequity.\n\nIt is well worth exploring targeted support for primary caregivers to return to work or to job retraining programs, and the large number of displaced personal contact service workers need help transitioning to new occupations. Community colleges have an important role to play.\n\nWe have to invest further in K-12 education, particularly in providing extra instruction and tutoring to students who have fallen behind in the virtual environment.\n\nInvestments in education, employment and connectivity should be made with an equity lens.\n\nThe Fed is trying to do its part to limit the increase in disparities from this pandemic through its new long-run policy framework.",
        "content": "Thank you very much for inviting me to speak with you today. It has been quite a year. Had I been with you a year ago, we would have been in the midst of an unprecedented economic shutdown. Equity markets had just dropped 30 percent. Bond markets were in trouble. Even investment grade credits were struggling to rollover their commercial paper. More than 700,000 people lost their jobs last March, followed by another 20 million in April. Our economy was on the edge of a cliff, and no one knew what was on the other side.\n\nFiscal and monetary policy responded with overwhelming force. The Fed stepped up early and powerfully. We took our policy rates to zero in mid-March and worked to repair financial markets through our balance sheet, purchasing $1.7 trillion of Treasurys and mortgage-backed securities in March and April. We also relaunched a number of Great Recession-era emergency lending facilities to backstop specific bond markets. \n\nCongress acted decisively as well. Through multiple fiscal packages, it supported those who lost their jobs as well as small businesses and industries at risk. To put the magnitude of this fiscal response in perspective, the $5.6 trillion in federal relief spending during this crisis is roughly seven times the size of the 2009 American Recovery and Reinvestment Act.\n\nWith this support, the economy has come most of the way back. GDP was down 2.4 percent in the fourth quarter compared to a year ago. Our recovery has outpaced the rest of the world with the exception of Asia. Despite 9.5 million job losses, the impact of policy on the economy is quite visible:\n\nThat said, spending has come back faster than employment. Until recently, job losses on a percentage basis exceeded those seen at the depths of the Great Recession. The economy still has 6.2 percent fewer jobs than in February 2020. \n\nStill, I am hopeful that we are on the brink of completing the recovery. Vaccines are rolling out, and case rates and hospitalizations are falling. If I could offer an analogy, this recovery is a roller coaster. Every roller coaster has a pause before the final plunge into the unknown. For our economy, winter was the pause, and the final stretch should be something as excess savings and fiscal stimulus fund pent-up demand from consumers exhausted from isolation and freed by vaccines and warmer weather. \n\nBut as we look toward better days, it’s important we don’t lose sight of the long-standing disparities the pandemic has exposed and the opportunities we now to have to invest to address them. Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.1\n\n\n\nIn the rest of my remarks today, I want to talk about three ideas. The first is how this pandemic has disrupted multiple stories we’ve been telling about the economy for the past few decades. The second is how it has exacerbated many of the core challenges our country faces. And finally, I’ll share some ideas about where we can invest to help address those challenges.\n\nSo which stories have been upended? The first is a trend you might have heard called “hollowing out,” which refers to growth in high- and low-income jobs at the expense of those in the middle. But the pandemic targeted the low-end this time: It wiped out 37 percent of low-wage jobs between February and April. There's been some recovery, but the lowest-wage jobs were still down 14 percent at the end of December, while higher income jobs were actually up.2\n\n\n\nThe second story is the triumph of cities: In recent decades, metro areas have seen higher population and employment growth than nonmetro areas. But the pandemic hit urban employment harder, especially early on, since higher population density necessitated earlier and longer shutdowns, and because rural employment is more likely to be in essential industries like agriculture and food production. Now we’re also seeing rising vacancy rates. People are relocating to less expensive cities, or buying homes outside the center city, and they’re not being replaced by the typical influx of college students and young families. And what happens to the businesses and employees that depend on downtown office workers if those people keep working from home?3\n\n\n\nThe third story that’s been turned on its head is the disparate effect of recessions on men. In the previous three recessions, especially the Great Recession, men suffered higher unemployment than women, as they were disproportionately represented in industries like manufacturing and construction. But the COVID-19 recession hit women’s employment harder, both in job loss and in labor force participation, given their industry mix and the challenges of schools, child care and elder care.\n\nThe pandemic has also exposed — and exacerbated — some core challenges our country has been struggling to address. The first is education. For decades, a college degree has been a dividing line: College graduates tend to earn more money, accumulate more wealth and have better health. And during the pandemic, it’s been the line between having a job or not.\n\nDuring the worst of the downturn last spring, employment for people without a college degree fell almost 20 percent, compared to about 6 percent for people with a degree.4\nAnd today, the unemployment rate is 7.2 percent for workers with only a high school diploma versus 3.8 percent for those with a bachelor’s degree. The latter are back at full employment.\n\n\n\nLooking toward tomorrow, I think there is a real risk it will get worse. Virtual learning is leaving students behind, especially those who were already vulnerable. We see it in the data, particularly in math,5\nand it might be even worse than it seems because many students are missing from the data due to declining public school enrollment.6\nResearch tells us it's hard to get back the benefits of early education once it's lost. Back of the envelope, our economists estimate that we could see a decline of 3.8 percent in the share of children with a high school degree and 2.7 percent in the share with a college degree — which adds up to huge losses in the future.7\n We already see lower community college enrollment, which is especially concerning because that is often the pathway back into the job market.8\n\n\n\n\n\n\n\n\n\nIn short, I’m worried about losing a generation of students and what that means not only for them, but also for our society as a whole. On our website, you can watch a series of dialogues we are having with educators from around our district. The stories are heartbreaking.\n\nThe next issue that’s been underscored is the difficulty many people have connecting to jobs. One challenge, of course, is broadband. The crisis has illustrated just how critical broadband is for school, work, e-commerce and telehealth. As recently as 2019, nearly one-third of households still had no strong broadband connection.9\n\n\n\nAnother is transportation. The less fortunate often don’t have a reliable way to get to work, whether that's because public transit doesn't connect to the available jobs or because they don’t have access to a car. And now, of course, mass transit and car-sharing present health risks, so even if you could take a bus to work, maybe the risk just seems too great. Declining ridership is already leading many major transit agencies to cut service, which suggests connection could be even more difficult in the future.\n\nA third issue is addiction. The opioid epidemic has been a crisis for years, and the pandemic is making things worse, as people struggling with addiction have been cut off from family, friends, support networks and medical providers. According to the Centers for Disease Control and Prevention, drug overdose deaths from June 2019 to May 2020 were the most ever recorded in a 12-month period.\n\nAnd there’s the issue that underpins so many others: racial inequity. The causes are numerous and can be traced to our country’s painful history. The effects are numerous as well, including higher unemployment and worse job losses during downturns, lower educational attainment, lower incomes, less wealth and poorer health. These have all been exacerbated by this crisis in ways that I fear will have long-term repercussions. For example, blacks have died of COVID-19 at 1.4 times the rate of whites, and we see gaps in vaccinations too. Here in South Carolina, blacks make up about 26 percent of the population but only 15 percent of vaccinations. This disproportionate impact of the virus has made many families of color reluctant to send their children back to in-person learning. That’s a choice any parent understands, but it also means those children are at greater risk of falling behind.\n\nSo far I’ve talked about the problems. What about solutions? Where can we invest to make things better? The first, and obvious, step is to get the virus under control. Pandemic damage should be much less in a world that is able to return to normal (or something resembling normal) quickly rather than one in which we are still afraid to get into an elevator. The priority now is getting vaccines distributed and safely reopening the economy.\n\nThen we need to address employment. It is well worth exploring targeted support for primary caregivers to return to work or to job retraining programs. This includes support for child care, elder care and safely reopening schools.10\n Employers can play a greater role, and we’ve seen some creative examples, like a hospital in West Virginia that’s offering a proctoring service for its employees’ children.\n\n\n\nIn addition, the large number of displaced personal contact service workers need help transitioning to new occupations. States can open up licensing and add instructors for in-demand occupations such as nursing or commercial trucking. Funding from Pell Grants and state lotteries could be freed for community college certificate programs. Community colleges can help students access wraparound services to address barriers such as housing and food insecurity, transportation, technology, child care and mental health.\n\nWe have to invest further in K-12 education. Many students need extra instruction and tutoring. Schools need the resources to safely teach in person so that parents feel confident allowing their kids to return. Perhaps they need to find a way to leverage this summer to catch up, as we heard from many educators during the second session of our District Dialogues series.\n\nAnd this crisis has made it crystal clear that we need more investment in broadband. No one should have to do their schoolwork in the parking lot of a McDonald’s, as I heard tell in one small town. But more money isn’t the only answer. Our research has found that upwards of $20 billion has been allocated and not yet spent. The process is complicated and bureaucratic. I’m intrigued by the potential for navigational support to have a big impact.\n\nI’ve left equity for last. In part, that’s because it is hardest to address, and in part it’s because investments in education, employment and connectivity should help us make progress toward this goal. But we need to make these investments with an equity lens. Take vaccines, for example, a critical health lever. An equity perspective has reoriented localities toward marketing efforts to overcome a historic lack of trust in many communities. It has led them to reexamine distribution points to ensure equal access. It has led to models to reduce price as a barrier. Perhaps this method will be relevant in multiple other settings.\n\nThe Fed is trying to do its part to limit the increase in disparities from this pandemic as well, through our new long-run policy framework. In our Fed Listens session, we heard from countless people who let us know the least fortunate benefited from the historically strong labor market in 2019. We hope to support bringing more people in from the sidelines by maintaining accommodative monetary policy so long as inflation stays moderated.\n\nTo close, I would reiterate that we will see damage from this downturn, as always. But we have in our control the ability to limit the unique damage of this one. I hope we will.\n\nThanks, and now I look forward to your reactions and questions.",
        "year": "2021",
        "date": "March 23, 2021",
        "title": "Investing to Address Disparities",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20210323",
        "summary": "President Tom Barkin spoke about investments to help address long-term disparities exposed by COVID-19.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Anticipating COVID Scarring",
        "highlights": "A year ago, the economy was on the edge of a cliff. With the help of fiscal and monetary support, we are moving toward recovery.\n\nDespite improvements in the economy since last year, this downturn could leave lasting scars. Policymakers have the ability to limit this damage.\n\nMany primary caregivers dropped out of the labor force to care for children and elderly relatives during the pandemic. Policymakers should focus on programs that help caregivers return to work.\n\nThe shift to remote learning could inflict lifelong losses on students with limited access to computers and fast broadband at home. Schools need resources to safely return to teaching in person. Support to help students catch up can prevent temporary disruptions from turning into permanent scars.\n\nThe pandemic has hit small businesses particularly hard. Policies providing support for the companies of today should take care not to hinder the creation of the companies of tomorrow.",
        "content": "This speech also was delivered March 22, 2021, to the 37th Annual NABE Economic Policy Conference of the National Association for Business Economics.\n\nIt has been quite a year. Had I been with you 12 months ago, we would have been in the midst of an unprecedented economic shutdown. Equity markets had just dropped 30 percent. Bond markets were in trouble. Even investment grade credits were struggling to roll over their commercial paper. More than 700,000 people lost their jobs last March, followed by another 20 million in April. Our economy was on the edge of a cliff, and no one knew what was on the other side.\n\nFiscal and monetary policy responded with overwhelming force. The Fed stepped up early and powerfully. We took our policy rates to zero in mid-March and worked to repair financial markets through our balance sheet, purchasing $1.7 trillion of Treasurys and mortgage-backed securities in March and April. We also relaunched a number of Great Recession-era emergency lending facilities to backstop specific bond markets. \n\nCongress acted decisively as well. Through multiple fiscal packages, it supported those who lost their jobs as well as small businesses and industries at risk. To put the magnitude of this fiscal response in perspective, the nearly $4 trillion in federal relief spending during this crisis is more than four times the size of the 2009 American Recovery and Reinvestment Act. And more is on the way. \n\nWith this support, the economy has come most of the way back. GDP was down 2.4 percent in the fourth quarter compared to a year ago. Our recovery has outpaced the rest of the world with the exception of Asia. Despite 9.5 million job losses, the impact of policy on the economy is quite visible:\n\nThat said, spending has come back faster than employment. Until recently, job losses on a percentage basis exceeded those seen at the depths of the Great Recession. The economy still has 6.2 percent fewer jobs than in February 2020. \n\nStill, I am hopeful that we are on the brink of completing the recovery. Vaccines are rolling out, and case rates and hospitalizations are falling. Excess savings and fiscal stimulus should help fund pent-up demand from consumers freed by vaccines and warmer weather. \n\nAs we look toward better days, I want to talk about the potential for scarring. Before I say more, the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee or in the Federal Reserve System.1\n\n\n\nThe Question of Scarring\n\nAs my audience here knows, labor economists have something very specific in mind when they use the term “scarring.” They are typically assessing how workers are persistently impacted by a downturn. For example, those who graduate in a recession may start work at lower wages than cohorts who start their careers in an expansion, depressing their earnings for years. Those who lose their jobs during a recession can struggle to get rehired after a lengthy period of unemployment.\n\nThe idea of hysteresis is related to scarring. It proposes that temporary shocks can have permanent effects on economic growth. But it can be hard to see the lasting impact of demand shocks when looking at the economy as a whole. One of the Richmond Fed’s economists has documented that in a recent paper. He and his co-author find no evidence of permanent damage to U.S. GDP from demand shocks over the last 60 years.2\n\n\n\nStill, I believe that severe downturns can leave scars that, while not always permanent, take a long time to heal. After the Great Recession, in regions that saw the biggest drop in housing prices, employment remained at 2009 trough levels as late as 2018 and only recovered because unemployed workers moved to seek opportunities elsewhere. Similarly, the decline in manufacturing employment during the 2000s also resulted in a long period of elevated market detachment for less-educated, prime-age workers, particularly in the Rust Belt.3\nWhile we did ultimately build toward a robust labor market, it took a decade after the Great Recession ended to get there. \n\n\n\nWhere Will We See Scars This Time?\n\nThis time, we’ve had a sharper drop but also a quicker recovery. Perhaps we will see less damage from long-term unemployment than during the Great Recession. Job losses this time have also been heavily concentrated in high turnover occupations, such as housekeepers and waiters. Even before the COVID-19 pandemic, these workers changed jobs regularly.4\nWorkers displaced in these jobs may be able to more quickly transition to jobs in similar industries, spending less time out of the labor market.\n\n\n\nThe increase in teleworking could also improve matching between workers and jobs relative to what we saw in the last recession. Instead of becoming isolated in towns with few opportunities, job seekers may be able to find new employment elsewhere, provided they have the right skills and a reliable broadband connection.\n\nDespite these positives, I still worry we will see scarring, albeit in new places. COVID-19 has hit primary caregivers particularly hard. School and child care closures have put pressure on parents. The data suggest that this pressure initially fell disproportionately on women.5\nDespite some recovery, labor force participation for parents remains about 6 percentage points below where it was prior to the pandemic. If parents who left the workforce don’t return, that would have long-term negative implications for our growth potential.\n\n\n\nSpeaking of schools, we also face potentially huge losses in human capital from the shift to remote education. The Richmond Fed has launched a six-part series on this topic, which you might want to view.6\nWe know from decades of research that learning builds on itself. That means that disruptions to schooling are likely to have lifelong consequences. In the Fifth District, students outside of the suburbs are less likely to have access to computers and fast broadband at home, greatly impeding their ability to learn remotely.7\nStudents in low-income neighborhoods are more likely to suffer persistent negative effects from the shift to remote learning, further widening the education gap that existed before the pandemic.8\n\n\n\n\n\n\n\nThe pandemic has also accelerated automation, boosting demand for contactless technology, online retail and telemedicine. As a result, we could see less demand for the low-skill, personal contact jobs that today have higher unemployment. A recent paper suggests that women may also be more exposed to this risk than men.9\n\n\n\nOn the business side, this recession, like most, hit small businesses hardest. Larger businesses generally had the resources to navigate the pandemic. With fewer small businesses, we risk missing out on the game-changing productivity gains they often deliver.10\n\n\n\nTaking an even broader view of scarring, the pandemic has placed a unique strain on cities. Many people who used to work in downtown offices are home. City residents are afraid to get into crowded subways and elevators. City amenities (like theaters) are closed. History has shown us that cities are incredibly resilient, having survived countless wars and plagues. So they might well recover. But there are already signs of migration from downtowns to surrounding suburbs in the largest cities.11\nIf this shifts commerce from downtown to the suburbs, what will that mean for the many service sector businesses and workers in city centers? We risk scarring our urban platforms of collaboration and innovation.\n\n\n\nThe pandemic also has strained our country’s finances. On the policy side, the aggressive fiscal response helped support a quicker recovery. But it has also fueled a record increase in federal debt: over $4 trillion last year. While there are no immediate signs of a U.S. debt crisis, we should be wary of diminishing our fiscal capacity to respond aggressively to the next crisis. Europe’s overall fiscal response to the current crisis has generally been smaller than the United States’, and one could argue that has held their economies back. \n\nWhat Can Policy Do?\n\nThe first, and obvious, step is to get the virus under control. Scarring—of workers, businesses and communities—should be much less in a world that is able to return to normal (or something resembling normal) quickly versus one in which we are still afraid to get into an elevator. The priority now is getting vaccines distributed and safely reopening the economy.  \n\nIt is also well worth exploring targeted support for workers affected by this crisis. We should pay special attention to programs that allow primary caregivers to return to work. This includes support for child care, elder care and safely reopening schools. Research also suggests that policies like the Earned Income Tax Credit can promote work and the accumulation of human capital. \n\nIn addition, the large number of displaced personal contact service workers need help transitioning to new occupations. States can open up licensing and add instructors for in-demand occupations such as nursing or commercial trucking. Funding from Pell Grants and state lotteries could be freed for community college certificate programs. \n\nWe have to invest further in education. We’ve heard from educators throughout our district that students are falling behind because of remote learning. And while schools are starting to reopen, many parents remain fearful of sending their children back. This is especially true for families of color, who have been so disproportionately harmed by the pandemic. Many students will need extra instruction and tutoring. Schools need the resources to safely teach in person, so that parents feel confident allowing their kids to return. Perhaps they need to find a way to leverage this summer to catch students up. Support for education could help prevent temporary disruptions from turning into permanent scars.\n\nOn the business side, we will undoubtedly see sectors shrink and sectors grow. That is natural. Now, on the other side of the pandemic, the objective may be less about support and more about letting market forces work. Preventing scarring may require taking special care not to hinder the creation of the companies of tomorrow when trying to protect the companies of today.\n\nAs someone focused on the rural-urban divide for years, I might call out that small towns and inner cities face a common challenge: the lack of affordable broadband. This crisis has crystallized the case for its universal deployment, and doing so may be the greatest lever for revitalizing the residential part of inner cities and making small towns competitive in the pursuit of jobs and talent. Our Bank has made this a research area of focus as well.\n\nAs I discussed at the beginning, fiscal support has been critical to getting us on the path to recovery. Once the economy is on stable footing again, it will be important to take steps to get our fiscal house in order so we have the capacity to limit scarring the next time we have a downturn. With the crisis behind us, we need to find the political will to bring our deficits to sustainable levels. At the moment, the United States still seems to have fiscal capacity. But that is always the case until it isn’t.  \n\nThe Fed is trying to do its part to limit scarring as well, through our new long-run policy framework. In our Fed Listens session, we heard from countless people who let us know the least fortunate benefited from the historically strong labor market in 2019. We hope to support bringing more people in from the sidelines by maintaining accommodative monetary policy so long as inflation stays moderated. \n\nTo close, I would just reiterate that we will see scarring from this downturn, as always. But we have in our control the ability to limit the unique damage of this one. I hope we will. \n\nThanks, and now I will open up to questions.",
        "year": "2021",
        "date": "March 21, 2021",
        "title": "Anticipating COVID Scarring",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_speech_20210322",
        "summary": "President Tom Barkin spoke about the potential for COVID-19 to leave long-lasting scars on the economy—and how policy can help.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "To Invest in Infrastructure, Invest in People",
        "highlights": "",
        "content": "The new administration has signaled its intent to propose an infrastructure program. That is good. We need investment in our country’s infrastructure. Our roads and bridges are long overdue for repairs. We lag behind other countries in high-speed transit and the shift to renewable energy. We have far too many schools and hospitals that need updating. And too many students in small towns and inner cities have been set back by their lack of broadband, worsening the educational disparities that existed even before the COVID-19 pandemic.\n\nSupporters of a large infrastructure bill also point to the potential to create millions of jobs—a critical priority, given there are currently 9.6 million fewer jobs in our economy than there were a year ago. Jobs were also the focus of the 2009 infrastructure bill, passed at a time when the housing market had crumbled, the rust belt was in turmoil, and millions of manufacturing and construction workers were on the streets. But are the people who are out of work today the same ones ready and able to work as wind turbine technicians, cement masons, or fiber optic line workers?\n\nIn the near term, the answer is probably no.\n\nThe U.S. economy doesn’t have enough production workers or skilled tradespeople. That was true before the pandemic, and it remains true today. As I talk with community and business leaders throughout the Richmond Fed’s Fifth District, this is a constant refrain. In Hickory, N.C., furniture manufacturers are struggling to hire enough staff to meet demand. In South Carolina’s PeeDee region, I’ve heard from companies that can’t find enough welders and maintenance technicians. With the housing market so robust, carpenters, plumbers and electricians are scarce. Truckers are hard to find anywhere. \n\nThat’s a big shift from the last downturn. This time, home construction and renovation are booming. Many manufacturers are prospering, as consumers spend money they would have spent on travel or restaurants on appliances and patio furniture.\n\nThis time, the unemployed are disproportionally personal contact service workers like restaurant servers, retail clerks and housekeepers. These jobs require a very different skill set and occur in a very different environment than manufacturing and construction jobs. It’s easy to see why someone would be unable—or unwilling—to move from waiting tables in an urban restaurant to working the third shift at a manufacturing plant far outside the city. And one can imagine why someone would hesitate to take the time to acquire the skills they need for such work. Maybe they’re getting by on the support they’ve received from fiscal and forbearance programs, have reduced their own spending, and are hoping that the proximity of a vaccine will bring back their former jobs. Maybe they are worried infrastructure jobs won’t last beyond the pandemic, or beyond the coming legislation. \n\nIn so many ways, including racial inequality, educational attainment and child care, the  pandemic has laid bare preexisting problems. And we see it again: We have to recognize that we have underinvested in our infrastructure workforce as much as we have underinvested in infrastructure. Companies have cut back on training. Schools have cut back on technical pathways. Parents and guidance counselors, aware that many of these sectors have been challenged, have been pointing students elsewhere. The decline in immigration has reduced the number of first generation skilled tradespeople. \n\nWe need to address this underinvestment. The coming infrastructure bill needs to include funding for significant efforts to create more infrastructure workers. It should also focus its investments in areas where employment can be sustained once the stimulus spending has been completed. Examples of initiatives that could make a difference include:\n\nThese are only a few of the possible levers, and the solutions may differ by state or by the needed skills. But for our country to get the full benefit of an increased investment in infrastructure, we need to fully take on—in concert—an increased investment in our workforce. ",
        "year": "2021",
        "date": "Feb. 24, 2021",
        "title": "To Invest in Infrastructure, Invest in People",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210224",
        "summary": "President Tom Barkin discusses the importance of training the next generation of infrastructure workers.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Understanding the Links Between Policy and Stability",
        "highlights": "",
        "content": "On behalf of Tom, the organizers, and the team here in Richmond, I’d like to welcome each of you to today’s “Symposium on Monetary Policy and Financial Stability.” I’ve been given a role by the organizers — so I thank them for that and hope that I won’t make them regret it.\n\nAs a research director, I’ll report on how I’ve seen research in monetary policy and financial stability economics as having moved and how those respective research programs might help the policymakers here attack the questions posed in today’s gathering.\n\nThe two questions around which the panels are organized are of course, tightly related. I’ll start roughly with the second, and you’ll see that it’ll bleed hopelessly into the first as I move on.\n\nMy formal education in monetary policy, now 20 years old, emphasized money as an institution to alleviate trading frictions arising from informational asymmetries and decentralized trade execution and settlement. I’m thinking of the work of Randy Wright, Steve Williamson, Nobu Kiyotaki1\nand others.  The models that then quantified the implications of those frictions, though usually via some shortcuts for tractability, were clear: Monetary policy was largely a distraction. That is, maybe it mattered, but certainly not so much (Though, Lagos and Wright did make the point that when you model search frictions, the costs of inflation are much higher than when you do the typical Lucas-style calculation).2\n\n\n\n\n\nAt any rate, what I learned pointed to “low-for-long” nominal rates as not a scary, but rather a sensible thing. Namely, those models were almost universally ruled by the black-hole-like gravity of the Friedman rule — zero nominal rates all the time. Indeed, they accepted the deflation that would typically come with it (!). I’ll note that no less a figure than Narayana Kocherlakota once wrote a paper with Hal Cole titled “Zero Nominal Interest Rates: Why They’re Good and How to Get Them.”3\nAnd I didn’t see any connections drawn to today’s topic of how monetary policy and financial instability were linked. And as far as I could see, neither did anyone else.\n\n\n\nSo imagine my surprise when I first saw central banking practice from the inside and realized it bore no resemblance to how I’d learned to frame things. The nominal short rate in late 2000 was about 650 basis points (bps), so just about … 650bps higher than where I’d learned it ought to be. And, then, by January 2002, it was about 175bps. The shock was plausibly a clearly financial one as the tech boom went bust. And policymakers seemed to think this 475bps reduction mattered not just to keep inflation on track in the face of financial instability — here a large decline in equity prices — but to preserve employment and credit conditions too! And policymakers definitely didn’t seem pleased with the triumph over shoe-leather distortions they had presumably just delivered. So clearly, I was more than a bit out to lunch.\n\nOf course, many — and they would say “sensibly!” — never got on board with models where monetary policy was either tangential to managing the real economy or was something to be set monomaniacally to achieve the elimination of transactions distortions. And I started seeing how policymakers instead thought hard about how nominal rate policy ought to be set to balance employment (or real activity) and price stability goals.\n\nLuckily, the New Keynesian project — led by, among others, Rotemberg and Woodford and Richmond Fed Hall of Famers Goodfriend and King, and my colleague Alex Wolman — exploded right around 2000 and allowed a way for many economists of my vintage to understand why you didn’t want just zero nominal rates all the time.4\nBut quantitatively, if it gaveth a way to avoid zero nominal rates all the time, it tooketh away too: A raft of papers made a very clear case that monetary policy ought not to do much besides doggedly pursue price stability, modulo trending relative prices perhaps.5\nAccommodation — at least beyond the lowering warranted by a falling r* — was not desirable.\n\n\n\n\n\nBut while these models of monetary policy also had a clear message, and while they provided clarity on when “accommodation” might be appropriate, they still gave us nothing about how financial stability should affect, or be affected by, monetary policy.6\n\n\n\nThen, in 2008, the global financial crisis (GFC) hit us with gale force. And just as before, central banking practice was perhaps once again way ahead of theory. Central bankers were not so sanguine about pursuing price stability alone and ignoring either the real economy or financial stability. As the zero lower bound began to dominate, policymakers explored — and repeatedly found — creative ways to matter for long-term rates and ways to shore up intermediation beyond the narrowest kinds of lender of last resort activity.\n\nMy personal rearview mirror suggests that the response to the GFC and recession certainly did not offer an immediate repudiation of the massive and previously unimaginable actions of world central banks.  Policymakers acted, real disaster was plausibly avoided and key to today’s events: Nothing terrible in financial stability occurred because of it (at least not yet) … all while something near price stability was maintained throughout.\n\nAnd low-for-long is a place where we’ve stayed, aside from a brief normalization, for a full decade now: And our balance sheet has remained huge. And has private sector stuff in it. And we have made an even stronger near commitment to low future rates. And our implementation operations are forever altered. And the fiscal environment has changed the supply of interest-bearing safe assets at a time when we too have one to offer the marketplace! But, throughout all this, we seem to have done well at avoiding anything like serious financial stability.\n\nIn this sense, maybe the central banking community can be happy with just how much it can accommodate without creating financial instability — banks were even a bright spot in 2020, pointing to the value of being well capitalized.7\nWe’ve been forced into a weird experiment, and financial stability seems not to have been compromised (famous last words, perhaps). Future work will hopefully tell us much more about this natural experiment, including the effects of the innovative and massive monetary policy response. I realize that many think we are creating the conditions for future financial instability by holding rates low now and purchasing assets and other like-interventions, but I am not as worried, because I take signal from the way I see the past two decades.\n\n\n\nStill, in the longer run, one would hope that economics would do what Reagan asked of it: Help us understand why this level of activity didn’t create financial stability disaster.\n\nFrom a research director’s perspective, a first step is to acquire a decent handle on where financial instability comes from. And here, we have made progress — between Diamond-Dybvig and the massive literature that followed — that was more specific to the institutions in question. Indeed, the research program has pushed much further into the subtleties of runs — surely one of the things at the very core of financial instability — left unclarified by the early models and the original McCoy of Diamond and Dybvig.8\n\nAs a result, we know much more about landscapes that feature “fragility,” and when and how. But it must be acknowledged that we researchers still cannot answer the panel’s concern head-on: We don’t know how systematic monetary policy should be calibrated against a backdrop of such fragility. Nor, really, can we say how the monetary policy posture matters for the arrangements that emerge.\n\n\n\nThese tracks of course got a jump-start in the post GFC period, when work being done on fragile intermediation started to become central to those previously thinking mainly about monetary policy with no concern for intermediation. After all, the incompleteness of most monetary policy models lay in the completeness (in the Arrow-Debreu sense) of the financial markets they implicitly imagined, and from there, you got quickly to the idea that the remit of central bank fiddling probably should be restricted, and you have nothing much to say about how it matters for fragility in financial arrangements or at the household or corporate level.\n\nBut once we have models where these markets are characterized by the warts of the real world: limited commitment, unregulated maturity transformation and a vaguely defined safety net, there seems no reason to think central bankers can look only at price stability and get what they want on the real side of the economy.9\n\n\n\nSo research needs to keep investing in work that identifies, ideally from primitives, contractual arrangements that might be privately optimal while leaving the system open to collapse and then connecting that to the level and (state-contingent) trajectory of the nominal rate. This will take a while.\n\nBut you policymakers can’t wait until we in research know to act — and luckily, maybe we don’t have to. After all, I’ve argued that you guys keep finding ways to be useful while guys like me can’t figure out why it all seems to work (or at least not blow up).\n\nSo as you forge ahead, I want to point to one thing about the post-GFC period that I think has been key to allowing monetary to accommodate while not leading to turbulence on the financial stability side. And this is the robust evolution of macroprudential regulation. I think of people like Nellie Liang and others who led us so forcefully to macroprudential regulation that includes stress testing and other diagnostics and their successors, who now keep that machinery rolling, hold the line on dividend distributions and conceive evermore extreme scenarios to evaluate capital adequacy. I can’t help but think that the shift in the regulatory landscape has been just vital in allowing the kind of fruitful aggression, and even experimentation, on the monetary policy side that we now see.\n\nNow, as a staffer in this specific Federal Reserve Bank, I’m housebroken enough to not show too much excitement for a path to nirvana that runs through an ever-expanding regulatory remit and safety net. The perimeter of regulation matters, and the stuff that happens beyond it is scary and endogenous to policy. And while banks are vastly better capitalized now, fragile intermediation still shows up from time to time (think: prime money funds last year) as a preferred arrangement for the private sector. Indeed, the government-sponsored enterprises are no closer to being reformed. As I noted, how marketplace incentives evolve with the systematic component of monetary policy is not well-enough understood, though leaders like Eric Rosengren continue to urge us to not lose the plot.\n\nAnd with a nod to Jeremy Stein, I’ll also admit to worrying that it is because monetary policy gets in all the cracks that it’s a bit unnerving. So two cheers, at least, for macro (and micro) prudential supervision, for its role in disconnecting monetary policy from financial stability.\n\nI’ll close with a short thought on the specific question of panel 1: How are monetary policy and financial stability linked? In a sense, I’ve spent my time so far telling you that a lot of work needs to be done to answer this. But I can be a bit more specific. One strand of recent research progress looks to me pretty promising: This is the program that tackles heterogeneity in macroeconomics head-on, with both theory and empirics.\n\nOn theory, the splashiest and perhaps most germane component of that work is seen in the arrival of HANK and Her Sisters. But it’s less just HANK, per se, and much more the admission into our monetary models … of balance sheets. The lynchpin of these models is to admit heterogeneity and balance sheets at the household, real-firm and intermediary levels that are rich. This allows us to connect real interest rates, inflation and the financial fragility that households and firms, in collaboration with intermediaries who must themselves issue liabilities and hold nontrivial — and potentially mismatched — gross asset and liability positions.\n\nOn empirics, to my taste, Mian and Sufi’s seminal10\n— and forensic — empirical analysis, along with pioneering counterparts thinking about the micro-empirics of firm-side intermediation,11\nhave shown the way to help the models we now have find quantitative relevance and allow for the kind of clean counterfactuals needed to really gain insight — from a research point of view — on today’s topic. Indeed, the absolute explosion of ongoing empirical work that ties rates to balance sheets, consumption and investment decisions using high-quality micro data at a time when we have models with which to interpret them quantitatively, has to make one feel hopeful.12\n\n\n\n\n\n\n\nSo in summary: Received economics seems to me anyway not yet in a place where households’, firms’, and intermediaries’ balance sheets susceptibility to collapse can be tightly tied — in even a probabilistic sense — to monetary policy choices. But, it’s hard not to be optimistic in light of the activity levels in the profession in this area. And while that understanding is developing, I take cheer from the creativity of monetary policymakers and the diligence of regulators who together have helped us navigate so well an extremely challenging decade and a half.\n\nSo on that happy note, let’s now hear from our distinguished panelists.\n\nThank you.",
        "year": "2021",
        "date": "Feb. 19, 2021",
        "title": "Understanding the Links Between Policy and Stability",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2021/athreya_speech_20210219",
        "summary": "Richmond Fed Research Director Kartik Athreya reflected on how — or if — monetary policy choices influence financial stability.",
        "speaker": "Kartik Athreya"
    },
    {
        "speech_title": "The Future “Hybrid” Office",
        "highlights": "",
        "content": "As the COVID-19 vaccine rolls out across the United States, it finally seems timely to think about the economy getting back to “normal.” But what will normal be in an office environment? The answer doesn’t just matter for individuals and companies—it has implications for our future labor force.\n\nMany workers who have been able to do their jobs from home feel they have been every bit as productive as they were in the office, with the added bonus of reduced commuting costs and less time away from family. (Many people, of course, have not been so fortunate as to work from home, as I discussed in an essay last spring.) At the same time, employers (and employees) may feel that remote work limits their ability to build culture, provide real-time mentoring, and foster innovation. Those of us who love our “work families” miss those connections and don’t want that social fabric to fray.\n\nMost firms are exploring a more flexible “hybrid” model that combines in-person and remote work. On the surface, it should work—after all, we already knew how to operate in person, and now we know how to manage virtually. But combining them presents a whole new set of questions.\n\nTo illustrate, remember what it was like to be in a group meeting with only one or two people on the phone or on video. Which relationships are being reinforced in casual conversations before the meeting? Are the people in the room, who can read the subtle cues of body language in real time, able to dominate the discussion? What stories are being told in the halls after the official meeting is over? Longer term, do opportunities get disproportionately allocated to the people who are present and therefore “top of mind”?  Do the people who remain onsite forget about—or even resent—those who are home?\n\nMany salespeople have been able to work from home successfully. But this is a time when everyone is remote and customers are discouraging in-person contact. How will a salesperson (or sales manager) react the first time a customer chooses a competitor who was physically present building a relationship? On the flip side, if he or she wants to travel to renew relationships at an industry conference, what will the “lower-travel” hybrid model permit?\n\nHow robust are human resource policies to a hybrid model? If a company pays differently by location, how will it handle employees working remotely from lower-cost cities? If a company values its employees living locally, how will it enforce that? Will remote employees build the personal relationships that make them loyal to their employer? Could they be poached by employers in higher-wage locations?\n\nAnd what does all this mean for office space—not to mention for the many servicepeople whose livelihoods depend on the concentration of office workers?\n\nCompanies still have a lot to figure out. Drawing on conversations with executives across the Richmond Fed’s Fifth District and my own experience, I offer a few suggestions.\n\nFirst, companies will need to explicitly define and communicate the value proposition of in-person work—and then make that value proposition a reality. This means balancing (or rebalancing) the interests of the institution and its people. It means creating a positive environment for people to enhance their skills and advance their careers. It means inspiring people with connectivity, innovation and development, and translating these elements into the company’s objectives.\n\nSecond, they need to make the rules of the road clear. What is the minimum in-person requirement? What can employees expect of one another? Most of the major consulting firms, who operate largely remote workforces, have found that mandating certain days (e.g., every Friday) in the office is critical to building networks and culture. That can require explicit investment—the same consulting firms also find it valuable to program those days to ensure that employees attend and find their time well spent.\n\nThird, onboarding and integration will need a rethink. With fewer co-workers on site, the challenge of inculcating new employees into a company’s culture increases. Companies may need to think much more tactically about assimilation and development, for example by investing in personal training or assigning mentors and sponsors.\n\nFourth, a remote connectivity model needs its own set of management practices. Companies with experience in hybrid models operate differently. During meetings, they explicitly ask for input from those not in the room. They use pulse surveys to stay attuned to morale. Managers reach out proactively rather than waiting for someone to wander into their office. Teams commit to rituals, such as meals or regular check-ins, to stay connected.\n\nFinally, all must accept that not every job can be done the same way. Relationship-oriented salespeople may need to be in front of customers, while subject matter experts may be able to get more done remotely. Some managers may need to be on-site, while others don’t.\n\nInvestments in connectivity and training can be costly. But there are huge potential savings on real estate that could be reinvested in the networks that make the “work family” functional.\n\nA move to hybrid could have meaningful ripple effects on the economy. The more flexible arrangements that come with hybrid could bring more people into the workforce and help offset the recent slowdown in women’s labor force participation. Job matching could improve as well, as opportunities open beyond one’s current geography and individuals find a broader market for their skills. Two-career couples may find new opportunities easier to navigate. The ability of people to live anywhere could help spur investment in broadband in areas that have struggled to connect.\n\nAccess to the broader pool of remote talent should also affect wages, as suggested earlier. It could relieve wage pressure in the highest-cost cities, more than offsetting wage increases in lower-cost communities. This is very much in line with economic theory on the effects of declining trade barriers.\n\nBefore the Industrial Revolution, home and work were deeply intertwined. Then, with the rise of factories and offices, we separated work from home. Living standards improved and economic growth accelerated. But did we lose anything when we made our personal lives so separate from our “work”? Does modern technology mean we can have the best of both? I don’t know the answer to that question. But a flexible, hybrid work model is coming. We have a lot to learn about it—and a lot of opportunities to look forward to.",
        "year": "2021",
        "date": "Feb. 1, 2021",
        "title": "The Future “Hybrid” Office",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210201",
        "summary": "President Tom Barkin talks about the pandemic’s lasting influence on office life.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Will COVID-19 Scar Our Students?",
        "highlights": "",
        "content": "The Richmond Fed is hosting a series of District Dialogues on educational disparities and COVID-19. Visit the event page to learn more and register. \n\nSince last March, when schools started shutting down and transitioning to remote learning, we’ve been worried about students losing touch with the educational system.1\nThose concerns now appear to have been well founded. While we don’t yet have data at the national level, most states have reported declining public school enrollment in the fall of 2020. In addition, students who are enrolled may be less engaged, and we’ve also seen a decline in the number of students making the important jump from high school to college: The pipeline to higher education, and thus to the workforce, is leaking.\n\n\n\nHere in Virginia, for example, 45,000 fewer students were enrolled in public school than in the fall of 2019, a 3.5 percent drop. (Declines have been similar in other states in our District.) More than 18,000 of those students—40 percent—would have been in pre-K or kindergarten. This could reflect parents opting for other schooling options, such as private school or home school, or deciding to delay kindergarten enrollment for a year. But it may be that some kids are missing out on a necessary year of school altogether. This decline in our youngest students is especially concerning, as we know from a large body of research that early learning is critical to lay the foundation for education later in life.2\nAnd in Virginia, public pre-K is available to children from low-income families or to children who have special needs—the same children who may have difficulty accessing other schooling options.\n\n\n\nOther data also suggest that students are less engaged in learning than they were prior to the pandemic, particularly low-income students. Economists at Harvard University’s Opportunity Insights have been tracking students’ participation in a widely used online math course that is typically paired with classroom instruction. Nationwide, between January and December 2020, this participation declined 20 percent for low-income students compared to just 2 percent for high-income students. 3\n\n\n\nIn a recent national survey, teachers and educators from pre-K to 12th grade reported that they expect 16 percent of their students to receive failing grades at the end of this semester, compared to 9 percent a year ago. There’s a large gap in expectations according to income—21 percent of students in high-poverty schools were expected to fail, versus 8 percent in lower-poverty schools.4\n\n\n\nThese expectations have already become reality in Chesterfield County, just outside Richmond. In 2020, more than 17 percent of the county’s high school students, and 12 percent of middle school students, failed at least two courses. In 2019, the shares were 9.2 percent and 4.8 percent.5\n\n\n\nThe increase in students feeling disengaged from school could be contributing to the decline in students enrolling in college. Last fall, the number of students who transitioned directly from high school to college fell 22 percent compared to the fall of 2019—and once again, the decline has disproportionately been among students from lower-income backgrounds. At low-income and high-poverty schools, around 30 percent fewer students went to college right after high school graduation, compared to about 17 percent fewer students from high-income and low-poverty schools.6\n\n\n\nWhile enrollment declined across all institution types, community college enrollment has been hit particularly hard. Direct-from-high-school enrollment fell more than 30 percent at community colleges, compared to 14 percent at public four-year colleges.  And community college enrollment by students of all ages fell 10 percent, compared to 2.5 percent for colleges overall. The drop has been especially large in fields where we hear from employers that they’re having trouble finding workers, such as precision manufacturing and the skilled construction trades. This is particularly troubling because community colleges are the first college experience for many low-income students, and can be a stepping stone to a four-year degree—and the higher earnings that come with it. Community colleges also provide the skills people need to land good jobs, including certificate programs that can deliver new skills in a relatively short period of time.7\n\n\n\nSome of these students may eventually enroll—but research suggests that if students don’t start college right out of high school, they are much less likely to ever go back.  It is crucial that we not lose focus on the impact this pandemic is having—and will continue to have—on our nation’s students.\n\nWill that impact continue to fall most heavily on students from disadvantaged backgrounds—and if yes, what are the long-term consequences? What are the downstream effects for our future workforce and economy? And what will be the implications of looming state budget deficits on already-stretched education budgets?8\n What solutions can shore up our post-COVID pipeline to the workforce? \n\n\n\nTo address some of these questions, the Richmond Fed is hosting a series of six conversations with economists, educators and policymakers about the challenges facing students and schools, and innovative solutions —inside the classroom, outside the classroom and in transition to the workforce. The first event is February 18. Please register to join the conversation.",
        "year": "2021",
        "date": "Jan. 14, 2021",
        "title": "Will COVID-19 Scar Our Students?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2021/barkin_20210114",
        "summary": "President Tom Barkin talks about the effects of COVID-19 on students and the Richmond Fed’s new District Dialogues series exploring educational disparities.",
        "speaker": "Tom Barkin"
    }
]