[
    {
        "speech_title": "The Risks and Inequities of Climate Change",
        "highlights": "Addressing climate change is arguably the most challenging public economics, and maybe macroeconomics, question currently facing the world.\n\nGlobal collective action seems unlikely, and the negative effects of climate change are most likely to be felt by already-poor and vulnerable populations.  \n\nCommunicating the scientific consensus on the costs and benefits of climate action to the broadest public is essential, even if only to manage unabated climate change.\n\nEconomists can help by identifying changes in incentives that would help preserve the climate commons without imposing additional aggregate costs.",
        "content": "Good morning. Thank you all for joining us. It’s a delight to kick off a really nice event. Before I say more, I have to note that the views I express are my own and not necessarily those of the Richmond Fed or the Federal Reserve System. I’m excited to hear first from Per on policy and on one of the many areas in which he has been influential for a long time. It’s been almost 25 years since Per and Victor published a key paper that was important for getting macroeconomists to think more about the power of vested interests. That work was on what you might call the “economics of politics.” As to whether politics can let us attain (potential) pareto improvements (in the case of their vested interests paper, economic growth), it isn’t comforting.\n\nSimilarly, Clare’s results will be salient, I suspect, in driving home that collective action problems abound at even the subnational level—inland versus coastal infrastructure, for example—to say nothing of the truly global collective action issue in coordinating emissions and abatement activity.1\nBrigette’s paper will also be helpful here, no doubt.  \n\n\n\nThese researchers, along with the other economists we’re excited to have join us today, are directly or indirectly addressing what is arguably the most challenging public economics, and maybe macroeconomics, question out there: If at least some measure of consensus is essential for the efficient use of global commons as exhaustible resources, is there any hope of animating the global “us” and, specifically, animating the other “us”—the U.S. of A.?\n\nI conjecture today that the answer to both of these questions is: probably not. That may be wrong, but let’s imagine it’s right, perhaps simply because that’s what prudent risk management would ask of us. Looking first at the United States, my view derives from the fact that the opponents of greenhouse-gas-abatement have been very effective at turning their preferences into policy (or the absence thereof). There is a lot of rationality is this position. After all, we are only one of many, we can mitigate, we can move within our borders, and we can fortify the perimeter much more intensively. The U.S. as an island is a strategy, and it is one that has evident appeal in the polity thus far. As for the globe, it is hard to imagine growing nations agreeing to abate in the absence of rich-country action.\n\nOf course, if this comes to pass, we will likely end up with a particularly cruel outcome: In the one realization of world history that has brought us here, a small group of nations found ways to be productive, ate up the commons, and now are capable of pulling up the drawbridge as major chunks of the remainder face greatly heightened risks of broiling, drowning, and going thirsty and hungry. The inequities from not achieving consensus sooner appear hard to overstate.2\n\n\n\nAt the same time, if we catastrophize—like I may just have done—it seems key to be specific about it. The real damage of climate change may well not be global catastrophe but instead “second-moment” disasters mainly in the “global south,” while those in the “global north,” to the extent that they occur, could affect mainly the poorest populations. The victims in essentially all places will be those who appear already—by societal-revealed preference—expendable. Collective action thus seems unlikely to occur.3\n\n\n\nIn asking about the odds of serious action, let me be very clear that I am not a central banker veering out of his lane. Instead, I am one trying to understand what path to expect. Indeed, as a central banker, I take as parametric the judgments of the political system and carry a sense of responsibility for understanding as clearly as I can the risks we face—very much including climate change—and how they matter for our lines of business: monetary policy, community development, and the safety of the financial and payments systems.\n\nTo assess those risks, though, requires asking “What will happen?” And that’s what these remarks are meant to do. All that said, I am comforted to know that central bankers rather more eminent than me, and central banks maybe more venerable than even the Fed, have spoken very clearly on how they think climate matters.\n\nI’ve speculated that internal inequities likely won’t do the trick. Notice that we already tolerate massive inequity and gaping holes in risk-sharing, and especially so when the losers are of color.4\nWe also appear to have at least a vocal minority, if not a plurality, that defines individual freedom as “freedom from mandates,” even if those mandates expand the feasible set in the long run. I see this doctrine as stymieing even local efforts to manage climate risk, for better or worse. If you doubt this, think about the doctrinal conflict between those who view mask mandates as essential to delivering protection for others—when that requires mass participation to succeed but where free-riding is a temptation—versus those who see them an unwarranted intrusion into personal sartorial choices. It’s just not a winner. We rarely do equilibrium analysis as a population. \n\n\n\nIf little or no real climate action is a sensible base case, what are things worth paying attention to on the consensus building front? What follows is mostly “mom and apple pie,” as we Americans like to say, but maybe it’s useful to say it anyway.\n\nFirst, I think conveying the ideas at play here is central. A full weighing of costs and benefits by the public requires the right analogies, the right metaphors, and effective connections to be drawn between aggregate events arising from we economists might describe as the “integration of a continuum of measure-zero actions, all of which right now are individually rational.” How should economics be taught? Should it focus on market failure more intensively in vivid ways to create awareness of the possibility of disaster?5\nShould Solomon’s work be conveyed to high school kids? Should that come at the expense of a lot of other material? Can it be done without being incoherent? I defer to the teachers attending today to think about that.\n\n\n\nSecond, can economists use our tools and understanding to put a grand bargain on the table that would command broad enough support? As a nonexpert in either climate economics or mechanism design in public finance, I am not qualified to answer. But I do want to ask about the possible upside of a simple policy that might survive a skeptical, or simply “not Nash enough,” population—and that’s an increased reliance on consumption taxes rather than income taxes. The euro area leads the way on this in using VAT so much more than here. Can its experience be leveraged to inform the U.S. conversation in ways suspicious U.S. counterparties can agree on?\n\nI’m drawn to this policy given that U.S. and EU consumption equals 45 percent of world consumption and currently contributes about one quarter of the world’s CO2 emissions. Also, while the factories of the world may be located elsewhere, beyond the reach of U.S. or EU policy, they are producing consumption for the rich world especially. Moreover, I think it’s important to clarify that the lifetime incidence of consumption tax may not actually be regressive, as Metcalf has argued.6\n Regressivity of consumption taxes is an argument that carries the day often enough that we should be careful about letting it choke off useful baby steps.\n\n\n\nSimilarly, we face hard steps if we are to sell the economics of this to the subgroup that appears most concerned about climate change. For starters, the idea is to ensure that the future looms large enough in current period decision-making. Chamley and Judd’s work makes escaping the logic of capital income taxes pretty hard: Whatever else capital income taxes do, they tax consumption increasingly heavier the further out in the future we look.7\nBut abiding substantial capital income taxes means making current consumption relatively attractive, all else equal. If our current technologies are dirty, though, delaying consumption has to be part of the solution. However, consumption taxes are still effectively taxes on labor, and this too will not be lost on a population. But since we don’t have a major consumption tax in the United States, we have to ask: To what extent are labor income taxes getting us the labor wedge needed to lower consumption? As a result, a solution that deals with climate—and which will likely protect the currently vulnerable—may have to come in a form with very bitter optics and may demand that we tolerate weird bedfellows.\n\n\n\nThird, can we derive bounds on the benefits of unilateral action (U.S. and EU)? Will some countries go it alone, or is it all or nothing? Let’s stick with the base case we have been working with so far. In this case, effect mitigation is all we have. But again, when it comes to mitigation, the world’s least capable face a serious constraint: They are either too poor to make this a priority or are under fossil fuel exporting leadership. I look forward to hearing from Jim and Christian tomorrow. \n\nOn a happier note, if climate change turns out to impose risks at the national level rather than inevitable disasters on some countries, we can exhume Shiller’s macro markets—which seem dead even as his prescient arguments ask that we take them exceedingly seriously. Alternatively, revisiting just how well federalism can be made to work in nation-states, especially large ones, seems critical. An NBER working paper released only two weeks ago underlines how local public finance can take sustained hits.8\nThis seems mitigable through the diversification that the federal government can achieve—allowing us to avoid fluctuating state and local spending, which are so critical to sustaining human capital investment. Indeed, climate shocks may create scars analogous to those coming from the pandemic: severely interrupted education and permanent setbacks suffered by the least well-off and the least connected. So, I do think we’ve now seen the future of what unabated climate change will do.\n\n\n\nThus, macro markets, or a public proxy for them, seem especially vital if one sees mitigation as hard to sell.9\nA grim silver lining is that maybe, just maybe, the intranational collective action problem alone is so difficult that there is little moral hazard at the level of nation-states to worry about. As a result, perhaps it is mainly risk-sharing in a world endowment economy that remains? This is where I see Glenn and Toan’s work informing us.\n\n\n\nSo, with those thoughts from a nonexpert, I will stop and let the experts take over. Thank you.",
        "year": "2020",
        "date": "Nov. 19, 2020",
        "title": "The Risks and Inequities of Climate Change",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2020/athreya_speech_20201119",
        "summary": "Richmond Fed Research Director Kartik Athreya spoke about the consequences of climate change and the challenges to addressing it.",
        "speaker": "Kartik Athreya"
    },
    {
        "speech_title": "Building the Post-COVID Pipeline: Invigorating Community Colleges",
        "highlights": "",
        "content": "In February, more than 61 percent of the U.S. population was working—the largest share since the Great Recession. In April, the share dropped almost 10 percentage points, to 51.3 percent, with even larger declines for younger workers, women, minorities, and people with less education. While there has been steady recovery, in October the employment-to-population ratio was still 3.7 percentage points lower than before the pandemic. There are 9 million fewer people employed today than in February.\n\nWith so many people looking for work, how is it possible that so many employers tell us they are struggling to find workers? In October, a survey by the National Federation of Independent Businesses found 33 percent of small-business owners couldn’t fill current openings. In addition, almost 90 percent of the businesses that were trying to hire (55 percent of all the businesses surveyed) reported having a hard time finding qualified applicants for their openings. In our own Fifth District surveys of the manufacturing and service sectors, firms also report that it’s difficult to find workers with the necessary skills.\n\nClearly, there are frictions in the labor market that are preventing the people who are looking for work from connecting with employers who are looking for workers. One friction might be skill mismatch—a displaced waiter can’t get a new job as a nurse or in construction overnight. And some workers might not be interested in switching to new industries right now. Starting over in a new field takes time, can cost money, can feel like taking a step back, and may be uncomfortable for someone who enjoyed what they were doing.\n\nThere is geographic mismatch as well. For example, we’ve heard from furniture manufacturers in Hickory, N.C, that are overwhelmed. But the great majority of those who have been laid off are in bigger cities with significant leisure and hospitality sectors. Are they ready to move to a smaller town?\n\nIn the context of these mismatches, I am distressed by the current drop in community college enrollment. Community colleges serve those who have been hit hardest by recent job loss: women, minorities, and young people. They are the first college experience for many low-income students. Community colleges provide the skills people need to land good jobs and can connect students to employers. They also offer certificate programs that can deliver new skills in a relatively short period of time.\n\nBut enrollment is way down. Relative to last fall, undergraduate enrollment is down 9.4 percent at public two-year schools, compared with only 1.4 percent at public four-year schools. First-time student enrollment at community colleges fell by 22.7 percent. Enrollment is down more for black and Hispanic men than for white men and more for black women than white women.\n\nWhy is this? In conversations with community college presidents around the Fifth District, we’ve heard several key themes. \n\nThe first is uncertainty—what will the virus do this fall and winter? Will the businesses that have closed their doors be able to reopen? Will the jobs come back? All this uncertainty makes it tough to commit to a plan for the future.\n\nAnother theme is child care. Many presidents told us that their typical female student is a single or working mother. With kids at home in virtual school, these women aren’t coming in the door. \n\nCost may also be an issue; about 80 percent of community college students work, but the loss of service sector jobs could be limiting their ability to fund their schooling. And while there are a variety of resources available to help—presidents by and large say they can “fill the gap” for just about any student—potential students who are unfamiliar with the financial aid process might not know those resources are out there or how to apply for them.\n\nFinally, particularly for students who just graduated from high school, decisions about the following year were being made last spring, at the height of the pandemic. It’s easy to imagine that in the midst of the shutdown, decisions were delayed and counseling opportunities were missed. And many of these students may not be attracted to remote learning. But research shows that if students don’t start college right out of high school, they are much less likely to ever go back.\n\nSo how can we help people make the investments in themselves that will lead to long-term inclusive growth?\n\nFirst, businesses can invest through partnerships to fund community college programs that teach the skills they need. We’ve seen a number of successful examples of this in our district. It’s a win for the student, who gets connected to a job, and for the employer, who gets a skilled worker at a time when they remain scarce. \n\nStates can invest by directing funding to where it’s needed most. Here in Virginia, for example, $30 million in CARES Act funding is being used to provide scholarships for workers who were displaced by COVID-19. They can use the money for workforce credential or community college programs in high-demand fields such as health care, skilled trades, and early childhood education.\n\nSchools can invest in making online education work. For example, Germanna Community College, part of the Northern Virginia Community College system, moved very quickly to put everything online, including all student services. Their enrollment is actually up this fall; students knew relatively early on what to expect. And Germanna has been intentional about making sure students have access to wraparound services in partnership with community-based organizations. This lets them address what can be some of the most difficult barriers to education: housing and food insecurity, transportation, technology, child care, and mental health. This program—Germanna Cares—has helped their students connect with $140,000 in benefits, both internal and external.\n\nCommunities can also invest more in getting information out to high school students about the application and financial aid processes. Many high school guidance programs were already stretched thin, and the pandemic can only be making funding and student access more challenging—so perhaps state or local educators could create and market guides to entrance exams, FAFSA, and the like.\n\nThe pandemic has disproportionately affected a number of lower-income service sector workers. At the same time, employers in industries like health care and manufacturing are short staffed. Community colleges play a critical connecting role in making the labor market function. It’s important we address the barriers to leveraging them fully. ",
        "year": "2020",
        "date": "Nov. 10, 2020",
        "title": "Building the Post-COVID Pipeline: Invigorating Community Colleges",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20201110",
        "summary": "Richmond Fed president Tom Barkin discusses how community colleges can help workers affected by COVID-19 job loss.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Will Americans Go on a Spending Spree?",
        "highlights": "",
        "content": "One notable feature of the COVID-19 downturn has been an extraordinary rise in the personal saving rate. It spiked to historic levels, from 8.3 percent in February to 33.6 percent in April. While it has come down since then, it is still elevated, at 14.1 percent as of August. That’s $1.1 trillion extra in people’s pockets at a time when the economy, and millions of workers, are struggling. \n\nWhy have savings increased so dramatically? First, the shutdown of the economy meant certain forms of spending were largely unavailable. Even if they had wanted to, consumers couldn’t buy haircuts, elective surgeries or international vacations. Second, both job loss and concern over health risks created tremendous uncertainty. Consumers may well have chosen to save more money to help bridge to an uncertain future. Net, consumer spending dropped 6.1 percent from March to August versus the same period a year ago. We also saw a significant reduction of outstanding credit card balances. \n\nAt the same time, consumers received extraordinary levels of government stimulus. Between March and August, at least $712 billion flowed into personal income as a result of COVID-19-related stimulus measures, including direct payments, enhanced unemployment insurance and PPP income to proprietors. These flows helped offset lost wages for furloughed and laid-off workers and lost revenue for small businesses that had to close temporarily. In April, when many economic impact payments were disbursed, total personal income grew 14.1 percent year over year, compared to an average of 3.9 percent year-over-year growth in January and February. \n\nWhen stimulus boosts income at the same time spending drops, naturally savings will rise. But the effects were uneven. The less fortunate received the great majority of the stimulus payments, but they tend to spend a greater percentage of what they make, as they are more likely to live paycheck to paycheck. Researchers found that, in April, the top income quartile accounted for 40 percent of the decline in consumer spending, and high-income spending has still not recovered. In contrast, as of September, low-income spending is exceeding pre-crisis levels.1\n\n\n\nAs the saving rate grew, we also saw a significant shift in spending from services to goods. As of August, spending on goods was up 5.8 percent from a year ago, and sectors like residential, automotive and recreational equipment were booming. But with continuing health concerns and capacity limitations, services spending is still down 7.2 percent from a year ago. This is challenging the travel, restaurant and entertainment sectors, among others.\n\nWill these increased savings, combined with pent-up demand, fuel consumption that can support the recovery in the coming months? No other spike on record matches the intensity of the current saving rate increase, but there is one other period in which we saw it increase dramatically — during World War II. Right before World War II, the personal saving rate averaged 5 percent. During the war it climbed upward, peaking in 1944 at 27.9 percent, then dropped rapidly. It fell to a three-year average of 7.4 percent from 1947 to 1949. Similar to today, government-imposed restrictions on consumption (both rations and the redirection of resources to the war effort) decreased consumer spending. After the war, pent-up demand lifted the recovery: $24.2 billion was added to consumer spending between 1945 and 1946.2\n\n\n\nCould something like this happen again? If we get a vaccine or compelling virus treatment, could we see a trillion-dollar boost to the economy?  \n\nEconomic theory suggests we temper our optimism. There is a lot of research on how people behave after they receive windfalls. Asset-driven wealth, such as home price appreciation or stock market growth, doesn’t appear to increase spending very much, perhaps because those gains tend to be concentrated among those already wealthy and can be costly to liquidate. Tax transfers often increase spending more, especially for those at lower incomes, but the marginal propensity to consume tax windfalls is still only in the range of 40 percent. And, as I noted earlier, uncertainty matters. People tend to spend gradually to retirement and the higher the uncertainty, the higher the propensity to save. \n\nWhat does all of this mean for today? With service sector capacity still constrained, we should expect any spending to continue to focus on goods. That may mean a healthy holiday season. With additional stimulus not yet forthcoming, we should expect lower-income families to tap the savings they accrued through the stimulus. And if we get a vaccine, one has to imagine that higher-income individuals will want to take a trip or at least go out to a nice dinner.  \n\nAt the same time, we know that the wealthy are less likely to spend their savings, and one only has so many vacation days. In addition, service sector spending is historically steadier than spending on goods — missed haircuts or dental appointments or business trips are unlikely to be made up. In a recent Gallup poll, among Americans who are currently able to save money, 76 percent plan to keep adding to their savings in the next six months.3\nSo, while some resurgence is likely, it may well look a lot more like a steady path back to normal than like the celebration of V-J Day.",
        "year": "2020",
        "date": "Oct. 21, 2020",
        "title": "Will Americans Go on a Spending Spree?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20201021",
        "summary": "Richmond Fed President Tom Barkin discusses the recent increase in personal savings and the implications for future spending.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "What’s Ahead? Learning From The CFO Survey",
        "highlights": "Firms are currently navigating extraordinary uncertainty. The decisions they make about hiring, spending and investment will have implications for GDP growth, employment and inflation.\n\nBusiness sentiment surveys like The CFO Survey help us understand those decisions.\n\nThe latest survey shows that CFOs are feeling slightly more optimistic than they were last quarter, although they remain concerned about demand and revenue. Firms also remain cautious about investing.\n\nThe survey also suggests that employment will lag spending. Many firms have streamlined their operations in response to the pandemic, and others report that they are concerned about the “availability and quality of labor” despite high unemployment.\n\nCFOs also raised their expectations for wage and price increases in 2021, potentially due to supply chain challenges. If demand were to resurge, we could see pressure on near-term pricing.",
        "content": "Thank you for inviting me to join you this afternoon (virtually). I thought today I would share some perspectives on where the economy is and what I look at in thinking about where it might be headed, though I’m very much looking forward to hearing your questions and comments. Before I say more, I have to note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.1\n\n\n\nMy experience is different than most of those colleagues. Before coming to the Fed nearly three years ago, I was the chief financial officer (CFO) of a $10 billion institution. As I consider the path of the economy, I go back to that experience a lot and try to put myself in the shoes of a firm navigating what has been, and still is, extraordinary uncertainty — around the virus, around fiscal policy and around politics. Earlier this spring, in the immediate wake of the shutdown, I of course would have been thoughtful on hiring and spending. But now, in the midst of developing a budget for next year, how aggressive or conservative would I be on hiring? Or spending? Or capital investments? Would I be pushing to implement a normal January price increase? Would I be stocking the shelves for a strong holiday rebound or trimming inventories to be prudent? Would I be shifting my supply chain out of certain countries? How firms answer these questions has implications for GDP growth, employment and the pace of inflation.\n\nBut I wear a different hat now. To understand how and what firms are deciding, I’ve been helped greatly by my continual outreach in our district, which spans from Maryland to the Carolinas, and by keeping an eye on business sentiment surveys, particularly the Richmond and Atlanta Fed’s partnership with Duke University’s Fuqua School of Business on The CFO Survey. This quarterly survey has tracked business sentiment for nearly 25 years, surveying CFOs and financial decision-makers across firms of all sizes and in all major industries. It gathers their views on the health of their own firms and of the overall economy. It delves into their expectations for hiring, spending, investment and pricing in real time, which is particularly important given the pace of change during the current economic crisis. \n\nCurrent Results From The CFO Survey\nWe released the results of the latest survey last week. What did it tell us about prospects for the economy?\n\nFirst, CFOs’ expectations are brightening, albeit gradually. Looking at the headline Optimism Index, CFOs are slightly more optimistic about the U.S. economy and their own company’s prospects since our last survey in July. At that time, they estimated GDP growth over the next four quarters would be just 0.6 percent. They anticipate 2.2 percent now. Their expectations for their own revenue growth in 2021 have grown from 7.2 percent to 8.7 percent.\n\nFirms are still worried about demand and revenue but a little less so than in the last quarter. In the open text question that asked about firms’ most pressing concerns, the share that cited flagging demand and declining sales revenue was notably lower. Of course, “slightly more optimistic about revenue returning” doesn’t necessarily mean that revenue growth will be quick. Only about 20 percent of firms that responded anticipated being at pre-COVID-19 levels of revenue any time before the middle of 2021.\n\nThis matches what I hear in conversations every week with business executives. In sectors that have largely reopened, executives tell me they have found a way to operate safely. And with the personal saving rate still elevated — at 26 percent in the second quarter and 14.1 percent in August, compared to the pre-crisis level of around 8.3 percent — executives see significant consumer spending potential that could bolster demand.\n\nSecond, we heard that firms still remain cautious about investing. More than 50 percent of firms reported a decreased willingness to spend compared to pre-COVID-19. Only about one-third of CFOs had plans to invest in structures over the next six months. And while more than 60 percent were planning to invest in equipment, most reported investing for maintenance. Those who are not investing primarily cited the uncertainty of the economy and a need to preserve cash. This sense of caution is natural given the breadth of potential paths for the virus, for the government response and consequently, for the economy. This uncertainty effectively increases discount rates.\n\nThird, CFOs believe employment is likely to lag spending. In July, they expected a 4.2 percent increase in 2021 employment. That has dropped to 2.2 percent despite their increased optimism on revenue. Most businesses, even those less affected by the virus, tell me they have taken the opportunity to streamline their operations. A number of sectors, such as food services, are still operating at less than full capacity. And you’ve seen recently a number of sizable layoff announcements from airlines, theme park operators and even a major insurer.   \n\nAt the same time, hiring is a challenge. Despite the fact that unemployment remains quite elevated at 7.9 percent, there was a large increase in the share of survey respondents citing the “availability and quality of labor” as a pressing concern. This mirrors what I hear in my interviews, particularly in sectors like manufacturing, technology and healthcare. Many of the people who lost their jobs don’t yet have the skills to find employment in a different field. And, at a time when many schools, child care centers and elder care facilities are closed or struggling, we are seeing drops in labor force participation, particularly for prime-age women.\n\nFinally, the CFOs in the survey see price pressure as increasingly tangible. Their expectations for 2021 wage increases have escalated from 4.4 percent to 5.4 percent, and their expected price increases rose from 2.9 percent to 4.3 percent. I don’t take a lot of signal from the numbers themselves, but the directionality does support my view that supply chain challenges amidst all this uncertainty could put pressure on certain prices. We saw that with food over the summer and with lumber more recently. When I go to big-box retailers, the shelves look a bit bare. If demand were to resurge, say because of a successful vaccine, while supply chains are still stretched, we could see pressure on near-term pricing.\n\nSpeaking of pricing, the FOMC recently announced changes to its 2012 statement on Longer-Run Goals and Monetary Policy Strategy. We’ve said that in order to anchor inflation expectations at 2 percent, the Committee seeks to achieve inflation that averages 2 percent over time. As you know, it has modestly lagged that target for some time. In his speech announcing the changes, Chair Powell called this flexible average inflation targeting — the flexibility coming from the lack of a specific formula.2\nIn addition, the Committee said that it will respond to shortfalls of employment from its maximum level; the previous version referenced deviations of employment. In other words, under the new framework, a low level of unemployment alone would not lead to preemptive increases in interest rates. Finally, the Committee made explicit that meeting our mandate requires a stable financial system.\n\n\n\nThe net of all this is a message that the Fed will aim to keep rates low until we see moderate overshoots of inflation or the development of financial stability risks. Our statement last month reinforced that message, which was supported by our projections in which the median respondent didn’t have a rate increase through 2023. We also continue to engage in significant bond purchases that provide additional accommodation.\n\nI remain hopeful that we can put this virus and the related uncertainty behind us. If we can, there is untapped consumption that could give the economy a real lift. My hope then is that reduced uncertainty could get CFOs off the sidelines and propel the virtuous cycle of hiring and investment that moves the economy forward. In the interim, the Fed continues to do what it can to provide support.",
        "year": "2020",
        "date": "Oct. 15, 2020",
        "title": "What’s Ahead? Learning From The CFO Survey",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_speech_20201015",
        "summary": "Richmond Fed president Tom Barkin discussed the latest CFO Survey results and their implications for the economy at a webinar hosted by the Economic Club of New York.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Early Childhood Education: Now More Than Ever",
        "highlights": "College graduates fare better on a variety of outcomes, but many students who enroll in college do not graduate, particularly low-income and minority students. \n\nResearch shows that preparation is key to college completion, and that preparation begins with early childhood education. There are disparities in access to high-quality early childhood education that track with disparities in college completion. \n\nPandemic-related child care and school closures risk exacerbating the already-large gaps in educational attainment between children from high- and low-income families.\n\nParents are struggling to balance work, virtual schooling and child care. We’re seeing negative effects on women’s labor force participation, and more parents leaving the workforce could be detrimental to our country’s long-term growth. \n\nAnother issue is the health of the child care industry itself. We need to figure out how to operate centers safely, effectively and affordably. One idea is to lower costs by broadening shared services models.\n\nAn intriguing option for making child care more affordable is expanding the Earned Income Tax Credit (EITC) to provide more support to working parents.",
        "content": "Thank you for inviting me to join you, and thank you especially to the Back to Work Task Force, which is doing work that is absolutely critical to the future health and equity of our economy.\n\nThis group is well aware of how important early childhood education is, but I’ll offer you my perspectives on why. I’ll then talk about why that’s even more true in the context of COVID-19 and some of the risks we face if we don’t get it right. Before I say more, I’ll note that these thoughts are my own and not those of the Federal Open Market Committee or the Federal Reserve System.1\nI’m looking forward to hearing your questions and comments.\n\n\n\nWhy Early Childhood Education Matters\n\nTo talk about the importance of early childhood education, let me actually start with the other end of the educational system: college. We know that there are large returns to a college degree. On average, graduates tend to earn more money, are more likely to be employed, are more resilient to downturns, and even have better health outcomes. Thirty percent of high school graduates don’t enroll in either two-year or four-year college.2\nAnd for those that do, going to college doesn’t always mean graduating — and you only get the benefits if you finish.\n\n\n\nOnly around 60 percent of students who enroll in a four-year college graduate within six years. For Hispanic students, the share is 57 percent, and for black students, it’s just 42 percent.3\nGraduation rates for lower-income students are between 10 and 15 percentage points lower than for their higher-income peers.4\nRichmond Fed research finds that the prospect of not completing makes college risky, especially for students of modest means, and deters many others from investing in college altogether, leaving them unable to reap the large rewards that graduates currently earn.5\n\n\n\n\n\n\n\nWhy don’t more students enroll in college, and why is the dropout rate so high? One likely factor is early experiences. Young children’s brains grow at an incredible rate, and we know from a large body of research that early childhood education is critical for building the infrastructure that’s required to learn more complex skills later in life.6\nThis is true not only for academic skills, but also for noncognitive or “soft skills.” School and early care settings are an opportunity for children to learn to regulate their emotions, to cooperate, to be on time, to keep trying when a task is challenging — and these soft skills are themselves critical for academic success.7\n\n\n\n\n\nBut there are large disparities in access to high-quality early childhood education — and where it’s available, it’s often not affordable or it’s not high quality. Sixty percent of rural families and 60 percent of urban families in the lowest-income quartile live in a “child care desert.”8\nAnd consider that in 28 states and the District of Columbia, center-based infant care costs more than in-state college tuition.9\n\n\n\n\n\nMany families may turn to friends and relatives, but these options don’t necessarily offer the same reliability or focused instruction. And programs to subsidize child care in the United States arguably don’t go very far to cover the costs, particularly for low-income families.\n\nFor example, the Child and Dependent Care Tax Credit is nonrefundable, which means that families in the lowest-income quintile, who owe little or no income tax, don’t receive any benefit from the credit. For the 12 percent of American families with kids who do receive a benefit, the credit reduced their taxes by an average of $57410\n— compared to child care costs that may be more than $10,000 per year.\n\n\n\nAnother subsidy is in the form of dependent care flexible spending accounts (FSAs), which allow families to set aside up to $5,000 pretax to pay for child care. As of 2019, just under 40 percent of civilian employees had access to an FSA, but this varies considerably by occupation and income. For example, only 20 percent of workers in service occupations had access to a dependent care FSA.11\n \n\n\n\nPandemic Times\n\nThese issues are all the more important now, when we’re at risk of exacerbating the already-large gap in educational attainment between children from high- and low-income families. Here in Virginia, for example, many lower-income families depend on the public school system to provide preschool for their children. But that system has been closed. Higher-income families have the resources to pay for private pre-K, a tutor, or to hire a teacher to facilitate virtual learning. At the very least, they have computers at home and reliable broadband access. Lower-income families don’t have these same resources, and we should be worried about how far behind their children might fall12\n— a concern that becomes even greater when we think about the number of children in elementary, middle, and high school. We need this system to operate effectively, which includes providing broadband access for all students, so that if virtual learning becomes necessary, no child is at a disadvantage.\n\n\n\nWe also need to be concerned about children’s parents. People are stressed. People are struggling. Balancing work, child care, and virtual learning seems utterly impossible for single parents and workers who can’t work from home. I hear this every day in conversations in our Bank.\n\nWe’re seeing negative effects on women’s labor force participation rate in particular. Women are one of a few key groups where we have potential to boost the workforce, to help offset an aging population and declining birth rates. Unfortunately, right now we’re seeing things move in the opposite direction.\n\nResearch from the Minneapolis Fed found that mothers in states with early lockdowns were more than 50 percent more likely to take leave from work than mothers in states with later lockdowns, whereas there was no difference for fathers.13\nAt the end of July, almost 1 in 3 mothers ages 25-44 reported they weren’t working because of pandemic-related child care issues, compared to around 1 in 10 fathers.14\n\n\n\n\n\nWith fall in full swing, the challenges of virtual schooling and prolonged child care closures are putting pressure on working women. In the latest jobs report, prime-age women had a larger drop in labor force participation than men. Women still shoulder more than their fair share at home: They spend 30 percent more time per day than men on household activities and almost twice the number of hours caring for children as fathers.15\nWeighed against the circumstances, it stands to reason that families are making tough decisions.\n\n\n\nIt’s reasonable to be concerned about the longer-term effects on parents’ wages and attachment to the labor force. A recent Brookings analysis found that nationwide, 70 percent of working parents with young children at home — 23.5 million people — are child care dependent, meaning they don’t have another nonworking adult at home to be a primary caregiver.16\nIf even half of that group doesn’t return to work, our labor force participation rate would drop 2.5 percentage points. That would be a huge blow to our country’s potential growth.\n\n\n\nI’m also concerned about the overall health of the child care industry. It’s an essential one, and we don’t have the option of shutting it down or letting firms go out of business. We need to figure out how to operate these businesses safely, effectively and affordably so families can have peace of mind about their children’s care and learning environment.\n\nBut child care businesses were fragile even before the pandemic. Now they’re under enormous pressure as cleaning costs increase, capacity is challenged, and parents worry about infection risk. Almost half of day care providers reported they are likely to go out of business without further financial assistance.17\nSome predict these closures will be more frequent in lower- and middle-income and rural areas, which could put even more strain on working families. Maybe they will have to drive farther, to pay more, to choose less than ideal care, or to quit working altogether.\n\n\n\nThe Path Forward\n\nI read a great quote from an early childhood educator recently. She said, “There is no economic recovery without child care. As a nation we haven’t realized how critical child care is to all facets of our lives.”18\nSo a silver lining from this crisis might be that it is forcing us to have a national conversation about just how critical child care and education are, which could lead to greater innovation and investment. The Back to Work Task Force is a great example of how that’s already happening.\n\n\n\nFor example, we can rethink delivery models that increase affordability, such as broadening shared services models for smaller day care providers. This can help them keep overhead down by sharing the costs of services like cleaning, IT and human resources. Employers can play a greater role, and we’ve seen some creative examples so far. For example, I know of an employer in West Virginia who’s offering a proctoring service for its employees’ children. And of course, we know many European countries provide or subsidize child care.\n\nOne option I find especially intriguing is expanding the earned income tax credit (EITC) to provide more support to working parents to pay for high-quality child care. The EITC is a refundable tax credit available to low- and moderate-income households that is designed to encourage work. Expanding it is an attractive option for several reasons. First, the infrastructure for its delivery already exists. It is a matter of increasing the transfer being made, and we have experience with this already. Second, one key aspect of the EITC is its sensitivity to the presence of dependent children. It treats single wage-earners very differently from those with dependents. And it does this while rewarding work — it is a tax credit on earned income, after all. Also, the EITC-based solution would not require policymakers to make decisions about providing or administrating child care.\n\nOf course, this wouldn’t address the issue of supply. But there is some evidence that when child care subsidies decrease, the number of centers goes down as well19\n— so it’s not a stretch to think that if more people could afford child care, the supply would increase.\n\n\n\nThere is still a tremendous amount of uncertainty about what the future holds. But solutions are possible, and they begin with the kind of strategic work this task force is undertaking to explore structural and policy changes for early care and education in Virginia. I’m optimistic that our country will find a way to leverage this moment and address these challenges that have been with us for decades, and I am very grateful for all the people here today working to make that happen.\n\nThank you, and now I’ll open it up for questions and comments.",
        "year": "2020",
        "date": "Oct. 13, 2020",
        "title": "Early Childhood Education: Now More Than Ever",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_speech_20201013",
        "summary": "Richmond Fed president Tom Barkin spoke about the importance of early childhood education and the health of the child care industry at the VECF/VA Chamber’s 7th Annual Executive Briefing on the Economics of Early Childhood.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Error",
        "highlights": "Error",
        "content": "Error",
        "year": "2020",
        "date": "Oct. 1, 2020",
        "title": "Keeping Economic Education Relevant in a Turbulent World",
        "href": "https://www.richmondfed.org/press_room/speeches/kartik_b_athreya/2020/athreya_speech_20201001",
        "summary": "Richmond Fed Research Director Kartik Athreya spoke about the benefits of a market system — and the places where that system falls short.",
        "speaker": "Kartik Athreya"
    },
    {
        "speech_title": "The Economy and the Question of Inflation",
        "highlights": "Economic activity has rebounded since March and April but remains well below pre-COVID-19 levels.\n\nI have heard concerns about future inflation resulting from the fiscal and monetary response to the pandemic.\n\nInflation has actually been running persistently below the Fed’s 2 percent target. Recent revisions to the Fed’s long-run monetary policy framework aim to boost inflation expectations somewhat.\n\nI remain focused on unemployment, given the huge gap between where we are today and our target.\n\nShould inflation emerge, the Fed has the tools and the will to address it.",
        "content": "I thought today I might share some quick perspectives on the economy, and then dig in on a topic generating much interest: the question of inflation. These thoughts are my own and not those of the Federal Open Market Committee or the Federal Reserve System. That frees me up to be as direct as I want, and I’m looking forward to hearing your questions and comments. My background is business, not research, so I hope you find my views and experience relevant.1\n\n\n\nI’d like to start with the big picture before turning to the latest data. Economic activity fell off a cliff in March and April as we shut down, increased rapidly in May and early June as the economy reopened, and then began to flatten in late June and July as the virus resurged. Over the last month, the virus has receded somewhat, though cases remain at elevated levels while the death rate has dropped. Vaccines are becoming more proximate, but their rollout and effectiveness are still hard to predict. Recent data posts, most notably the jobs report, have surprised on the upside. Congress has failed to pass another stimulus measure, creating risks to the less fortunate — though to be fair we haven’t yet seen that impact in the numbers. \n\nSo where are we then? Given the steepness of the drop, trying to interpret the rebound in growth rates is confusing. I prefer to talk levels not rates: where are we today versus where we were pre-COVID-19. The unemployment rate is 8.4 percent, up from 3.5 percent in February. Nearly 12 million fewer Americans are employed, a drop of 7.6 percent. Spending is coming back faster than employment. Real Personal Consumption Expenditures (PCE) — 68 percent of the economy — is down 4.8 percent from its January peak. Within that, spending on goods is actually up 6.4 percent, but services spending is still down 9.7 percent. Our best proxy for business investment, new orders of nondefense capital goods excluding aircraft, is down 0.5 percent since February, though it was lagging at that time. And of course, government spending is up 53.7 percent as fiscal policy has attempted to bridge the downturn. \n\nBut today I want to focus on a question I’ve been getting a lot these days: Are we at risk of seeing escalating inflation? If you focus on the data, this question is a bit surprising. The Fed’s inflation target is 2 percent. Over the last 20 years, headline PCE inflation has been 1.8 percent. Over the last 10 years, 1.5 percent. Over the last year, 1.3 percent. Over the last 6 months, 1 percent.  It certainly hasn’t been escalating so far.\n\nIf anything, financial markets seem more concerned about low inflation, not high. TIPS breakevens fell from 2.3 percent in 2007 to 1.6 percent today and were even lower a couple of months ago.\n\nOn the other hand, I can understand why people might expect that higher inflation is on the horizon.\n\nSome people worry about the actions the Fed has taken in response to the COVID-19 pandemic. After declining post the global financial crisis, the size of our balance sheet has surged to unprecedented levels, from $4.5 trillion to $7 trillion. As a result, M2 has expanded. To the casual observer, the actions the Fed has taken in recent months might look like the kind of “money printing” that has historically been associated with inflation.\n\nThe Fed has also lowered interest rates to near zero and has pledged to keep them there for a long time. As Chair Powell said in a recent press conference, “We’re not even thinking about thinking about raising rates.” Our recent changes to our monetary policy framework and our recent statement support modest overshoots of our target to bolster inflation expectations. While this guidance should help support economic recovery, some might fear that it could de-anchor inflation expectations.\n\nLike the Fed, the federal government has also taken unprecedented action in response to the pandemic.\n\nCongress passed a $2 trillion stimulus package in March, and lawmakers continue to debate further stimulus. Federal debt has risen to its highest levels since World War II. Fiscal spending could pressure prices, and, at some point, mounting government debt could trigger inflation if investors begin to believe that the Fed will not raise interest rates when necessary.\n\nOn the consumer side, households have witnessed supply constraints firsthand for food and household items, leading to higher prices at the grocery store, for example. Indeed, according to the University of Michigan’s Survey of Consumers, inflation expectations ticked up from 2.1 percent in April to 3.2 percent in May. While they have declined to 2.7 percent in the preliminary September results, that’s still high relative to the past few years. The core consumer price index has expanded at a 5.1 percent annual rate in the last three months. And one could imagine an inflationary scenario — perhaps with the rollout of an effective vaccine — where demand comes roaring back at a time when supply is still constrained.\n\nEven though it was 45 years ago, many of the people I talk to are part of the generation that still remembers the Great Inflation of the 1970s. So I can understand how, with that perspective, all of these things might be alarming.\n\nThat said, I see the recent tick up as just a natural rebound from a deflationary second quarter. And, while it is certainly possible that inflation could escalate in the near future, I have to say I’m less worried about that possibility. \n\nIn 2008, the Fed began paying interest on the reserves it issues. That change means that a larger balance sheet doesn’t have the inflationary impact that it might have in the past. Instead, think of it as merely a reduction in the maturity of outstanding government debt, as the Fed issues short-term debt in exchange for longer-term debt. That’s quite different than “printing money.” And, our surveys show that banks are tightening standards, so there is little evidence that the increase in reserves is fueling an explosion in loans.\n\nOn the fiscal side, the saving rate in the second quarter was 26 percent and still 18 percent in July (vs. 8 percent pre-crisis), suggesting that fiscal stimulus isn’t yet overwhelming supply. And recent experience internationally has taught us that our capacity to take on additional debt may be higher than we previously thought.\n\nThe last global recession was similarly accompanied by fears of inflation from fiscal and unconventional monetary stimulus. Instead, we saw low and stable inflation here, in Europe, and in Japan. What might explain this?\n\nIn today’s environment of stable inflation expectations, I see moderate inflation driven largely by market power and price transparency. Greater price transparency facilitated by the internet may have increased consumer price elasticity and thereby dampened the responsiveness of inflation to resource pressures. At the same time, the rise of national low-price retailers and nonmarket purchasers, who leverage very aggressive professional purchasing disciplines and global alternatives, has made sellers hesitant to raise prices. Economist Thomas Philippon’s recent book on declining competition in America is compelling, but he really only talks about purchasing power in a labor context.2\nI actually think it has even more impact on the price of goods. \n\n\n\nStill, if these forces dissipate (say through deglobalization or antitrust) or if inflation does start to rise despite these forces, the Fed has proven effective tools to fight it. We may be limited in lowering rates below zero, but we do not face the same constraint when it comes to raising rates to respond to inflation should it appear. \n\nAs you know, the recent focus of our profession has actually been to try to create a little more inflation, not less. And I would count myself among those who think a little more is welcome so that we don’t continue to be persistently below target and perhaps reduce expectations going forward. Our recent revision of our long-run monetary policy framework was in part intended to find ways to boost inflation and inflation expectations a bit.3\nI try to be humble about our ability to impact inflation, given the market forces I’ve described. So, as I evaluated these changes, I always asked myself whether the medicine was worth the pain.\n\n\n\nWhile inflation has run below our 2 percent target, as I said earlier, it is not that far-off target; with rounding, you could even call it on target. Moreover, inflation expectations are stable and well anchored. Monetary policy doesn’t operate with precision, so efforts to create a little more inflation do risk de-anchoring expectations and taking us higher than we want to go. That’s why I like where we landed in our new framework, making clear our willingness to have an overshoot — but only a moderate one. Wednesday’s statement reinforces that message. I think that moderation limits the risk of de-anchoring while sending a positive signal on inflation.\n\nOf course, our review also considered aggressive versions of makeup strategies where the Fed commits to a formula to make up for periods where inflation has been below target. You’ll note that our language “average ... over time” permits us to look at our longer-term track record, while the Chairman has made clear we are not committing to a precise formula. I’m happy with that balance, as I remain skeptical of formulaic commitments. Such commitments depend heavily on the central bank’s credibility to bind their successors to suboptimal decisions in the future. Unlike Snape’s commitment in Harry Potter, monetary policy doesn’t have an “unbreakable vow.”4\n\n\n\nI also welcome the acknowledgement in our framework that meeting our mandate requires a stable financial system. Holding rates low for a long time also can have negative consequences. It generates “reach for yield” behaviors that can lead to market volatility. It narrows the interest rate spread that so many community banks depend on. It can lead to excess leverage, since borrowing is cheap, which could make future financial contractions more painful.5\nSo I don’t see “lower for longer” as “zero forever” and am hoping that we can move toward normalization when the time is right. And if risks arise, last week’s statement gives us freedom to act.  \n\n\n\nThinking more broadly, I want to emphasize that, for now, I remain focused on unemployment, given the huge gap between where we are today and our target. As we learned from the Fed Listens sessions, the public doesn’t see raising inflation as an urgent concern, and I agree with those who see our new framework as evolution, not revolution. Luckily, at a time when we are missing both targets, there is no conflict in giving maximum stimulus, as we’re doing today.\n\nI am hopeful our new framework will be of value. As we implement it, I’m personally committed to being opportunistic. When inflation nears or slightly exceeds 2 percent, I hope to celebrate it and not be too hasty to quash it.\n\nI’m also committed to being optimistic. Industry takes its cue from us. If we persist in pursuing 2 percent and show confidence in our capabilities, price setters will follow. In contrast, the more we bemoan any lack of success — and remember I remain humble about our capabilities — the more impetus we give them to push purchased prices down. Recognizing the risk that I’m doing just that, I commit to tearing up this speech when we’re done.\n\nAnd for those who continue to worry about whether inflation will explode, I guess I come back to a few key thoughts. It hasn’t yet. It didn’t after the last downturn, despite similar concerns in the United States, Europe, and Japan. Powerful market forces have been helping keep it in check, and I don’t anticipate that they will dissipate anytime soon. And should inflation emerge, the Fed has the tools and the will to address it.\n\nThanks, and I’ll now open it up for questions and comments.",
        "year": "2020",
        "date": "Sept. 24, 2020",
        "title": "The Economy and the Question of Inflation",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_speech_20200924",
        "summary": "Richmond Fed president Tom Barkin spoke about the outlook for inflation at a webinar hosted by the Money Marketeers of New York University.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Enabling Women to Work",
        "highlights": "Getting more women into the workforce is our best opportunity to grow the workforce, which could offset an aging population and declining birthrates. While women’s labor force participation increased over the second half of the 20th century, it leveled off around 2000 and then began to decline.\n\nIn recent years, the decline seemed to be reversing as the tightness of the labor market brought back women who’d been on the sidelines. But, women still faced barriers to labor force participation: the persistent gender wage gap, a disproportionate share of home and care responsibilities, and a lack of high-quality, affordable child care.\n\nThe current crisis has brought these issues into sharp focus and we are already seeing negative effects on women’s participation in the workforce. We are also at risk of losing child care businesses, which could put even more pressure on working families. And the shift to virtual education could exacerbate the already large gap in educational attainment between children from high- and low-income families.\n\nSchools, child care and elder care are essential industries. We need to operate them safely, so families can have peace of mind that they can send their kids or parents without endangering their health. We need to operate them effectively, which includes providing broadband access for all students, so that if virtual learning becomes necessary, children are not at a disadvantage. And we need to operate them affordably.\n\nThere are some silver linings from this crisis. Employers have never had more incentive to help solve these problems. Rapid advances in online education have solidified the case for expanding broadband access. And, while the high unemployment rate is very difficult for the people affected, displaced workers could be retrained for high-need industries such as elder care, child care and education. Though there is tremendous uncertainty, we can leverage this moment to address challenges that have been with us for decades.",
        "content": "Thank you for inviting me to be with you today, at least virtually. I’m glad to see private and public groups coming together to remake systems that faced challenges even before the pandemic hit.\n\nThere is some irony that many people might not be able to attend this all-day Zoom summit about reducing barriers to women’s participation because they are faced with the very barriers we plan to tackle today — and some of you might be trying to multitask in our new virtual back-to-school mode. If so, I understand! But I hope that events like this help us capitalize on the moment to rethink how we do things in order to secure growth for the long haul. Before I say more, let me note that the views I express are my own and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System. Because we are in the “quiet period” that precedes FOMC meetings, I will not address monetary policy in my remarks today, nor can I take any questions. I’m sorry about that.1\n\n\n\nProgress and Challenges\n\nThe health of every economy depends on economic growth. And that depends in large part on growing the workforce. But, in the United States, as in most developed economies, demographics are not on our side. We have an aging population, and birthrates are declining. \n\nWhere we can get more workers? I want to make the case that our best opportunity is to bring more women into the workforce — and retain them. And there is untapped potential, as just over two-thirds of prime-age adults not in the labor force are women.2\n\n\n\nBefore I talk about how we might do that, let me take a few minutes to review where we’ve been. Since the 1960s, women’s labor force participation has increased dramatically. It has risen across all ages, races, ethnicities, martial statuses, and education levels. Many factors contributed to the increase, including societal norms, a narrowing wage gap between men and women, and new approaches to household chores.3\nWomen’s increasing participation has been a boon for our country: It led to economic growth and rising household incomes and offset long-term declines in men’s participation.4\n\n\n\n\n\nBut between 1997 and 2015, the participation rate for prime-age women in the United States dropped almost 3 percentage points. When we dig deeper into the decline, we see a divide along education lines:  The largest drop during that time period was among women with a high school degree or less. For many of these women, the fundamental economic equation just didn’t make sense. Weighed against child care costs, the potential loss of health care benefits, or the phaseout of the earned income tax credit (EITC), many jobs just weren’t worth the hassle and low pay.\n\nIn recent years, the decline seemed to be reversing as the tightness of the labor market brought back women who’d been on the sidelines. Employers had been increasing pay and addressing working conditions. Overall, prime-age women’s participation increased 2 percentage points between 2015 and 2019. The participation of women ages 25-44 with a high school degree or less — the group that had previously experienced the largest decline — increased 3 percentage points.5\n \n\n\n\nBut this rise in participation didn’t mean that all the barriers to full participation had been solved. For example, although the wage gap has narrowed significantly over the last 40 years, women still make 81.5 cents for every dollar that men make.6\nAnd women still shoulder more than their fair share at home: Women spend 30 percent more time per day than men on household activities, and mothers spend almost twice the number of hours caring for children as fathers.7\nIn addition, there is a dearth of high-quality, affordable child care to support working parents. Nationwide, 51 percent of people live in what’s known as “child care deserts,”8\ndisproportionately in rural and low-income areas.9\nAnd in the majority of states, the average cost of center-based care for an infant is comparable to, or even higher than, in-state college tuition and fees.10\nBut even with the high costs of child care, the centers themselves operate on notoriously thin margins, and so their health is unstable. And child care workers generally earn low wages and receive few benefits, contributing to high turnover.\n\n\n\n\n\n\n\n\n\n\n\nConsequences of the Crisis\n\nThe current crisis has brought these issues into sharp focus. In previous recessions, men’s employment has been hit harder. But this recession is different: Women account for a majority of private sector net job losses even though they hold a minority of these jobs.11\n\n\n\nAnd they may be at risk for losing more in the future. I’m hesitant to make a strong prediction, but some early research suggests that women are more represented in jobs that require physical contact and in those with high potential for automation.12\nIf you believe we will be in a post-pandemic world where people will be reluctant to engage in physical contact, then it is reasonable to think these jobs are at risk.\n\n\n\nWe’ve also seen an explosion of care responsibilities. With schools and day cares closed, tens of millions of kids have been at home. Balancing work, child care, and virtual learning seems utterly impossible for single parents and workers who can’t work from home. I hear this every day in conversations in our Bank. And that’s if you’re fortunate enough to have reliable broadband access or even a home computer at all. The lack of adequate technology is more likely to be a problem for families in rural areas, lower-income families, families of color, and families whose parents have less formal education.13\nWhen I was here two weeks ago, I heard about kids going to McDonald’s to do their schoolwork. We can’t accept that as a model. \n\n\n\nMany families also have elderly parents to care for, at a time when nursing homes seem like less attractive options. Families spending nearly all their time at home also means more meals to prepare, more laundry, and more cleaning. And all of this comes at a time when there is less support. The usual informal backup arrangements, such as grandparents or neighbors, may be off-limits because of social distancing, stay-at-home orders, or concerns about vulnerable populations.\n\nWe know this is already disproportionately affecting women’s participation in the workforce. Research from the Minneapolis Fed found that mothers in states with early lockdowns were more than 50 percent more likely to take leave from work than mothers in states with later lockdowns, whereas there was no difference for fathers.14\nAt the end of July, almost 1 in 3 mothers ages 25-44 reported they weren’t working because of COVID-19-related child care issues, compared to around 1 in 10 fathers.15\nAs we head into the fall, the challenges of virtual schooling and prolonged child care closures may already be putting downward pressure on women’s participation. In the latest employment report, prime-age women were the only group with declining participation.16\n\n\n\n\n\n\n\nIf these challenges continue, there may be additional fallout. In the short term, we risk losing child care businesses as cleaning costs increase, capacity is challenged, and parents worry about infection risk. Almost half of day care providers reported they are likely to go out of business without further financial assistance.17\nSome predict these closures will be steeper in lower- and middle-income and rural areas.18\nThis could put even more pressure on working families. And if parents have to take a break from the workforce to care for children, it’s reasonable to be concerned about the longer-term effects on their wages and attachment to the labor force. A recent Brookings analysis calculated that nationwide, 70 percent of working parents with young children at home — 23.5 million people, including 13 million women — are child care dependent, meaning they don’t have another nonworking adult at home to be a primary caregiver. If even half of that group doesn’t return to work, our labor force participation rate would drop 2.5 percentage points.19\n\nThat would be a huge blow to our country’s potential growth.\n\n\n\n\n\n\n\nAnother long-term risk is exacerbating the already large gap in educational attainment between children from high- and low-income families. The former have the means to attend in-person private schools, or to pay for private tutoring, or to hire a teacher to facilitate virtual learning for a “pod” of other high-income students. At the very least, they have computers at home and reliable broadband access. The latter don’t have these same resources, and we should be worried about how far behind they might fall.20\n\n\n\nSilver Linings\n\nIn my view, schools, child care, and elder care are essential industries, so we don’t have the option of shutting them down or letting them go out of business. We need to figure out how to operate them safely, so families can have peace of mind that they can send their kids or parents without endangering their health. We need to operate them effectively, which includes providing broadband access for all students, so that if virtual learning becomes necessary, children are not at a disadvantage. I know that has been a priority in West Virginia. And we need to operate them affordably. One option to explore is a shared services model for day care providers to help them keep overhead down. And there is probably no getting around expanding public and/or private investment in early childhood education and child care. I’m particularly intrigued by the idea of expanding the EITC to provide more support to working parents to pay for high-quality child care.\n\nWith respect to these needs, there may be a few silver linings from this crisis. First, employers still need employees, which means they have enormous incentive to help solve these problems. I recently heard about one of the bigger employers in West Virginia operating a proctoring service for employees with kids in school. We’ve also seen rapid advances in online education, and there has never been more political agreement on the need for expanding broadband access. And while the high unemployment rate is very difficult for the people affected, perhaps some of them could retrain for new careers in high-need industries such as elder care, child care, and education. Along the same lines, the pandemic has unfortunately led to a number of store closings. But there could be an opportunity to repurpose excess retail space for child care.\n\nThere is still a tremendous amount of uncertainty about what the future holds. But I’m optimistic that our country will find a way to leverage this moment to address challenges that have been with us for decades. Events like this are an excellent start, and I look forward to learning more.",
        "year": "2020",
        "date": "Sept. 14, 2020",
        "title": "Enabling Women to Work",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_speech_20200914",
        "summary": "Richmond Fed president Tom Barkin spoke about workforce barriers at a virtual summit hosted by West Virginia Women Moving Forward.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "What Happens to Young Workers?",
        "highlights": "",
        "content": "I’m hesitant to make a strong prediction about which jobs will disappear or which will grow once we’ve weathered the pandemic. After all, in the wake of 9/11, people thought we’d never travel again, and then we did. But it seems quite possible that — even with a vaccine or treatment — we will be in a world where highly exposed personal service sectors, such as restaurants, retail, and entertainment, continue to operate at reduced capacity, which would mean fewer jobs in those sectors. That leads me to ask, who works in these jobs, and what happens to them if some percentage of them don’t return?\n\nWorkers in these highly exposed jobs are generally hourly employees, working part time, and they tend to be younger than the workforce as a whole — just over 1 in 4 are between the ages of 16 and 24, twice their representation in the workforce overall.1\n These jobs offer low wages and few, if any, benefits. Still, some younger workers take these jobs (43 percent of workers between the ages of 16-24 work in retail trade and leisure and hospitality alone) because they’re a great way to get a start in the workforce and gain experience and soft skills. (I got my start in my uncle’s bagel shop.) Others appreciate the flexibility that allows them to work while they’re in school. And for workers who lack the resources or academic preparation for postsecondary education, these jobs might be the only path that’s open to them. Another attraction is that you can move nearly anywhere and count on finding a job in a restaurant or retail.\n\n\n\nThose in these customer-facing service roles have been disproportionately affected by the pandemic, and younger workers in them have fared worse than older workers. Between February and April, nearly 50 percent of “highly exposed workers” aged 16-24 lost their jobs, compared to 36 percent of highly exposed workers aged 25-54. While the unemployment rate for the population as a whole has increased to 10.2 percent (net negative 6.7 points since February), the unemployment rate for workers aged 16-24 is still 10.9 points up from where it was in February, currently sitting at 18.6 percent.\n\nWhat happens to a server or cashier who has lost his or her job? Chances are, they can’t get a job at another restaurant or store because so many other highly exposed, high contact jobs are going away at the same time. So where can young people who have yet to enter the labor market go to get a foothold in the labor market and start building experience and savings? Maybe we’ll see new entry-level jobs delivering groceries or meals, but I’m doubtful these segments will grow quickly enough to immediately replace the millions of jobs that have been lost.  In the interim, young people will face substantial uncertainty and will be set back. And if young people have a harder time starting out, what does this mean for them decades from now? We know that early circumstances matter: Research suggests that well over half of income and wealth inequality is determined by a person’s circumstance at age 23. And research has shown that graduating from college during a recession has persistent negative effects on people’s earnings and health.\n\nWhat can be done? The most powerful lever would be to retain as many of these jobs as possible. Temporary relief has helped. But looking ahead, we need to ensure that incentives for locating and pursuing new operating models are in place. We can count on continued innovation of the kinds we’ve already seen,  like constructing more outdoor seating at restaurants, pivoting to takeout and delivery, turning retail stores into e-commerce fulfillment centers, investing in online platforms that are helping small businesses get their products to customers, and creating virtual options for traditionally in-person personal services like live fitness classes. Each of these innovations has created demand for employees to perform new and different tasks — and jobs. The economy will need even more.\n\nThe economy also needs smart, flexible and concerted training efforts to prepare people, particularly displaced workers and young people with less education, for other in-demand fields. Policy can help by allowing students to use Pell Grants for certificate programs and giving community colleges the funding they need to teach online. For this group of younger workers, in particular, who are digital natives, the innovations in online learning could pay real dividends.\n\nThis type of retraining won’t be effective without businesses investing as well. New jobs are being created in this pandemic. And a number of sectors, such as trucking, nursing, technology, and skilled trades, continue to struggle to find qualified employees. We are starting to see innovative approaches in recruitment as employers look to this pool for talent. But the economy will require even more aggressive and targeted recruiting efforts, such as community college partnerships and generalist training programs, to redeploy these workers into new careers.  \n\nThe challenge seems daunting, but we have done this before when a large pool of workers needed education and training. In the 1800s, we created a system of land-grant universities to provide farmers and other rural residents with access to higher education. When World War II veterans returned home, we created a pathway for them to earn college and technical degrees. These efforts weren’t perfect, particularly with respect to their treatment of minority groups, but they demonstrate the potential upside. In the aftermath of this crisis, we have the opportunity to do so again.",
        "year": "2020",
        "date": "Aug. 24, 2020",
        "title": "What Happens to Young Workers?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200824",
        "summary": "Richmond Fed president Tom Barkin discusses the loss of service-industry jobs and the effects on younger workers.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "A Tragic Reality",
        "highlights": "",
        "content": "Our nation has recently increased its focus on a tragic reality: Life outcomes vary widely by race. In June, the unemployment rate for black Americans was 15.4 percent, more than 5 percentage points higher than the rate for white Americans (10.1 percent). Even before the current crisis, when unemployment was at historic lows, there was a gap of around 3 percentage points. Median income for white households in 2018 was $71,000, compared to $41,000 for black households. The wealth gap is even larger: White households’ median net worth is nearly 10 times higher than that of black households. More than one-third of white adults have bachelor’s degrees while only about one-fifth of black adults do. And if you’re white, you’re even likely to live longer. Here in Richmond, Virginia, life expectancy can vary by as much as 20 years between some of the poorest, mostly black neighborhoods and the most affluent, mostly white neighborhoods.1\nThis has been made all too clear by the disproportionate toll the pandemic is taking on communities of color.\n\n\n\nIn the Fifth Federal Reserve District, which spans from South Carolina through Maryland and most of West Virginia, a larger share of our population is black, at 22.6 percent, compared to 12.3 percent in the country as a whole.2\nThat’s not surprising given our history: Every state (including the District of Columbia) was a slave state, even those that did not secede from the Union.3\nMy office is in the former capital of the Confederacy. When I look out my window, I can see the island where Union prisoners of war were held and the ruins of a bridge burned by retreating Confederate troops. The legacy of this era still affects outcomes today, in ways both obvious and subtle. \n\n\n\n\n\nOur small towns also have a larger black population than in the nation as a whole; nearly 20 percent of our small-town residents are black compared to about 9 percent nationwide. This is particularly true in the Carolinas, where many plantations were located. Nearly 37 percent of South Carolina’s small-town population is black. And we know smaller towns in this country have struggled to keep pace with the growth in the cities. \n\nThere are of course also significant black populations in our district’s major cities, and these cities are thriving along many dimensions. But — with the exception of the District of Columbia, which is a unique circumstance — they also display some of the worst economic mobility in the country. According to research by economists Raj Chetty, Nathaniel Hendren, Patrick Kline, and Emmanuel Saez, Charlotte, North Carolina, has the worst economic mobility of the nation’s 50 largest metro areas. Raleigh was number 48 on the list, and Baltimore was number 37. (Atlanta, another southern city, came in 49th.)4\n \n\n\n\nEducation is critical to growing incomes and wealth. But the black residents of our region were explicitly denied equal access to education for 100 years after the Civil War. I attended recently integrated public schools in Tampa, Florida. My black classmates clearly started at a disadvantage, and we know that kind of disadvantage can be hard to overcome even generations later.\n\nEven after schools became integrated, “white flight” to private schools and the suburbs largely re-segregated southern school systems once again. And limitations on cities’ ability to grow (and in some cases their ability to operate) left their educational funding disadvantaged as well. For example, Baltimore’s current boundaries were effectively fixed by a 1948 change in the law that allows county residents to reject any future annexation attempts by the city.\n\nThe Jim Crow era limited black individuals’ ability to access credit, build businesses and thereby create wealth. Many instead chose to emigrate from the south to seemingly more attractive parts of the country. Those who remained have struggled with credit for generations, starting with the sharecropping model that left so many in peonage. And for years, many Deep South states have been comparatively reluctant to spend on local services, which disproportionately go to and provide jobs for the disadvantaged. \n\nThe regional Fed banks are charged with understanding the dynamics within our districts. In pursuit of that goal we have been investing in research that addresses these issues and the racial inequities that result. \n\nWe have made a big investment in analyzing how to support smaller towns, where residents suffer from educational disparities, inability to connect to jobs, isolation, and low workforce participation. \n\nWe have work underway on economic mobility, a particular issue in our larger cities. \n\nWe have a multi-year commitment to workforce development. Motivated by research5\nfinding that well over half of income and wealth inequality is determined by a person’s circumstances at age 23, we have focused especially on the critical role played by early childhood education and on the preparation students need to succeed at college. \n\n\n\nWe’re working to understand differences in whites’ and blacks’ opportunities to participate in financial markets, particularly around mortgage markets, payday lending, and student loans;  our community development team has launched a new program to connect banks with Community Reinvestment Act-eligible projects.\n\nThe racial disparities in our district are the result of hundreds of years of unequal access and unequal treatment. In the context of a country with great challenges, we recognize ours are even greater. We’re committed to playing a positive role in finding the solutions.",
        "year": "2020",
        "date": "Aug. 3, 2020",
        "title": "A Tragic Reality",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200803",
        "summary": "Richmond Fed president Tom Barkin discusses racial inequality in the Fifth District and how the Richmond Fed is working to make a positive difference.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "A Silver Lining for Smaller Towns",
        "highlights": "",
        "content": "We’re used to thinking about the density of urban areas as a benefit: Lots of people means lots of employers and jobs, lots of restaurants, and plenty of things to do on the weekend. Conversely, we’re used to thinking about the distance in smaller towns as an obstacle: Fewer employers, fewer health care options, and less access to quality education and other amenities.\n\nAs a result, a big story in recent decades has been the growth of bigger cities and the decline of many smaller towns.\n\nBut the COVID-19 pandemic has revealed that density can be dangerous and that geographic proximity isn’t necessarily an obstacle to connection. And stories change. In the 1970s, few could have imagined the revitalization that’s occurred in cities like Pittsburgh or Detroit (although not everyone in those cities has benefited equally). So I wonder if this is  an opportunity for smaller towns to rewrite their endings.\n\nAre people going to start moving out of cities? It’s reasonable to think at least some will, as the risks posed by density could nullify some of the reasons people live in cities in the first place.\n\nIf you live in an urban area so that you can go to plays and concerts, for example, but you’re worried about the risk of infection at a large event, is it still worth paying a premium to live near those amenities? Similarly, if you live in an urban area to be close to your work but the past few months have demonstrated that you can successfully work remotely, do you still need to live close to the office? Could you move back to your hometown — closer to family — to a place where you are less exposed to community transmission? And for years, public transportation has been an amenity. Just look at the development along Metro’s Orange Line in Northern Virginia. But ridership has plummeted more than 90 percent relative to last spring. Living in a smaller home to be close to a subway line might not seem that appealing anymore.\n\nAt the same time cities might be less attractive, some of the hurdles facing smaller communities might be more surmountable than we thought. Take health care, for example. Smaller communities generally have less access, particularly to hospitals and specialists, which contributes to poorer health outcomes in these communities. But telemedicine can increase the network of care and reduce overall costs by reducing readmissions and avoidable emergency room visits. This crisis has dramatically accelerated telemedicine’s use where it’s available. This is partly because many people want to avoid health care settings because they fear infection, and partly because many regulations that inhibited widespread use, such as drug prescription rules, state licensure limits, and Medicare reimbursement rules, have been temporarily waived. Making such waivers permanent is a critical step toward expanding the availability of telemedicine for people who live in smaller towns.\n\nHigh-quality education, particularly postsecondary education and workforce training, is another challenge in many smaller communities, which tend to have fewer college graduates. Many things contribute, including physical distance to schools, less information about the options available to students and workers, and a lack of role models. But we’re seeing a huge expansion of online learning options. Further developing virtual education could open doors for people to continue their education and workforce training when it might not have been otherwise feasible.\n\nWe’re also thinking differently about the labor market. Telecommuting means workers can live anywhere, and employers can recruit talent from everywhere. And of course there’s shopping. Many people want to live in close proximity to grocery stores, clothing stores, and other retail outlets. But we’ve been shopping from home for months now; if you can buy everything you need online, it doesn’t matter as much where you live.\n\nThe caveat, of course, is that everything I’ve just described requires high-speed internet access. And the lack of broadband access is a serious issue in smaller towns and rural areas, from the perspectives of both availability and affordability. The pandemic has underscored just how critical it is: If kids are going to be educated from home, for example, they need the tools to do so. This is a complicated issue, or we would have solved it already — but never has there been more political agreement on the need. If the country is going to do something — and we should — now is the time. Additional stimulus money is being debated as I write this. What better place to invest it?\n\nOf course, it’s easy to say “build it and they will come.” But broadband access is far from the entire answer. Small towns that want to change their trajectory also need to put themselves on the map for those looking to relocate. This requires three key ingredients. The first is a good story — maybe it’s about natural beauty, or local amenities, or nearby colleges. The story is for employers, and the story is for talent. The story is also about marketing to those who already live there — not only why one should come, but also why one should stay.\n\nThe second ingredient is an integrated regional approach. Almost by definition, small towns are surrounded by other small towns, and the strategy for that region needs to be integrated across jurisdictions. The path to success isn’t going it alone; instead, it’s working together. One community might have better elementary schools, another more employers, and another the regional airport. The story needs to encompass the region.\n\nThird, smaller communities need to find a source of committed funding, whether it’s federal or state agencies, local donors or foundations, local businesses, hotel taxes, tobacco settlement funds, or asset sales. It also requires developing the capacity to absorb that funding: A lot of money is being allocated federally right now and some local organizations are going to be challenged. The towns that seem to have the most momentum are the ones that seem to make the most out of their potential funding sources.\n\nNone of this is easy. But our nation is in the midst of an unprecedented crisis — and as we have shown throughout our history, unprecedented changes can turn into opportunities. Telemedicine, telecommuting, online learning, and broadband can be funded at levels that would have been inconceivable just a few months ago. As a result, to the extent our health concerns persist, we might find a silver lining for the smaller towns that can tell their story well.",
        "year": "2020",
        "date": "June 22, 2020",
        "title": "A Silver Lining for Smaller Towns",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200622",
        "summary": "Read President Tom Barkin’s new essay on whether the COVID-19 pandemic could provide an opportunity for small towns to rewrite their endings.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "The Foundation for Long-Term Recovery",
        "highlights": "",
        "content": "We know the numbers are bleak: 21 million Americans are unemployed, and the number of people who are not working and not actively looking for work (which means they’re not officially counted as “unemployed”) has risen by an additional 8.3 million in two months. Retail sales of consumer goods have fallen by almost 23 percent, manufacturing production has dropped over 18 percent, and GDP was down at a 5 percent annual rate in the first quarter. Forecasters expect this quarter to be much worse. \n\nWe also know that the effects of the crisis have not been felt evenly. Most distressingly, people of color have disproportionately fallen victim to the virus, and they’ve also been more likely to face job loss — underscoring historic fault lines in our society that are painfully tangible at present. With a broader lens, pre-COVID-19, we were seeing job market polarization: Loss of middle income jobs and increases in jobs at the extremes of the wage scale. The job losses in this crisis are centered on the low end of that “barbell” — service jobs which are disproportionately held by women and those with less education. \n\nFor the tens of millions of people who have lost their jobs, uncertainty is high. Will they be called back to their former places of employment? If not, what jobs will be available to them? Will the industries in which they’ve been trained continue to exist at the scale they did in the past — or continue to exist at all?\n\nBut even those who remain employed face challenges. First and foremost, the essential front-line workers who provide us with vital services, especially health care, do so at great personal risk and emotional toll. \n\nWorkers with families also are under immense strain right now. I hear this every day in conversations with our Bank’s employees, many of whom have young kids at home and are struggling to balance work and home. The challenges are different, but no less real, for families taking care of elderly parents. Over the past two months, we’ve seen disproportionate drops in workforce participation among groups that had been trending upward, such as prime age women and those age 55 and over. Care responsibilities, at a time when child care and schools are closed and elder care facilities are perceived to be less safe, can make it difficult to work. And perhaps baby boomers are leaving the workforce given the increased health risk they perceive.\n\nLegislators and monetary policymakers have taken extraordinary steps to support the health of our economy. But if we are going to get to the other side of this crisis, we have to be thinking about the longer-term changes that will enable our economy to recover — and give more people a shot at participating when it does.\n\nWe need aggressive and consistent workplace health protection protocols. These are critical for essential workers, who deserve our full protection. They are critical to convince displaced workers it is safe to come back. And they are critical to make consumers feel safe when they visit a store or a restaurant. Defining those standards and ensuring they are broadly followed will require strong public-private coordination. It’s possible we will see some drop in productivity in the short term as we stand up the processes and practices to make this possible, but if the protocols are clear and consistent, businesses will redesign their operations to regain productivity in the medium term. And longer term, they may even see dividends in the form of a healthier workforce with less absenteeism.\n\nWe need to focus on workforce redeployment. I’m intrigued by the rapid development of widespread online education. Perhaps states will find that they can deploy online tools to retrain large numbers of unemployed people for industries that are hiring, at low cost and price. That of course would require expansion of access to broadband. We also have a real opportunity to bolster our community colleges, which play a crucial role standing up training programs for in-demand careers and bringing employers and workers together. Both schools and students need funding, especially in the current environment, and one way to help would be to allow federal and state financial aid to be used for workforce credential programs.  \n\nWe need well-functioning child care and elder care. But both of these industries are at risk. Given that the cost of providing high-quality child care is far more than the majority of families can pay for, there is probably no getting around expanding public and/or private investment in early childhood education and child care. Elder care industries — both nursing homes and in-home care — must find a way to assure families that they can operate safely, without undue risk to the health of our seniors. With an aging population and millions of working families dependent on child care in order to work, we need to find ways to make these business models safe, sustainable, and affordable.  \n\nThe health of our workers matters. The ability of those displaced by this crisis to find their next career matters. And giving those who want and need to work the support they need matters. To return our economy to its full potential, we need well-designed efforts to address these critical foundations. ",
        "year": "2020",
        "date": "June 15, 2020",
        "title": "The Foundation for Long-Term Recovery",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200615",
        "summary": "Read President Tom Barkin’s new essay on how supporting families and workers supports the economy’s long-term recovery.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Different Realities, Different Recoveries",
        "highlights": "",
        "content": "My family is fortunate to be healthy, together, and working from home. My grown kids, who left us several years ago, have come back, and it is great fun to be together again. We are surprisingly productive. We are spending less on travel and dining out, so are saving more.\n\nBut many people are in very different circumstances. Take, for example, those who work in businesses deemed essential. They continue to go to their workplaces. They are proud to have been deemed critical for the safety and security of our country and some are receiving hazard pay. But they know — no matter the precautions they are taking — that working poses a health risk to them and to their families.\n\nAnd of course, then there are the 38 million Americans who have filed for unemployment and the almost 5 million more who have left the workforce over the past two months. Despite enhanced benefits for those who are unemployed, they’re worried about their present and their future.\n\nIt’s worth noting a socioeconomic split underlies these different realities. Based on credit card data, wealthier households, whose members are largely still working and doing so from home, are spending less; in contrast, low-income households, living much closer to the edge, have largely maintained their spending. According to a recent survey by the Federal Reserve Board, 39 percent of those making less than $40,000 per year have faced a job loss in the past two months, compared to 13 percent making more than $100,000 per year. The unemployment rate for those with less than a high school education is more than 20 percent, more than double that of those who have a bachelor’s degree or higher (8 percent). And of course, the former group has less savings to buffer them in their time of distress. This crisis has further solidified the ability to work from home as a divider: 63 percent of those with a bachelor’s degree are in jobs where they’re able to work from home during the crisis; compared to only 23 percent of those with a high school degree or less. The differential availability of broadband access exacerbates this gap.\n\nIncreasingly, as I talk to consumers and retailers, I hear that these differences may matter when we talk about the pace of recovery. We may see the economy come back at different speeds for different parts of the economy.\n\nHigher-income households are cautious and can afford to be. Many of their jobs can continue to be done remotely. Many have taken the message that their absence from the workplace has protected their health; they may be reluctant to reengage too quickly. They can get much of what they need done through online channels, until such time as they believe they can shop without undue health risk. In a recent Gallup poll, 73 percent of those with a college degree said testing would have to be widespread before they would return to normal activities, versus an estimated 51 percent without that degree.\n\nBut lower-income households may well be coming back to stores more quickly because they can’t afford not to  — many live paycheck to paycheck. Fiscal payments put money in their pockets, which history suggests will be spent rapidly on needs they have left unfulfilled. Access to online commerce is more limited, especially for those without access to credit or broadband. And if you work shoulder-to-shoulder (even 6 feet apart) in a production environment, then going to a store perhaps isn’t seen as such a large incremental risk. Lower-price retailers tell me sales are returning toward normal at a faster pace than I hear from higher-priced retailers. I hear similar strength in smaller, economically distressed towns that haven’t had significant outbreaks.\n\nThese different realities have implications for how widely shared our recovery will be, and because they also imply differing levels of health risk, implications for the course of the virus itself. I am watching both closely.",
        "year": "2020",
        "date": "May 21, 2020",
        "title": "Different Realities, Different Recoveries",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200521",
        "summary": "Read President Tom Barkin’s new essay about how people experience the COVID-19 pandemic differently.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "The Path to Full Recovery",
        "highlights": "",
        "content": "The past two months have been painful across the country. We have lost lives. We have lost tens of millions of jobs. We have lost security, connectivity and community.\n\nMultiple states are now in the process of reopening their economies. But, despite unprecedented measures by both the Fed and fiscal authorities, things won’t be returning to normal quickly. As I wrote a few weeks ago, the pace will likely be slow, as businesses and consumers adapt to a world where personal interaction creates health risks.\n\nAs the United States navigates the path to recovery, I have been focusing on how much damage has been done and how to minimize the longer-term impact.\n\nThe potential of our economy can be described most simply as the size of the workforce multiplied by the productivity of that workforce. In the aftermath of this crisis, both factors face threats.\n\nThis virus has led to the closure of schools and day cares, while also challenging traditional forms of elder care. Dual career couples, single parents and care providers face daunting obstacles to balancing work and home responsibilities. Without more support, many risk leaving the workforce. Vulnerable populations such as baby boomers may protect their health by retreating from the labor force too. The great number of service workers dislocated by the pandemic may struggle to move into new careers. And new immigration controls may well reduce immigration’s historic role in helping grow the workforce. In an environment where demographic changes were already shrinking our complement of prime-age workers, these changes could accelerate its decline.\n\nI also worry about productivity. While new protocols for health and social distancing in restaurants, retail and manufacturing operations will likely help boost consumer and employee confidence, there’s little doubt they will also increase costs. Businesses are already redesigning their previously optimized supply chains to refocus on resiliency at the expense of efficiency. And as businesses adapt to the new world, real estate assets are being stranded. More fundamentally, increased debt loads, reduced bank lending capacity and diminished confidence surely will have a meaningful impact on investment, through which much productivity enhancement occurs.\n\nA smaller, less-productive workforce leads to a smaller economy and a less attractive future. What can our country do to mitigate that potential impact?\n\nFirst, as states plan to restart their economies, it will be important to implement safe, reliable and affordable modifications to current practices. To get people back to work in force, we need schools teaching, day cares operating and elder care models that protect our seniors. At the Richmond Fed, we are engaged in an effort in Virginia to reimagine how child care in particular can be provided at necessary standards.\n\nIf we continue living in the shadow of this virus, job retraining will also need to be a focus — targeted toward the large number of low-end service workers displaced by this crisis. Can they be retrained to work in a large infrastructure effort or to provide an in-demand service such as home health care? One bright spot of the current shutdown has been the investment made in online educational delivery. States may find that they can deploy significant online retraining efforts to a broad swath of the unemployed, perhaps even at a very low cost (recognizing the need for equal access to broadband).\n\nAnd, in the spirit of never wasting a crisis, policymakers need to motivate business investment in new productivity levers. I am reminded that airline kiosk adoption really only took off after the tragedy of 9/11. Perhaps retail self-checkout, food delivery, telehealth and, yes, online education will see similar adoption escalation, as surely online shopping will as well. Perhaps new productivity investments will need some government incentive to restore confidence in an uncertain environment.\n\nIt is hard to be optimistic when you are in the depths of a crisis, as we are now. But I’m a big believer in science and its ability to help us meet the challenges ahead. I’m also a big believer in the creative capacity of American workers and businesses. As an economic policymaker, I see the task ahead as providing them with the support they need to unleash their potential.",
        "year": "2020",
        "date": "May 4, 2020",
        "title": "The Path to Full Recovery",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200504",
        "summary": "President Tom Barkin wrote about the potential longer-term impact of COVID-19.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Restoring Consumer Confidence after COVID-19",
        "highlights": "",
        "content": "This pandemic is new for all of us, creating unprecedented uncertainty. First and foremost, families are asking how best to protect their health and safety. But Americans are also asking about the health of the economy. How deep will this downturn be? How long will it last? How fast will we recover?\n\nThe answer to the first question is now clear: it will be deep. The service sector is 70 percent of the US economy and broad swaths of it are shut down, including travel, non-food in-store retail, restaurants, sports and entertainment. Last week’s initial unemployment claims exceeded 6 million, nearly doubling the previous week’s 3.3 million. The previous high had been 695,000 in 1982. \n\nThe duration is of course not fully knowable, but — absent a remission or treatment of the virus — it is hard to imagine social distancing moderating until there is a significant slowdown in new cases. While testing is expanding, it is far from universal. Most experts project widespread availability is at least a month away. As testing rolls out, the number of confirmed cases will inevitably expand. It’s hard to imagine calling the country back to work until the numbers have started to drop, which could be May or even later. This of course will be painful for tens of millions, and the recent fiscal package is intended to mute the impact of this elongated outage on businesses and employees, as are the Fed’s recent moves to stabilize markets and lower interest rates.\n\nWhich gets us to the third and most important question for our economy: the pace of recovery.\n\nThe good news is that one can have confidence people will be able to go back to work. Chinese companies have brought manufacturing back. Essential US businesses such as grocery stores, logistics companies, hospitals and public safety have operated successfully throughout this crisis. Each has used a now proven set of protocols, including appropriate distancing, sneeze guards, gloves and masks, testing upon entrance, funding sick employees to go home and deep cleaning where required. Companies that follow those protocols should now know they can operate, not with zero illness but with the ability to assure employees they are safe. That of course assumes we address the current shortages in necessary personal protective equipment.\n\nThe challenge will be bringing consumers back. Consumer spending is two-thirds of GDP. Our confidence in our ability to interact with others while staying healthy has been badly shaken. Hopefully doctors will quickly develop a treatment or vaccine. Absent that, businesses will have to find a way to convince consumers to shop, or eat out, to travel, or go to a concert or a game. Unmanaged, this will happen very slowly. In China, retail traffic six weeks after stores reopened is reported to be only about half of where it was previously.\n\nAfter 9/11, the rollout of the TSA was critical to restoring confidence in the air traffic system. It was messy, to be sure, but the existence of tougher screening, more agents, heightened vigilance and the like made a real difference in convincing people like me that it was safe to fly again.\n\nIs there a way to, similarly, provide customers more reassurance? There are some obvious steps businesses can take, such as enhancing online access, self-checkout, drive through or delivery options. Perhaps governments can publicize “safe protocols.”  But more will likely be needed.\n\nGrocery stores are innovating here. In many, someone meets you in a mask and swipes down your shopping cart, sending a signal that safety is their priority. The aisles aren’t crowded. The cashiers have sneeze guards. The floors are taped to demonstrate appropriate social distancing in line. Seniors have a special time window to shop.\n\nOther service businesses will need to redesign their models to signal that their experience is safe as well.  Could restaurants offer explicit deep cleaning protocols for their tables, less server contact or less dense seating to allay health concerns when eating out? Should airlines fly with middle seats empty and boarding/deplaning protocols that preserve social distance? Should personal services pivot to an at-home delivery model? Is there a screening protocol for anyone who enters a hotel or a restaurant or a bar? Many of these changes could increase costs and prices, but they could also reassure the public enough to bring business back to life.\n\nWith rates at zero and fiscal support at historic scale, there is significant financial stimulus to help bring the economy back. But that will only meet its full potential when customers are ready to spend. Businesses and governments will need to innovate to make them comfortable doing so.",
        "year": "2020",
        "date": "April 8, 2020",
        "title": "Restoring Consumer Confidence after COVID-19",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200408",
        "summary": "President Tom Barkin wrote about economic aspects of the COVID-19 pandemic.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "A Message from President Tom Barkin",
        "highlights": "",
        "content": "The COVID-19 pandemic has profoundly affected people across the United States and around the world. We have read or watched the news in shock as this virus became a worldwide health crisis significantly changing our daily lives. As a former consultant, I know firsthand the effect this will have on industries and supply chains, but as a Fed president I have also learned about those who live and work on the edge. Individuals, small businesses and whole communities that depend on a healthy economy to put food on their tables, pay their bills and sustain their businesses will be faced with real hardships. I have been speaking to many contacts in our District and the fears are real.\n\nBut so are the many stories of those who are reaching out to our neighbors, doing what they can and ensuring social distancing doesn’t result in social isolation to those most vulnerable to this virus.\n\nThe Fed has a critical role to support a healthy economy and promote the stability of the financial system. As is our mandate, with the economy headed into a difficult stretch, we have lowered rates to try to stimulate the economy and have invested in helping markets function.\n\nWe do mission-critical work in service to the American public, including the smooth flow of payments, such as cash. Our workforce is a great source of strength, and is following our established business continuity practices in support of our public service mission. I am honored to be a part of this dedicated team.\n\nWe have taken great precautions to keep our employees safe and are following strict protocol to ensure their ongoing well-being. Our physical doors may be closed to visitors for now, but we are still connected to our communities, delivering on our mission-critical responsibilities and continuing our important work.",
        "year": "2020",
        "date": "March 27, 2020",
        "title": "A Message from President Tom Barkin",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_20200327",
        "summary": "As the nation and the Fifth District of the Federal Reserve Bank face the impact of COVID-19, the Richmond Fed remains connected to our communities, delivering on our mission-critical responsibilities and continuing our important work.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Is a Recession Around the Corner?",
        "highlights": "Along many dimensions the economy looks quite healthy. The labor market is very strong. And although GDP growth is slowing, it appears we are converging to trend rather than underperforming versus our potential.\n\nSeveral leading indicators point to continued economic growth, including consumer confidence, consumer spending and initial claims for unemployment insurance.\n\nHistorically, an inverted yield curve has predicted recession. However, it’s likely that the signal sent by the yield curve has changed as a result of declining term premiums and international demand for U.S. Treasuries.\n\nSome observers also are concerned about recent contractions in manufacturing activity. But the ISM’s Purchasing Managers Index is still well above the level that indicates the economy as a whole is contracting. In addition, manufacturing is a smaller share of the economy and might not have the same explanatory power.\n\nI am more concerned about weakness in business investment. In my view, this weakness is the result of political and regulatory uncertainty, both at home and abroad. I am also concerned about potential shocks due to global, financial or cybersecurity risks.\n\nIn the current environment, it’s important to step up on the fiscal side. The biggest boost to our economy would come from lessening the uncertainty and lowering the volume.\n\nNet, the economy is still healthy. While there is always the risk of a shock, the Fed has done a lot to support the economy’s continued expansion and to provide buffers against the downside.",
        "content": "President Barkin delivered similar remarks on January 3, 2020.\n\nThank you very much for inviting me to join you this afternoon. It’s a pleasure to be here.  I’d like to start by telling you a bit about myself, and then I’ll share my perspective on the national economy.\n\nI joined the Richmond Fed two years ago after a 30-year career in consulting at McKinsey, where I was our CFO and led our offices in the South. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I hope I’m bringing a different perspective to the Federal Open Market Committee (FOMC). My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I approach things differently.\n\nTo help inform my perspective, I’ve made it a priority to travel throughout the Richmond Fed’s district, talking to business and community leaders to make sure I’m in close touch with what’s happening in our economy. I’m in Maryland a lot, and I really appreciate the opportunity to meet with groups like this and hear your reactions and questions.\n\nToday, I want to focus on a question I hear a lot: Is there a recession around the corner? This is a reasonable question to ask. After all, at more than 10 years, the current upturn is the longest on record. They call it the business “cycle” for a reason—at some point things are going to turn back down, aren’t they? We’ve also seen yield curve inversions recently, which historically have been very good predictors of a recession. And, after more than a year of relatively strong GDP growth, the economy has slowed recently, toward around 2 percent.\n\nWhen it comes to answering this question, economists are notoriously bad at predicting the future. Fortunately, I’m not an economist… but it’s not clear that businesspeople are that great at it either. At the end of 2018, nearly half of CFOs in the Duke CFO survey were predicting a recession by the end of 2019—one that hasn’t yet happened. As Yogi Berra famously said, “It’s tough to make predictions—especially about the future.”\n\nBut I’m here and I have a microphone so let me try to answer anyway. Before I say more, however, I have to note that the views I express are my own and not necessarily those of my colleagues on the FOMC or in the Federal Reserve System.1\n\n\n\nCurrent Signs of Economic Strength\n\nNow, it’s true that this has been a long expansion. But expansions don’t die of old age; they die of heart attacks. One pundit once said, about the Volcker years, that the Fed murders them.\n\nLook at the recessions over the past 40 years. In the early 1980s, the Fed’s policies to tame runaway inflation caused two recessions back-to-back. A decade later, the savings and loan crisis and an oil price shock led to the 1991 recession. The dot-com bust and the tragedy of Sept. 11 precipitated the recession in 2001, and the subprime mortgage crisis and ensuing financial meltdown created the Great Recession in 2007-09. None of these were a situation where we gradually drifted into a recession—to find one like that you’d have to go back to the 1970s.\n\nIn fact, along many dimensions the economy looks quite healthy. First and foremost, the labor market is very strong. The unemployment rate was 3.5 percent in November—the lowest rate since 1969—and the economy added 266,000 jobs. There are about 1 million more job openings than job seekers. Consequently, we’re seeing employers willing to take a chance on people they might have passed over a few years ago. And wage growth is picking up—earnings have increased 3.1 percent over the past 12 months and even more for lower-paying jobs. At the same time, inflation is low and stable at around 1.6 percent. The resulting increase in real wages matters.\n\nThe strength of the labor market helps consumers feel confident: They have jobs, and their earnings are increasing. Credit markets are open. Both consumer spending and saving are strong.\n\nI did mention that GDP growth has slowed. But “slowing” isn’t the same as “underperforming.” Why is that? To put it very simply, economic growth depends on how many people are working and how productive they are. That means the economy can only grow as quickly as workforce growth plus productivity growth. Productivity growth averaged just 1 percent between 2013 and 2018. Over the same period, workforce growth averaged 0.8 percent. Adding these up, we’d predict GDP growth of around 2 percent—which is right where we are. To me, the current numbers suggest we’re converging to normal levels rather than underperforming.\n\nWould I like to see faster GDP growth? Of course. That requires boosting productivity growth or increasing the size of the workforce. To achieve the latter, we need to either draw people off the sidelines of the labor force or increase immigration, which has contributed to about half of workforce growth since the 1990s. These topics are beyond the scope of my remarks today, but they’re important for policymakers to pay attention to.2\n\n\n\nThe upshot is that the economy is growing at about the rate we would expect it to grow.\n\nThe Future: The Upside\n\nOf course, today isn’t a promise of tomorrow. Let me tell a cautionary tale: During the year preceding the 1970 recession, GDP growth averaged 3 percent and unemployment averaged 3.5 percent. Before the 2001 recession, we experienced 3 percent GDP growth and 4 percent unemployment. And in the year before home prices peaked in mid-2006, GDP averaged 3.4 percent and unemployment averaged under 5 percent. Things can change.\n\nSo what indicators am I watching for signs that a change might be coming? I pay a lot of attention to what consumers are spending on big ticket items, because consumer spending is almost 70 percent of GDP. If you feel unsure about the future, you might delay buying a house or car or new furniture. But right now consumers remain confident and are buying. Real consumer spending on durable goods was up 5.6 percent over the previous year in the third quarter of 2019 and has increased every quarter since 2011. Housing demand is solid: Pending home sales are up 4.4 percent over the same time last year, and housing starts are trending up. In addition, the demand for automobiles remains strong; vehicle sales reached 17.1 million (at an annual rate) in November.\n\nConsumers are willing to spend when they have jobs. Another leading indicator is initial claims for unemployment insurance, which you can think of as a proxy for layoffs. Right now, initial claims are near a 50-year low even though the labor force is larger than ever.\n\nInitial claims are one component of the Conference Board’s Leading Economic Index, another measure I watch closely because it has been a good predictor of recessions in the past.3\nThe index also includes indicators such as new building permits, manufacturing activity and consumer lending. It has declined slightly the past few months, but it’s still well above the levels that would indicate a recession is on the horizon.\n\n\n\nThe Future: The Downside\n\nThe data I’ve described so far point to continued growth. But you might feel less optimistic looking at the yield curve, which, as I noted, has inverted several times recently. It’s true that an inverted yield curve has preceded recessions in the past—but it doesn’t cause recessions. If underlying economic conditions change, so could the meaning of the signal. For example, recent research by the Richmond Fed found that term premiums (the compensation one receives or pays for locking up their funds for a period of time) have fallen significantly since the 1980s. This makes the yield curve structurally flatter, and therefore makes an inversion more likely even if no recession is coming. We could also be seeing international savings move toward higher-yielding U.S. Treasury bills at a time when negative interest rates make their home government bonds relatively unattractive. I think the current behavior of the yield curve reflects the flow of funds rather than a looming recession.\n\nSome observers also are concerned about recent contractions in manufacturing activity, as measured by declines in the ISM’s Purchasing Managers Index. But we saw similar dips in 2012 and 2015, after which activity rebounded, and the index is still well above the level that indicates the economy as a whole is contracting. In addition, manufacturing has declined considerably as a share of nominal GDP (from about 30 percent in the early 1950s to 12 percent in 2015) and as a share of employment (from 30 percent to just 8 percent). So it might not have the same explanatory power.\n\nNow, business investment is an area I watch closely, and that I do worry about. It has been weak recently, falling 3 percent in the third quarter of 2019.\n\nWhat explains that weakness? In my view, it’s uncertainty. Between Brexit, the Middle East, immigration and the ongoing negotiations with China—to name just a few—it’s been a roller coaster both here and abroad. Economists from Northwestern, Stanford and the University of Chicago have developed an “economic uncertainty index” that gauges the degree of uncertainty in 24 different countries. The “global” index hit its all-time high in August, and it remains elevated.4\n\n\n\nAdd political polarization and regulatory uncertainty to the mix and it’s tough for businesses to feel like they’re on solid ground—and how can you invest when you don’t know the rules? Uncertainty can also make firms less confident about hiring and pricing. So I don’t discount the idea that we could talk ourselves into a recession, particularly if the uncertainty begins to affect consumer confidence and spending.5\n\n\n\nAnd of course there’s always the possibility of a “heart attack,” or shock, perhaps caused by global risks. Imagine an escalation with Iran or a collapse in international economies. Financial risks are also worth watching: Markets recently hit their all-time highs. In addition, corporate debt has increased significantly at the same time the covenants governing those loans have become more lax. Between 70 and 75 percent of these loans are not on banks’ books, which means regulators have very little visibility into the potential risks.\n\nAnother area where regulators lack full visibility is cybersecurity, and these risks keep me up at night too.\n\nImplications for Policy\n\nSo far I’ve described an economy that looks healthy in many respects, although we face some downside risks and potential shocks. In this context, what should policymakers do?\n\nThe FOMC bought some “insurance,” as Chair Powell has described it, against the uncertainty last year by lowering the fed funds target rate 75 basis points. I think we’re seeing this insurance pay off through the traditional channels, such as auto and home sales. Policymakers are also continuing to promote financial stability. We’ve made a lot of progress over the past decade, but we need to continue to be proactive about monitoring the risks we might face in the future.\n\nThe current environment makes it even more important to step up on the fiscal side. By this, I don’t mean using the traditional levers of spending and taxation. Today, I think we have to broaden the definition of fiscal policy to incorporate the climate for business. That includes trade actions and trade uncertainty, regulatory changes and regulatory uncertainty, geopolitical challenges and domestic politics. In my view, the biggest boost to our economy would come from lessening the uncertainty and lowering the volume. I am hopeful that the recent election in the United Kingdom, the passage of the United States-Mexico-Canada Agreement (USMCA) and the trade deal with China will do that. That would build business confidence, build consumer confidence and lead to increased investment, spending and hiring. I like to say that American businesses are creative. Give them the rules—almost any set of rules—and they will make things happen. We’ve seen that with Brexit. Three years ago, the current path was projected to be economically destructive. But you see the positive reaction with the election—businesses just want to know the rules.\n\nNet, the economy is still healthy. I’m encouraged by recent jobs reports and the pace of holiday spending. I’m hopeful recent events will lessen uncertainty and build confidence. While there is always the risk of a shock, the Fed has done a lot to support the economy’s continued expansion and to provide buffers against the downside.\n\nI would note that recession isn’t inevitable. Australia has gone 27 years without one. Or another way to say that is that a policymaker, like me, is still allowed to dream!\n\nThank you, and now I’d love to take your questions.",
        "year": "2020",
        "date": "Jan. 9, 2020",
        "title": "Is a Recession Around the Corner?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_speech_20200109",
        "summary": "Richmond Fed president Tom Barkin discusses economic conditions and the potential for a recession.",
        "speaker": "Tom Barkin"
    },
    {
        "speech_title": "Is a Recession Around the Corner?",
        "highlights": "Along many dimensions the economy looks quite healthy. The labor market is very strong. And although GDP growth is slowing, it appears we are converging to trend rather than underperforming versus our potential.\n\nSeveral leading indicators point to continued economic growth, including consumer confidence, consumer spending and initial claims for unemployment insurance.\n\nHistorically, an inverted yield curve has predicted recession. However, it’s likely that the signal sent by the yield curve has changed as a result of declining term premiums and international demand for U.S. Treasuries.\n\nSome observers also are concerned about recent contractions in manufacturing activity. But the ISM’s Purchasing Managers Index is still well above the level that indicates the economy as a whole is contracting. In addition, manufacturing is a smaller share of the economy and might not have the same explanatory power.\n\nI am more concerned about weakness in business investment. In my view, this weakness is the result of political and regulatory uncertainty, both at home and abroad. I am also concerned about potential shocks due to global, financial or cybersecurity risks.\n\nIn the current environment, it’s important to step up on the fiscal side. The biggest boost to our economy would come from lessening the uncertainty and lowering the volume.\n\nNet, the economy is still healthy. While there is always the risk of a shock, the Fed has done a lot to support the economy’s continued expansion and to provide buffers against the downside.",
        "content": "Thank you very much for inviting me to join you this morning. It’s a pleasure to have the opportunity to speak with you again. With apologies to those of you who heard me speak last year, I’d like to start by telling you a bit about myself, and then I’ll share my perspective on the national economy.\n\nI joined the Richmond Fed two years ago after a 30-year career in consulting at McKinsey, where I was our CFO and led our offices in the South. I’ve spent my professional life helping firms make decisions about hiring, compensation and prices, and I’ve made a lot of those decisions myself. So I hope I’m bringing a different perspective to the Federal Open Market Committee (FOMC). My colleagues on the committee are some of the most talented macroeconomists, bankers, academics and financial regulators in the country. But as the only committee member coming from management, I approach things differently.\n\nTo help inform my perspective, I’ve made it a priority to travel throughout the Richmond Fed’s district, talking to business and community leaders to make sure I’m in close touch with what’s happening in our economy. I’m in Maryland a lot, and I really appreciate the opportunity to meet with groups like this and hear your reactions and questions.\n\nToday, I want to focus on a question I hear a lot: Is there a recession around the corner? This is a reasonable question to ask. After all, at more than 10 years, the current upturn is the longest on record. They call it the business “cycle” for a reason—at some point things are going to turn back down, aren’t they? We’ve also seen yield curve inversions recently, which historically have been very good predictors of a recession. And, after more than a year of relatively strong GDP growth, the economy has slowed recently, toward around 2 percent.\n\nWhen it comes to answering this question, economists are notoriously bad at predicting the future. Fortunately, I’m not an economist… but it’s not clear that businesspeople are that great at it either. At the end of 2018, nearly half of CFOs in the Duke CFO survey were predicting a recession by the end of 2019—one that hasn’t yet happened. As Yogi Berra famously said, “It’s tough to make predictions—especially about the future.”\n\nBut I’m here and I have a microphone so let me try to answer anyway. Before I say more, however, I have to note that the views I express are my own and not necessarily those of my colleagues on the FOMC or in the Federal Reserve System.1\n\n\n\nCurrent Signs of Economic Strength\n\nNow, it’s true that this has been a long expansion. But expansions don’t die of old age; they die of heart attacks. One pundit once said, about the Volcker years, that the Fed murders them.\n\nLook at the recessions over the past 40 years. In the early 1980s, the Fed’s policies to tame runaway inflation caused two recessions back-to-back. A decade later, the savings and loan crisis and an oil price shock led to the 1991 recession. The dot-com bust and the tragedy of Sept. 11 precipitated the recession in 2001, and the subprime mortgage crisis and ensuing financial meltdown created the Great Recession in 2007-09. None of these were a situation where we gradually drifted into a recession—to find one like that you’d have to go back to the 1970s.\n\nIn fact, along many dimensions the economy looks quite healthy. First and foremost, the labor market is very strong. The unemployment rate was 3.5 percent in November—the lowest rate since 1969—and the economy added 266,000 jobs. There are about 1 million more job openings than job seekers. Consequently, we’re seeing employers willing to take a chance on people they might have passed over a few years ago. And wage growth is picking up—earnings have increased 3.1 percent over the past 12 months and even more for lower-paying jobs. At the same time, inflation is low and stable at around 1.6 percent. The resulting increase in real wages matters.\n\nThe strength of the labor market helps consumers feel confident: They have jobs, and their earnings are increasing. Credit markets are open. Both consumer spending and saving are strong.\n\nI did mention that GDP growth has slowed. But “slowing” isn’t the same as “underperforming.” Why is that? To put it very simply, economic growth depends on how many people are working and how productive they are. That means the economy can only grow as quickly as workforce growth plus productivity growth. Productivity growth averaged just 1 percent between 2013 and 2018. Over the same period, workforce growth averaged 0.8 percent. Adding these up, we’d predict GDP growth of around 2 percent—which is right where we are. To me, the current numbers suggest we’re converging to normal levels rather than underperforming.\n\nWould I like to see faster GDP growth? Of course. That requires boosting productivity growth or increasing the size of the workforce. To achieve the latter, we need to either draw people off the sidelines of the labor force or increase immigration, which has contributed to about half of workforce growth since the 1990s. These topics are beyond the scope of my remarks today, but they’re important for policymakers to pay attention to.2\n\n\n\nThe upshot is that the economy is growing at about the rate we would expect it to grow.\n\nThe Future: The Upside\n\nOf course, today isn’t a promise of tomorrow. Let me tell a cautionary tale: During the year preceding the 1970 recession, GDP growth averaged 3 percent and unemployment averaged 3.5 percent. Before the 2001 recession, we experienced 3 percent GDP growth and 4 percent unemployment. And in the year before home prices peaked in mid-2006, GDP averaged 3.4 percent and unemployment averaged under 5 percent. Things can change.\n\nSo what indicators am I watching for signs that a change might be coming? I pay a lot of attention to what consumers are spending on big ticket items, because consumer spending is almost 70 percent of GDP. If you feel unsure about the future, you might delay buying a house or car or new furniture. But right now consumers remain confident and are buying. Real consumer spending on durable goods was up 5.6 percent over the previous year in the third quarter of 2019 and has increased every quarter since 2011. Housing demand is solid: Pending home sales are up 4.4 percent over the same time last year, and housing starts are trending up. In addition, the demand for automobiles remains strong; vehicle sales reached 17.1 million (at an annual rate) in November.\n\nConsumers are willing to spend when they have jobs. Another leading indicator is initial claims for unemployment insurance, which you can think of as a proxy for layoffs. Right now, initial claims are near a 50-year low even though the labor force is larger than ever.\n\nInitial claims are one component of the Conference Board’s Leading Economic Index, another measure I watch closely because it has been a good predictor of recessions in the past.3\nThe index also includes indicators such as new building permits, manufacturing activity and consumer lending. It has declined slightly the past few months, but it’s still well above the levels that would indicate a recession is on the horizon.\n\n\n\nThe Future: The Downside\n\nThe data I’ve described so far point to continued growth. But you might feel less optimistic looking at the yield curve, which, as I noted, has inverted several times recently. It’s true that an inverted yield curve has preceded recessions in the past—but it doesn’t cause recessions. If underlying economic conditions change, so could the meaning of the signal. For example, recent research by the Richmond Fed found that term premiums (the compensation one receives or pays for locking up their funds for a period of time) have fallen significantly since the 1980s. This makes the yield curve structurally flatter, and therefore makes an inversion more likely even if no recession is coming. We could also be seeing international savings move toward higher-yielding U.S. Treasury bills at a time when negative interest rates make their home government bonds relatively unattractive. I think the current behavior of the yield curve reflects the flow of funds rather than a looming recession.\n\nSome observers also are concerned about recent contractions in manufacturing activity, as measured by declines in the ISM’s Purchasing Managers Index. But we saw similar dips in 2012 and 2015, after which activity rebounded, and the index is still well above the level that indicates the economy as a whole is contracting. In addition, manufacturing has declined considerably as a share of nominal GDP (from about 30 percent in the early 1950s to 12 percent in 2015) and as a share of employment (from 30 percent to just 8 percent). So it might not have the same explanatory power.\n\nNow, business investment is an area I watch closely, and that I do worry about. It has been weak recently, falling 3 percent in the third quarter of 2019.\n\nWhat explains that weakness? In my view, it’s uncertainty. Between Brexit, the Middle East, immigration and the ongoing negotiations with China—to name just a few—it’s been a roller coaster both here and abroad. Economists from Northwestern, Stanford and the University of Chicago have developed an “economic uncertainty index” that gauges the degree of uncertainty in 24 different countries. The “global” index hit its all-time high in August, and it remains elevated.4\n\n\n\nAdd political polarization and regulatory uncertainty to the mix and it’s tough for businesses to feel like they’re on solid ground—and how can you invest when you don’t know the rules? Uncertainty can also make firms less confident about hiring and pricing. So I don’t discount the idea that we could talk ourselves into a recession, particularly if the uncertainty begins to affect consumer confidence and spending.5\n\n\n\nAnd of course there’s always the possibility of a “heart attack,” or shock, perhaps caused by global risks. Imagine an escalation with Iran or a collapse in international economies. Financial risks are also worth watching: Markets recently hit their all-time highs. In addition, corporate debt has increased significantly at the same time the covenants governing those loans have become more lax. Between 70 and 75 percent of these loans are not on banks’ books, which means regulators have very little visibility into the potential risks.\n\nAnother area where regulators lack full visibility is cybersecurity, and these risks keep me up at night too.\n\nImplications for Policy\n\nSo far I’ve described an economy that looks healthy in many respects, although we face some downside risks and potential shocks. In this context, what should policymakers do?\n\nThe FOMC bought some “insurance,” as Chair Powell has described it, against the uncertainty last year by lowering the fed funds target rate 75 basis points. I think we’re seeing this insurance pay off through the traditional channels, such as auto and home sales. Policymakers are also continuing to promote financial stability. We’ve made a lot of progress over the past decade, but we need to continue to be proactive about monitoring the risks we might face in the future.\n\nThe current environment makes it even more important to step up on the fiscal side. By this, I don’t mean using the traditional levers of spending and taxation. Today, I think we have to broaden the definition of fiscal policy to incorporate the climate for business. That includes trade actions and trade uncertainty, regulatory changes and regulatory uncertainty, geopolitical challenges and domestic politics. In my view, the biggest boost to our economy would come from lessening the uncertainty and lowering the volume. I am hopeful that the recent election in the United Kingdom, the passage of the United States-Mexico-Canada Agreement (USMCA) and the trade deal with China will do that. That would build business confidence, build consumer confidence and lead to increased investment, spending and hiring. I like to say that American businesses are creative. Give them the rules—almost any set of rules—and they will make things happen. We’ve seen that with Brexit. Three years ago, the current path was projected to be economically destructive. But you see the positive reaction with the election—businesses just want to know the rules.\n\nNet, the economy is still healthy. I’m encouraged by recent jobs reports and the pace of holiday spending. I’m hopeful recent events will lessen uncertainty and build confidence. While there is always the risk of a shock, the Fed has done a lot to support the economy’s continued expansion and to provide buffers against the downside.\n\nI would note that recession isn’t inevitable. Australia has gone 27 years without one. Or another way to say that is that a policymaker, like me, is still allowed to dream!\n\nThank you, and now I’d love to take your questions.",
        "year": "2020",
        "date": "Jan. 3, 2020",
        "title": "Is a Recession Around the Corner?",
        "href": "https://www.richmondfed.org/press_room/speeches/thomas_i_barkin/2020/barkin_speech_20200103",
        "summary": "Richmond Fed president Tom Barkin discusses economic conditions and the potential for a recession.",
        "speaker": "Tom Barkin"
    }
]