[
    {
        "speech_title": "What Monetary Policy Can and Can’t Do",
        "highlights": "Monetary policy determines the long-run path of the price level and that has remained essentially unchanged since the Great Recession.\n\nEven though markets focus heavily on central bank interest rate setting, the mechanism through which monetary policy has its ultimate effect on the price level is through the process of creating the money that people use in transactions for goods and services.\n\nMonetary policy’s ability to affect real economic activity -- except for cases of egregious policy errors -- is usually quite limited and is almost always short-lived. Real activity is driven predominantly by factors beyond the control of monetary policy, such as productivity and population growth.\n\nAlthough monetary policy may temporarily affect real economic activity along with the price level, the effectiveness of central bank control of the price level does not depend on the existence of a Phillips curve type correlation between real activity and inflation. \n\nTheory and evidence does not suggest that the zero lower bound is impeding the Fed’s capability of attaining its 2 percent inflation objective. Moreover, inflation appears to have some slow-moving components, which allow it to stray sometimes for extended periods from its longer-run trend, so recent experience with inflation does not imply a more permanent departure from the Fed’s target.\n\nIt seems plausible that there is a broad zone in which the quantity of bank reserves can vary without affecting the price level, which may explain why it has been difficult to find conclusive evidence of economic effects from the Fed’s large-scale asset purchases.\n\nThe central bank should be cautious about using monetary policy in an attempt to affect real economic activity. It should be even more cautious about using monetary policy to respond to signals of incipient financial instability, an idea that has received considerable attention since the crisis.",
        "content": "Thank you for the opportunity to participate in this discussion on monetary policy and what it can and can’t do. In thinking about this topic, it occurred to me that one side of the question – what it can’t do – generates a very long list. So for today’s discussion I intend to focus on the positive and discuss the one thing that I think we should be pretty certain monetary policy can indeed do, and that is to determine the long-run path of the price level. Recent experience has caused some to question whether monetary policy’s ability to achieve even this modest goal has diminished or been lost in the years since the Great Recession. I will argue that a central bank’s ability to influence inflation and how it does so is essentially unchanged. I also believe that monetary policy’s ability to affect inflation is essentially independent of its effects on real economic activity, which I view as limited and temporary. My view of what monetary policy can do is based on the (perhaps old-fashioned) idea that money creation is at the heart of price level determination.\n\nAs I’m sure you know, it is standard practice for Federal Reserve officials in settings like this to begin with a disclaimer, namely, that the views expressed are my own and not necessarily those of the Federal Reserve System or any other members of the Federal Open Market Committee. \n\nA Basic Framework\n\nI take as my starting point that monetary policy is uniquely capable of affecting the price level over the longer term. Indeed, in the benchmark classical (or neoclassical) economic model without some form of friction – in which money is neutral – the price level is all that monetary policy will affect. The price level, after all, is simply the rate of exchange between money and goods. So the quantity of money must be related to how much of the latter each unit can buy. How to match the quantity of money in a theoretical model to a particular empirical measure of money is not always straightforward. But the ability of monetary policy to affect the price level, or the rate of inflation, over time is a natural starting point and one that is embedded in the FOMC’s statement concerning its long-term goals.1\n\n\n\nIn contrast, monetary policy’s ability to affect real economic activity – when monetary policy is being reasonably well-executed – can be quite limited and is almost always short-lived.2\nReal activity is driven predominantly by factors beyond the control of monetary policy – productivity and population growth, for example. In the standard models used in policy analysis, monetary policy’s real effects generally derive from frictions that impede the rapid adjustment of the overall level of the price. Such frictions are, almost always, short-run phenomena that generate transitory deviations in real activity, and their empirical significance is a matter of ongoing research and debate. It is true that egregious monetary policy errors can seriously damage the economy – for instance, by adding extraneous volatility and reducing the informativeness of relative price signals. But in typical circumstances, monetary policy that successfully stabilizes inflation and inflation expectations will have only modest, temporary effects on real activity.\n\n\n\nThe mechanism through which monetary policy has its ultimate effect on the price level is through the process of money creation – that is, the process by which central bank actions affect the distinct forms of money, such as bank deposits, that people use in transactions for goods and services. It is more common these days to think of monetary policy as setting an interest rate target, rather than a money supply, in part because money demand seems to fluctuate significantly.3\n Nonetheless, prior to 2008 the Fed achieved its target for the federal funds rate – the price of overnight loan of reserves – by manipulating the supply of bank reserves. Reductions in the Fed’s interest rate target necessitated increases in the supply of bank reserves. The resulting money creation – by the central bank and the private banking system – in turn drives price level determination.\n\n\n\nIf frictions in goods or financial markets impede price adjustment, then monetary policy may temporarily affect real economic activity along with the price level. In particular, a low interest rate policy will tend to stimulate real activity for a time. These effects can give rise to an empirical correlation between the observed behavior of inflation and real economic activity. Such correlations are often referred to as the Phillips curve relationship – resource utilization or real activity positively correlated with inflation. \n\nIt is important to note, however, that the standard framework for understanding monetary policy transmission is inconsistent with a popular interpretation of the Phillips curve, which is that a low interest rate raises inflation because the stimulation of real activity puts upward pressure on (real) resource costs. For example, one sometimes hears that high rates of resource utilization lead to rising inflation. Or that an empirical breakdown in the Phillips curve relationship makes it harder for the Fed to bring inflation back toward our 2 percent objective. \n\nThis reasoning is fundamentally flawed. Monetary policy does not affect inflation through its effect on real activity. Monetary policy affects inflation and real activity simultaneously. If the relevant frictions are minimal, so that monetary policy has little effect on real activity, inflation is still driven directly by monetary policy. So a weak Phillips curve relationship does not imply that monetary policy has any less influence over inflation. \n\nRecent Experience\n\nReconciling the behavior of monetary measures with the behavior of inflation has been more difficult since the crisis. The dramatic increase in the Fed’s monetary liabilities after 2008 – from just under $1 trillion to over $4 trillion now – has led to dire warnings from some critics that surging inflation was imminent. That hasn’t happened. Inflation has not only failed to rise, but has been persistently low relative to the FOMC’s stated goal of 2 percent. The last reading of 2 percent or greater for the 12-month change in the personal consumption price index was in April 2012, and since 2013, the core index has fluctuated between 1.2 and 1.6 percent. \n\nIn fact, some argue that the zero lower bound on interest rates has been interfering with the Fed’s ability to keep inflation from falling. This is based on the idea, widely attributed to Swedish economist Knut Wicksell, that keeping inflation close to our objective requires that the real short-term interest rate should track the economy’s underlying “natural” real rate of interest.4\nBecause the Fed’s nominal interest rate target has been constrained by zero, policy might be disinflationary if the natural real rate has fallen significantly. \n\n\n\nThis hypothesis is more difficult to assess, because the natural real interest rate is not directly observable, and so independent measurements naturally depend on auxiliary assumptions and theories. At this point, there is a fair amount of uncertainty around common estimates, but most estimates of the natural rate of interest in the U.S. have clustered at or just above zero, well above the actual real funds rate, which has been running below negative 1.5\nSo at this point, a Wicksellian perspective does not suggest that the zero lower bound is impeding the Fed’s ability to attain its 2 percent inflation objective. In fact, this perspective bolsters the case for raising the federal funds rate target now. \n\n\n\nMoreover, the actual behavior of inflation in recent years does not warrant such pessimism. Statistically speaking, inflation appears to have some slow-moving components, which allow it to stray sometimes for extended periods from its longer-run trend. In other words, inflation does not seem to behave as if each year’s result is a roll of the dice, unconnected from last year’s experience. Given the historical behavior of inflation in recent decades – a period of time when the Fed is widely considered to have achieved stability of inflation and inflation expectations – an extended, one-sided deviation like the one we are currently experiencing turns out to be not unlikely.6\nSo I don’t think the recent behavior of inflation implies a more permanent departure from our target. \n\n\n\nThe persistent part of inflation has been modeled by some as a random walk component, which would seem to imply a process that is not well-anchored in the long run by the central bank’s objective. That is, it would seem to imply that inflation can drift permanently away from the central bank’s objective. But this specification is hard to distinguish statistically from one in which inflation does move, perhaps slowly, toward a better anchored long-run expectation.7\nWhile a description like this pins down the longer-run behavior of inflation, it leaves inflation at higher frequencies to move around, perhaps in response to a variety of relative price shocks.\n\n\n\nWith this statistical behavior, monetary policy’s ability to control inflation rests, in part, on its ability to stabilize longer-run inflation expectations. The Fed established credibility for long-term inflation, in the sense of stabilizing expectations, in the 1990s – the culmination of a process that began with the Volcker disinflation in the early 1980s. And our available measures suggest that expectations have remained well-anchored for most of the period since the recession.\n\nWhile it is conceivable that the central bank could anchor expectations and the long-run behavior of inflation simply by stating a goal, it is more likely that the credibility of the goal depends on the public’s belief that the central bank has and will use the tools necessary to make inflation return to its goal, should that become necessary. So we should look again to the mechanism through which central bank actions affect money creation and ultimately the price level, taking into account how the monetary policy toolkit has changed since the financial crisis.\n\nThe New Monetary Policy Environment\n\nThe second reason I am not pessimistic about the ability of monetary policy to ultimately control inflation has to do with the mechanics of monetary policy. Allow me to explain. In the standard model, monetary policy operations were premised on the actual arrangements in place prior to the financial crisis. The Federal Reserve controlled the quantity of its monetary liabilities, consisting of currency and bank reserves. Both were non-interest-bearing. The quantity demanded for each was a downward-sloping function of the short-term nominal interest rate. The Federal Reserve controlled the overall supply of its liabilities through open market operations in order to achieve a target level for the short-term interest rate, set by the Federal Open Market Committee. To lower rates, for example, the supply of monetary liabilities would be increased, making bank reserves less scarce.\n\nThis picture changed as a result of the crisis. Reserve account balances now earn explicit interest at a rate set by the Federal Reserve, and, as I noted earlier, the supply of bank reserves has increased dramatically. So the mechanics of monetary policy are necessarily different from what they were in the decades before the Great Recession. \n\nSome economists have argued that in the current regime, bank reserves are perfect substitutes for short-term Treasury securities, and that as a result, monetary policy may be relatively impotent.8\nOpen market purchases of U.S. Treasury securities are just exchanges of one liquid government liability for another. Financial institutions will simply hold fewer Treasury securities and more bank reserves, leaving economic activity unaffected.\n\n\n\nThis neglects a key characteristic of bank reserves, however. While Treasury securities can be held by any financial entity, bank reserves can only be held by banks.9\nThe banking system can shed other assets in order to accommodate larger reserve account balances, but there is an upper limit to this process. At some point, banks would have to raise more capital in order to accommodate higher reserve account balances. This would force broader changes in portfolios that would inevitably affect economic outcomes, including the price level. \n\n\n\nRichmond Fed economist Huberto Ennis has provided an explicit model that captures this logic.10\nThe intuition is that when the quantity of bank reserves is small enough and interest rates are above the interest rate the central bank pays on excess reserves, then price level determination works the usual way. When the quantity of bank reserves is large enough, bank balance sheets are forced to adjust, and again, the quantity of central bank liabilities directly affects the price level. In between, however, there is a broad zone in which the quantity of bank reserves can vary without affecting the price level. \n\n\n\nThis basic story seems consistent with the difficulty of finding conclusive evidence of economic effects from the Fed’s large-scale asset purchases. It seems plausible that successive rounds of quantitative easing have had little or no tangible effect, apart from signaling regarding the FOMC’s outlook for future economic growth and policy settings. At the same time, this framework implies that large enough asset purchases would compel changes in bank balance sheets that would in turn affect economic outcomes. This analysis bolsters my confidence that the intuition of the standard approach remains relevant and monetary policy still has the capacity to determine inflation and the price level over time.\n\nConcluding Remark\n\nTherefore, I continue to hold the view, as expressed in the FOMC’s statement of long-term goals, that monetary policy has the unique ability to determine inflation over time. That ability is independent of whether or not there is a reliable Phillips curve correlation. Moreover, it remains true in a world with interest on reserves and large bank reserve account balances. The effect of monetary policy on real activity, on the other hand, is likely to be transitory, which suggests caution in trying to use monetary policy to have significant real effects over the medium term. Even more caution should apply, given the state of our understanding, to the notion that monetary policy should respond to signals of incipient financial instability, an idea that has received considerable attention since the crisis. Conducting monetary policy to achieve low and stable inflation over time, without doing damage to real activity, is hard enough. ",
        "year": "2015",
        "date": "Nov. 12, 2015",
        "title": "What Monetary Policy Can and Can’t Do",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20151112",
        "summary": "",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Early Childhood Education in the Context of Lifetime Human Capital Investment",
        "highlights": "Long-run prospects for economic growth and prosperity crucially depend on human capital.\n\nHuman capital investment has the highest potential reward when made earlier rather than later in life.\n\nEarly childhood and later investments are complementary, so the long-term payoff of early childhood effort depends in part on the quality of later interventions, such as K-12 education.\n\nFormal investments in human capital have failed to keep pace with the nation’s growing demand for skilled workers, suggesting constraints in our education system.\n\nMaximizing the ultimate benefits of early childhood education may well require improving the quality of educational efforts later in life.",
        "content": "This speech was delivered by John Weinberg, special advisor to President Lacker. \n\nGood afternoon, and thank you for the opportunity to speak to you today on what is arguably one of the most critical economic policy topics of all: the skills of our workforce. To set the stage, let me begin by explaining why a Reserve Bank president might be interested in this topic. Part of our job at a regional Federal Reserve Bank is to understand how economic growth is unfolding in our region and in our national economy more broadly. We hear regularly from our constituents and partners throughout our District, which runs from Maryland down through South Carolina and includes almost all of West Virginia, that the long-run vitality of a community depends crucially on the skills of its people. Economists, and increasingly others, refer to such skills as human capital. It has become apparent that human capital investment is a critical determinant of an economy’s longer-run potential. As policymakers, we need to know whether investments in skills through education and work experience are making the most of the raw abilities that each new cohort of Americans brings with them. We at the Richmond Fed have found it useful to look at questions regarding early childhood education through the broader lens of human capital investment. Before I discuss these ideas in more detail, I must note that the views I express are my own and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nHuman Capital Investments\n\nThe human capital approach treats skills as one of many kinds of investments available to individuals: It views skill acquisition as influenced by the associated payoffs or “returns.” It allows for these payoffs to be monetary or nonmonetary (such as the pleasure we experience from learning or having an intellectually challenging job, for example). Furthermore, it suggests that human capital investments ought to be “front loaded,” that is, occur primarily earlier rather than later in life. Investing early in human capital makes sense for three reasons. First, it provides a longer time horizon over which to reap the rewards and recoup the cost of the investment. Second, investing late is costlier in terms of the forgone opportunities from spending time learning rather than earning, because earnings inevitably rise with age and experience. Third, there is compelling evidence that “skills beget skills”: Early investments in human capital make later investments more productive.2\n\n\n\nThis complementarity between early and later investments in human capital suggests that we ought to think about early childhood education within the broader context of human capital investments that take place later in life. Formal education is key among these, and substantial public funding is aimed at providing the means and environs for people to acquire it. These include the universal availability of a free public K-12 education and a highly subsidized public college system thereafter. \n\nLet me give you a sense of substantial scale of public support for education in the United States. Taken together, the expenditures of public elementary schools, secondary schools and degree-granting postsecondary institutions amount to 5.8 percent of GDP.3\nThe level of spending is similar in most developed nations, though the precise mix varies. Public elementary and secondary schools account for two-thirds of these expenditures.4\nThis makes public school essentially free for all. Moreover, the attendees of public K-12 schools, far from being disproportionately underprivileged, constitute a very broad cross-section of American households. I will return to this point.\n\n\n\n\n\nHuman Capital Outcomes\n\nTo what extent has the widespread public provision of education given rise to cohorts ready for higher education and the workplace? A brief glance at some summary measures suggests that we could do better. Nationwide, about 20 percent of high school students fail to graduate within four years, with the number being as high as 40 percent in some large urban school districts. At public, four-year, degree-granting institutions, over 40 percent of enrollees fail to graduate within six years.5\n \n\n\n\nAt the same time, our country appears to be experiencing what economists refer to as “skill-biased technical change” — the growing use of advanced technologies that increase the demand for skilled workers. Yet our investments in human capital have not kept pace with this demand. After rising rapidly for much of the 20th century, the average number of years Americans spend in school has leveled off and, since the 1970s, has remained stubbornly stable at roughly 14 years.6\nThe share of high school graduates who immediately enroll in four-year college has remained constant around 42 percent since 2000.7\nBut over the same period, college appears to have become an increasingly attractive proposition. The wages of college graduates (though not the wages of those with some years of college but no degree) have increased steadily relative to the wages of those with just a high school education.\n\n\n\n\n\nThe fact that so many do not enroll despite a widening college wage premium has profound implications. For one, it raises the possibility that those who do not currently enroll assess their odds of collegiate success as low enough to outweigh the high returns associated with completing a degree. In other words, our K-12 education system is failing to respond to the increasing demand for college-ready graduates.\n\nIndeed, K-12 systems seem to have acknowledged this, and college readiness is becoming an area of focus at high schools nationwide.8\nInterestingly, the emphasis placed by high schools on college readiness may have the unintended consequence of discouraging students who view themselves as unlikely to attend college. If students believe the only reason to succeed in high school is to attend college, they, or their families, might not see much value in doing what is required to graduate from high school. This can contribute to poor performance and high dropout rates in high school9\n\nand to the increasingly frequent reports we hear from employers that have trouble finding adequately prepared workers for jobs that do not require a college degree.\n\n\n\n\n\nWhat does all this mean for early childhood efforts? If students and their parents are aware of the limited ability of their K-12 system to prepare them for college, or to provide them with useful skills when college is not their best option, they may be less likely to make the effort needed to leverage the benefits of early childhood education. One possible result is that the value of early childhood education may be diluted or lost.\n\nThe last point drives home a theme I want to highlight: The ability of our K-12 educational system to help people realize their potential will affect what results we can expect from earlier investments. This view represents the flip side of the familiar idea that early human capital investment improves the efficacy of later educational investments. It also suggests that early childhood investments made in conjunction with well-functioning systems in K-12 and beyond may be capable of yielding even greater payoffs than what research has uncovered so far.10\n\n\n\nChallenges Facing Early Childhood Education\n\nAnother important theme that emerges from the human capital literature is that human capital is multidimensional: Any attribute or skill that rewards the individual contributes. Cognitive skills – that is, the mental abilities that relate to learning, problem-solving and so on -- are an important part of an individual’s human capital. Cognitive skills have been shown to be associated with positive outcomes in adulthood. But noncognitive skills, such as initiative and motivation, are also critical. Indeed, Nobel Laureate James Heckman and other scholars have argued that it is through the channel of noncognitive skills that early childhood interventions lead to better outcomes in adulthood.11\nSuch skills make it possible for us to acquire more complex cognitive skills, and they also are critical for success in the labor market. Noncognitive skills, by their very nature, are harder to measure but, make no mistake, they are clearly relevant. For example, we routinely hear from employers and workforce development professionals around our District that a lack of “soft skills” is a major obstacle to hiring and employment.\n\n\n\nIt is also true, however, that the positive effects of early childhood interventions, especially on cognitive outcomes, may fade out over time. This appears to be true for both “model” programs, which are typically small, intensive, high-quality interventions, as well as for large-scale public programs such as Head Start.12\nAn early study compared outcomes for children who participated in Head Start with those of their siblings who did not.13\nThe use of siblings allowed the researchers to study differences in outcomes that were not attributable to family circumstances. The study found that while both white and African-American students experienced gains in test scores initially, the gains for the latter group, but not the former, diminished after they left the program. Subsequent research has confirmed these “fade-out” effects.14\nThis suggests that human capital, like its physical counterpart, may “depreciate” in the absence of ongoing high-quality investment.\n\n\n\n\n\n\n\nThe challenge of fade-out may be related to the link between parental circumstances and K-12 school quality in the United States. The K-12 system here is heavily dependent on local economic conditions for funding: Property taxes, on average, raise about 36 percent of all revenue needed to run public K-12 schooling.15\nNot surprisingly, school districts with higher median incomes raise more revenue locally and, despite attempts by state and federal funding to offset this, tend to spend more on instruction per student. By contrast, in most other developed nations, this link is less strong and local property taxes less important. The Norwegian model of financing, for example, almost completely decouples parental circumstances from the revenue collected within a school district.16\nThis is an important point to bear in mind: Early childhood efforts in the United States must fight the headwind created by the prevailing model of school funding, something that they may not face elsewhere. Indeed, the correlation between school funding and parental income might help explain why the gains from early childhood education appear less persistent for some student populations.\n\n\n\n\n\nAnother challenge is being able to provide quality early childhood education on a large scale. The most successful programs tend to be those that are intensive and use highly trained personnel to target relatively small groups of students. On the other hand, research on the effectiveness of large-scale programs suggests that the gains from these programs tend to be smaller and less persistent. A recent study of Tennessee’s Voluntary Prekindergarten program has been widely cited for its negative findings: By second grade, students who participated in the program actually performed worse than those who did not.17\nThe lessons of this study are still being investigated but we do know that, within other large scale programs such as Head Start, more intensive interventions such as full-day service and frequent home visits are associated with better outcomes.18\nThis level of intensity would be costly to sustain in large-scale programs, and so it follows that there must be a trade-off between the quality of the intervention and the number of children that it reaches.\n\n\n\n\n\nEncouraging a Lifetime of Human Capital Investment\n\nIf funding for early childhood education is going to be constrained, as seems likely to be the case over the medium term, then I believe a case can be made for targeting resources to those for whom outcomes would change the most. There is widespread agreement in the academic literature that disadvantaged students (for example, those coming from families with low incomes or parental education) experience the greatest improvement in outcomes from early childhood interventions. Research has also found that such targeted spending is likely to have a larger effect on reducing the persistence of inequality across generations than broad-based spending.19\nIt’s a good thing that some easily observable characteristics can tell us whose outcomes are likely to be benefited most by early childhood efforts, because it opens a path to setting eligibility requirements and judiciously targeting resources. Such targeting has in fact been a feature of some early childhood investments. For example, the Minnesota Early Learning Scholarships Program gives pre-school-aged children from low-income families access to early childhood education by paying scholarships directly to the program of their choice. From 2016 onward, the programs will be required to maintain a minimum rating to be eligible for funds.20\n\n\n\n\n\nI also want to stress a more general principle that we need to keep in mind when thinking about the allocation of public funding, which is the importance of equalizing marginal societal benefits: The next dollar spent ought to yield society the same bang for its buck no matter how it is ultimately allocated. In essence, this principle provides a guide to balancing competing resource demands. I and many others have long argued that a more balanced portfolio of educational spending would devote more resources to early childhood education. The reason is that under current arrangements, the marginal return to investments in early childhood appear to be large relative to other educational expenditures.\n\nFinally, at the beginning of my remarks I discussed the idea that human capital investments at various stages of life are complementary. This idea also has important implications for what an appropriately balanced portfolio of education spending looks like. The evidence suggests that investments in early childhood can increase the effectiveness of human capital investments made later in life. Conversely, investments in K-12 education will also increase the long-term payoff to early childhood investments.\n\nIn conclusion, I should note that while what we have learned so far clearly underscores the power of early childhood education, even more remains to be learned about the interplay of forces that determine its ultimate efficacy. I’ll leave you with the idea that we can only unlock the full transformative potential of early childhood education in the context of effective human capital investment in K-12 and beyond. Thank you for your attention.",
        "year": "2015",
        "date": "Oct. 19, 2015",
        "title": "Early Childhood Education in the Context of Lifetime Human Capital Investment",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20151019",
        "summary": "Richmond Fed President Jeffrey Lacker's remarks on the economics of early childhood education were presented during a program by the Virginia Early Childhood Foundation and Virginia Chamber of Commerce.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Case Against Further Delay",
        "highlights": "Economic data suggest that an increase in the Fed’s target interest rate from near zero is warranted sooner rather than later.\n\nWith nominal short-term interest rates close to zero and inflation of at least one percent, real interest rates have been negative for the better part of the past six years. But with rising growth in personal consumption and income over the past couple of years, negative real rates are unlikely to remain appropriate.\n\nThe unemployment rate has declined nearly to pre-recession levels, and research suggests that there is little if any excessive slack in the labor market. Consistent with the Fed’s forward guidance, many labor market indicators support the case for an increase in interest rates.\n\nInflation has been below the Fed’s 2 percent target since early 2012, but has been running slightly above target over the past half year. Because inflation is a lagging indicator, maintaining low interest rates poses serious risks.\n\nRecent financial market volatility is unlikely to affect economic fundamentals in the United States and thus has limited implications for monetary policy.",
        "content": "Good morning, and thank you for inviting me to speak with you. I think it’s fair to say that the subject of my remarks today, the Federal Reserve’s interest rate policy, has received relatively prominent media attention in recent months. But the current setting of the Fed’s policy rate dates back to the end of 2008, when the financial turmoil was worsening and the recession was deepening. That’s when the Federal Open Market Committee (FOMC) set a target range for the federal funds rate of between zero and 25 basis points. With short-term interest rates reduced to near zero and inflation of at least 1 percent since then, real, inflation-adjusted interest rates have been negative for the better part of six years.\n\nFollowing other recent recessions, the Fed has typically raised interest rates within a few quarters of the end of the contraction in economic activity.1\nIn contrast, the Great Recession ended in the second quarter of 2009, and while many initially expected rates to rise again within a couple of years, we are now entering the seventh year of what seems like an epic waiting game.\n\n\n\nThe title of my talk today is “The Case Against Further Delay.” As that title suggests, I plan to review the main reasons to begin raising rates sooner rather than later. As you may know, the FOMC is scheduled to meet the week after next, and I expect the Committee to consider fully both the arguments for and against further delay. Earlier this year I said publicly that I thought the case for raising rates was strong, and I still think that’s true. But I should emphasize that I will not make a final decision on the question until I have had the benefit of discussions with my colleagues at the upcoming meeting and have reviewed the additional data we will receive between now and then. I should also emphasize that, as always, I am speaking for myself and the views expressed are not the official views of the FOMC.2\n\n\n\nIn my view, the most significant facts supporting an interest rate increase are related to household expenditures. As I’m sure a room full of retailers is well aware, consumer spending plays a major role in our economy, constituting more than two-thirds of our nation’s GDP. Following the end of the recession, growth in real personal consumption expenditures was relatively slow as households repaired their balance sheets while coping with weak labor markets. After an initial post-recession rebound, consumer spending growth averaged less than 2 percent at an annual rate for several years. In 2014, however, household spending accelerated, averaging over 3 percent for the year, only to fall back to a slower pace early this year. But that first quarter slowdown now seems largely attributable to temporary factors, such as unusually severe winter weather in many areas of the country. Spending growth has picked up again since then, growing at a 3.1 percent annual rate over the last three months.\n\nHousehold spending growth is fueled by household income growth, both current and anticipated, and real income has registered significant gains since the end of the recession, driven in part by steady employment growth since 2011. I’ll have more to say about jobs in a few minutes, but let me just say now that I believe improvements in the labor market are likely to continue to fuel healthy growth in consumer spending at between 2 ½ and 3 percent per year.\n\nWhat is the link between consumer spending growth and monetary policy? As I noted at the outset, with the federal funds rate near zero and inflation running between 1 percent and 2 percent, real short-term interest rates — that is, inflation-adjusted interest rates — have been negative for most of the past six years. Conceptually, the real interest rate is the price at which people can exchange purchasing power today for purchasing power in the future. This price should depend of the relative supply of and demand for goods today and goods in the future. In general, this suggests a connection between real interest rates and the expected growth of consumption of goods and services: Higher growth should be associated with higher real rates. While this connection isn’t always tight in the data, the logic strongly suggests that a negative real interest rate is unlikely to be appropriate for an economy with persistent consumption growth at the rate we are now seeing.\n\nSome economists argue that a secular downward trend is affecting real interest rates, driven by lower productivity growth and increased demand for the safety of U.S. Treasury securities. As a result, they say, we should expect lower average real interest rates in the immediate future and monetary policymakers should take this into account. For example, some argue that we should revise our estimate of a key parameter (sometimes referred to as the “natural rate of interest” or the “equilibrium rate of interest”) in some of the simple algebraic formulas that are often used as benchmarks to inform contemporaneous monetary policy settings.3\nBecause these formulas summarize the historical conduct of monetary policy and because our credibility depends on expectations that we will continue to conduct policy in a way that maintains price stability, deviating from the behavior pattern encapsulated in these simple formulas can be particularly risky. While the possibility of longer-run swings in macroeconomic variables needs to be taken seriously, for me the evidence in this case is not yet compelling enough to warrant setting aside considerations that would otherwise prescribe raising rates.\n\n\n\nOther components of GDP are showing healthy growth as well: Like consumer spending, business investment spending weakened around the beginning of this year, but recent reports indicate that capital goods orders appear to have bottomed out last spring and have increased since then, and nonresidential construction spending has registered strong gains as well. These reports suggest that business investment is likely to contribute positively to growth going forward.\n\nResidential investment has registered healthy gains this year. Housing starts year to date (through July) were up 11 percent over the previous year. Even though the rate of home building is rising from relatively low post-recession levels and is unlikely to return soon to a torrid pre-recession pace, the housing market has been making noticeable contributions to growth.\n\nEarlier this year, as it began to prepare the public for an eventual rise in interest rates, the FOMC said it was looking for “further improvements in the labor market” before an increase in interest rates would be appropriate. Those improvements have materialized: So far this year, the economy has produced an average of 213,000 net new jobs per month and the unemployment rate has fallen to 5.3 percent.4\n\n\n\nI should note that these numbers pertain to July; the August employment report is due to be released at 8:30 this morning. While there is always a chance that this morning’s report is unexpectedly weak, it’s quite unlikely that a one-month blip would materially alter the labor market picture or, for that matter, the monetary policy outlook. After all, more than 12 million jobs have been added since the trough in payroll employment in early 2010.\n\nThese national statistics indicate a significant tightening in labor markets has taken place over the last year and a half. That conclusion is supported by the anecdotal information we have been receiving from our contacts within the Fifth Federal Reserve District. Over the last year or so, reports of difficulty finding and hiring qualified workers have become notably more widespread and persistent.\n\nYou’ll notice that I cited the number of “net” new jobs. While that’s a critical statistic, the overall number masks a significant amount of activity; every day, thousands of workers leave their current jobs or start new jobs, and thousands of employers lay people off or create new vacancies. This “churn” is an important characteristic of dynamic labor markets, as has been emphasized in research by Stephen Davis and John Haltiwanger.5\nThe measures that capture these flows in the labor market have all been strong as well: Year over year, vacancies are up 11 percent, the hiring rate is up 7 percent and the rate at which workers voluntarily leave their jobs, a signal of workers’ confidence in their job market prospects, is up 11 percent.\n\n\n\nThe unemployment rate, which peaked at 10 percent in October 2009, has fallen more rapidly than many people expected. That decline has been accompanied by a large decline in labor force participation — roughly 3 percentage points since the end of the recession, a steep drop by historical standards.6\nSome observers have been concerned that the many people who have left the labor force represent a significant amount of “slack” beyond what is captured in the traditional unemployment rate, and that these underutilized labor resources could easily be drawn back into the labor force. Those who are concerned also point to the number of people working part time who would prefer to work full time. A broader measure of unemployment that includes these part-time workers, plus people who have recently left the labor force but would like to be working, was 10.4 percent in July, well above the official unemployment rate of 5.3 percent.\n\n\n\nBut most of the people who have left the labor force are not currently looking for work. The decline in labor force participation has been driven mainly by structural and demographic factors, such as the growing number of people enrolling in college and the large baby boom generation reaching retirement age.7\nIn addition, research indicates that not all people without a job have the same propensity to return to work. For example, Richmond Fed researchers have constructed a broader measure of underutilization they call a “nonemployment index.” This index counts all people who are not working, not just those who are unemployed according to the official definition, and weights them differently based on their likelihood of becoming employed in the future. For example, unemployed people who are actively looking for work are about three times more likely to become employed than people who say they would like to find a job but are not actively seeking one. Their research demonstrates that while there is more slack than is captured by the official unemployment rate, there seems to be no more now than is usual when the unemployment rate is around 5.3 percent.8\nIn other words, the official unemployment rate is providing a reasonably accurate guide to how the utilization of labor resources has changed over time.\n\n\n\n\n\nMeasures of slack or underutilization are often compared against a normative benchmark, that is, some assessment of what a normal amount of slack would be. Such an assessment takes into account that there will always be some people who have left the labor force because they’re discouraged about the likelihood of finding a job, or who can only find part-time work even though they’d like to be working full time. Such an assessment should also take into account the considerable uncertainty about what exactly constitutes normal at the present time. Economists have taken a range of different approaches to estimating the level of the relevant benchmark, which of course is not directly observable. My sense is that the current unemployment rate is statistically indistinguishable from plausible normative benchmarks, such as estimates of “full employment” or “the natural rate of unemployment.”\n\nSome argue there must be excessive slack in labor markets if wage rates are not accelerating. But real wages are tied to productivity growth, and productivity growth has been slow for several years now. Wage growth in real terms has at least kept pace with productivity increases over that time period, which is perfectly consistent with an economy from which labor market slack has largely dissipated.\n\nOverall, I believe the evidence indicates that labor market conditions no longer warrant continuation of exceptionally low interest rates.\n\nAlthough it is easy to overlook, given the intense focus on labor markets in recent years, the Federal Reserve, as our nation’s central bank, is responsible for controlling inflation. At the beginning of 2012, the FOMC announced an explicit long-run inflation goal of 2 percent, confirming what had been widely viewed as our implicit target. Inflation has been below that goal by varying amounts since the middle of 2012. Since January, however, the price index for personal consumption expenditures — our preferred inflation measure — has grown at an average annual rate of 2.2 percent. The core index, which excludes the more volatile food and energy components, has grown at an average rate of 1.7 percent. (You may have heard that inflation over the 12 months ending in July was 0.3 percent, but that 12-month span included the period from July 2014 to January 2015 in which inflation averaged negative 1.5 percent.) These numbers, which have been seasonally adjusted by the U.S. Department of Commerce, provide strong evidence that the transitory effects of last year’s energy prices and exchange rates are behind us.\n\nThe second condition the FOMC laid out for raising interest rates was that it would have to be “reasonably confident that inflation will move back to its 2 percent objective over the medium term.” The last half year of data show that inflation already has returned to our 2 percent objective. Thus both conditions that the FOMC stated earlier this year would make it appropriate to raise the target range for the federal funds rate appear to have been met.\n\nThe return of inflation to 2 percent should not be surprising. First, the deviation from the committee’s inflation goal during the past few years was not especially large. Research by economists at the San Francisco Fed and the Richmond Fed suggests that the deviation is not statistically significant once you factor in the volatility of monthly inflation rates. The fact that we have undershot our inflation goal could easily be the result of bad luck, rather than a systematic failure of monetary policy in pursuit of its target.9\n\n\n\nSecond, our best measures of inflation expectations have held reasonably steady at rates consistent with inflation returning to the FOMC’s goal. Survey measures have remained within the narrow bands within which they have fluctuated for some time. While measures derived from U.S. Treasury securities — the so-called TIPS inflation compensation figures — have declined of late, they are not unusually low and could well be dampened by movements in the premium investors place on the superior liquidity of nominal Treasury securities.\n\nAs a result, I believe we can be reasonably confident that inflation will continue to gravitate to 2 percent as long as we do not depart from conducting monetary policy in a manner consistent with continued expectations of price stability.\n\nNo discussion of macroeconomic conditions at this moment would be complete without mention of recent financial market volatility. Developments in China appeared to have heightened uncertainty regarding future economic growth and macroeconomic policy there, which seems to have prompted higher financial market volatility in developed market economies. At times of market turbulence one must maintain a deep respect for the divergent ways in which events could conceivably unfold, and thus I will not pretend I can foretell the future.\n\nNevertheless, it is worth observing that the direct implications of recent developments for economic fundamentals in the United States appear to be quite limited. If so, then recent market developments will have only limited implications for the appropriate path of monetary policy. This might seem to contradict widespread conjecture about the Fed delaying liftoff due to market turbulence. But I would point out that the Fed has a history of overreacting to financial market movements that seem unconnected to economic fundamentals. The events of 1998-99 are a case in point, when financial developments in emerging markets generated substantial U.S. market volatility despite limited identifiable implications for U.S. growth. The FOMC cut rates three times but ended up taking back those cuts the following year.\n\nAfter the FOMC reduced interest rates to near zero, we included qualitative language indicating that we thought exceptionally low interest rates would be appropriate “for some time,” and then for “an extended period.” In August 2011, the FOMC altered this “forward guidance” language to specify a date before which an increase in the federal funds rate was unlikely. The date was moved forward several times thereafter, eventually stating that low rates were likely until mid-2015. At the end of 2012, this date-based forward guidance was replaced with a statement that the Committee anticipated that low rates would be appropriate “at least as long as the unemployment rate remains above” a threshold of 6.5 percent. The FOMC also stated at the time that this guidance was consistent with previous, date-based guidance — that is, with low rates persisting at least until mid-2015.10\n\n\n\nSo here we are, just past mid-2015, with robust employment growth and an unemployment rate that has fallen rapidly over the past few years — more rapidly than many people expected — and is now more than a full percentage point below the committee’s forward guidance threshold.11\nMoreover, inflation is arguably running just above the FOMC’s objective of 2 percent, not below.\n\n\n\nSome might argue that as long as inflation is close to 2 percent we have a free pass — we can keep supporting the real side of the economy with low rates until inflation rises. But if, as I’ve argued, the real side of the economy calls for a higher interest rate, then there is a real danger associated with this strategy. Inflation is a lagging indicator, and the forces that lead to rising inflation can build up before they are apparent in the data. We saw this in the mid-1960s, when inflation began increasing after six years of holding steady around 1 percent. Policymakers kept interest rates low in pursuit of low unemployment, in the belief that the unemployment rate consistent with full employment was lower than modern research has shown that it was at the time.12\nThis set off the period known as the “Great Inflation,” which lasted until the early 1980s and was quite difficult and painful to reverse.13\nWaiting too long to begin raising rates could require a more dramatic increase in rates to restrain inflation pressures once they have become apparent in the data.\n\n\n\n\n\nThe case for raising interest rates that I have described has actually been true for some time; I could have made the same arguments in June, or even April. But I’ve been willing to wait so far this year. In part, that’s because the FOMC conditioned the public not to expect liftoff before June, and deviating from the expectations we’ve actively fostered should require a significant departure from the economic conditions we anticipated, which hasn’t occurred. In contrast, the Committee has been clear since June that an increase is possible at any remaining meeting this year.\n\nI was also willing to wait for confirmation that the factors holding down real growth and inflation late last year and early this year were transitory. It is now clear that those factors, which included harsh winter weather, the strengthening dollar, and the steep decline in energy prices, have dissipated. It was not unreasonable to seek more definitive evidence that these impediments to growth and price stability had passed, but that question has now been settled.\n\nProgress has been slow and uneven, but the economy has worked its way back from the dislocations of the Great Recession. Unemployment is close to pre-recession levels, real GDP growth has been slow but steady, and inflation is tracking our objective. I am not arguing that the economy is perfect, but nor is it on the ropes, requiring zero interest rates to get it back into the ring. It’s time to align our monetary policy with the significant progress we have made.",
        "year": "2015",
        "date": "Sept. 4, 2015",
        "title": "The Case Against Further Delay",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150904",
        "summary": "Richmond Fed President Jeffrey Lacker addressed the Retail Merchants Association in Richmond, Virginia, on September 4.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "From Country Banks to SIFIs: The 100-year Quest for Financial Stability",
        "highlights": "The federal financial “safety net” covers 60 percent of the financial system’s liabilities, according to Richmond Fed economists.\n\nThe safety net creates moral hazard, thus encouraging firms perceived as “too big to fail” and arguably making the financial system less stable.\n\nIronically, the origins of “too big to fail” stem from a series of decisions intended to protect small banks. Moral hazard was exacerbated by a series of rescues by the Federal Reserve and the FDIC that began in the 1970s and by policymakers’ actions during the financial crisis of 2007–08.\n\nRegulation alone is unlikely to contain moral hazard. Instead, solving the fundamental problem at the heart of “too big to fail” requires restoring market discipline.\n\nStrategies to restore market discipline include resolution planning for large financial firms and limiting the power of government agencies to intervene.",
        "content": "Thank you for inviting me to speak with you this evening. You have an exciting and informative week ahead of you, and I appreciate the opportunity to be a part of it. I know I don’t have to convince this audience of the importance of financial intermediation to our economy and the importance of banks in particular as intermediaries. But the banking industry has come under harsh scrutiny since the financial crisis of 2007-08. Numerous instances of government support for investors, particularly the creditors of large financial institutions, sparked a popular backlash that helped shape the legislative response to the crisis. Significant changes in the regulatory landscape have been taking place as well, driven by a desire to improve financial stability and address the problem of financial firms perceived as “too big to fail.”\n\nThe pervasiveness of this problem is illustrated by the size of — and the growth in — the federal financial safety net, by which I mean the portion of the financial sector’s liabilities protected from loss by the federal government. This includes both explicit guarantees of protection, such as deposit insurance, and implicit guarantees, which represent the support investors expect based on prior government intervention and announced policy. In 2013, the value of the liabilities covered by the safety net was nearly $26 trillion, more than one and a half times our country’s entire annual gross domestic product. That represents fully 60 percent of the financial sector’s liabilities. In 1965, the value of the assets protected by the safety net was less than half of GDP. These estimates were calculated by Richmond Fed researchers, who have developed a so-called “bailout barometer” to monitor the growing safety net.1\n\n\n\nThe story of how we created this alarming situation spans more than 100 years and reflects a series of decisions made in the pursuit of financial stability. But those decisions have distorted the incentives of financial market participants to monitor and control risk and arguably have made our financial system less stable. Instances of government intervention during times of distress have reinforced creditors' expectations of support and dampened incentives to contain risk-taking. This has promoted financial firms of greater size, complexity and interconnectedness, and it has encouraged greater leverage and more reliance on highly liquid short-term funding. Perceived guarantees thus encourage fragility, which induces interventions, which encourages further fragility. The ultimate result of this cycle is taxpayer-funded subsidies to financial firms that are widely viewed as deeply unfair.\n\nToday, regulators and policymakers are strengthening supervision and regulation, motivated by the understandable desire to prevent another crisis like the one we experienced in 2007 and 2008. But regulation alone is not likely to be enough to counteract the moral hazard afflicting such a large — and growing — share of the financial sector’s liabilities. Instead, we should work to restore market discipline and thereby solve the fundamental problem at the heart of “too big to fail.” Before I talk about this strategy in more detail, I should note that these are my own views and not the views of my colleagues in the Federal Reserve System.2\n\n\n\nThe Origins of “Too Big to Fail”\n\nTo understand the origins of the modern “too big to fail” problem, it’s important to understand some features of the banking system around the turn of the 20th century. First, the industry was highly fragmented. Branching restrictions meant that essentially every town had its own small bank, to the tune of more than 27,000 banks in the United States in the early 1900s.3\nThese small banks were highly vulnerable to local economic shocks, and banks were unable to diversify risks across regions or head off bank runs by moving funds between branches.\n\n\n\nSecond, issuing currency was a very cumbersome process. As a result of the National Banking Acts of 1863 and 1864, currency had to be backed by certain U.S. government bonds. This meant that in order for a bank to issue new notes, it would have to purchase the appropriate bonds, deposit those bonds with the U.S. Treasury, wait for Treasury to authorize printing the notes, and then wait for the notes to be printed and shipped. The entire process could take as long as three weeks from request to delivery.4\nThis made it difficult for banks to supply enough currency during seasonal increases in demand, such as the fall harvest or the holiday shopping seasons. Banks also struggled to provide enough currency during the banking panics that often accompanied economic downturns, when many people would rush to withdraw their deposits at the same time.\n\n\n\nThe country banks (as banks outside major cities were called) were connected to city banks via an intricate web of correspondent banks, and city banks were connected to each other via clearinghouses. This system made it possible to clear and settle check payments and distribute currency nationwide. But it also meant that strains could spread quickly from city banks to country banks, and vice versa. When these strains developed into full-blown financial crises, the country banks often found themselves cut off when clearinghouses restricted the supply of liquidity to the country banks in order to protect clearinghouse members in the city. The result was frequent spikes in interest rates and sometimes, when the demand for notes was particularly acute, the suspension of payments to depositors.5\n\n\n\nThe Panic of 1907 was the last straw for many people, and the banking reform movement eventually resulted in the Federal Reserve, which was established in 1913 to “furnish an elastic currency,” that is, to provide a supply of bank notes that readily expanded and contracted with the needs of the economy. The new central bank also was intended to increase the viability of country banks by preventing their isolation during times of financial distress.\n\nThe system functioned smoothly for more than a decade, but then, between 1929 and 1933, more than one-third of the country's roughly 25,000 banks failed. Entire states declared bank holidays, followed by the declaration of a nationwide bank holiday in March 1933.6\nDepositor losses and the disturbances in the payment system were enormously disruptive.\n\n\n\nOne popular account of this episode holds that the crisis was caused by self-fulfilling depositor panic: Fearing failure, people rushed to withdraw their funds, thus ensuring that failure occurred. But modern scholarship has concluded that the crisis was in fact the result of shocks to the solvency of the banking system. The Federal Reserve allowed the money supply to collapse, and the severe deflation that resulted — a 28 percent decline in average prices over three years — drove many bank borrowers into default. Bank runs contributed to the decline in the money stock, but the Fed could have offset the effects through open market purchases of securities.7\nThese shocks were then exacerbated by the fragmented nature of the banking system.8\nThe most striking evidence for this is the contrasting case of Canada, which experienced similar economic shocks but whose banking laws allowed consolidation. As a result, there were no serious banking panics, despite the lack of a central bank.9\n\n\n\n\n\n\n\nLegislators were well aware that branching restrictions contributed to banking panics, but the unit banking system was defended by politically influential populist and agrarian groups. These forces lobbied instead for a system of government-provided deposit insurance that would preserve small local banks by protecting their depositors. Although there was significant opposition to the idea of deposit insurance, its supporters prevailed and the Federal Deposit Insurance Corporation (FDIC) came into being in 1933.\n\nThe obvious drawback to deposit insurance is that it creates moral hazard: Bankers have an incentive to make riskier investments, and depositors have less incentive to monitor the risk-taking behavior of their banks.10\nWe saw these incentive problems come to a head during the savings and loan crisis of the 1980s, when hundreds of federally insured savings and loan institutions failed, bankrupting the Federal Savings and Loan Insurance Corporation and costing taxpayers an estimated $124 billion.11\nWhile many factors contributed to the savings and loan debacle, it is unlikely that it could have reached the proportions it did without the distorted incentives created by federal deposit insurance.12\n\n\n\n\n\n\n\nChoosing Financial Fragility\n\nIn 1913, policymakers adopted a structure for the Fed that was intended, through its lending authority, to protect small country banks from being cut off in times of stress. Two decades later, policymakers chose to create a safety net for an industry made up of many small banks rather than allow larger, more diversified banks. The great irony of both these decisions is that while they were motivated by a desire to protect the viability of small banks, they actually laid the groundwork for banks perceived as “too big to fail.”13\n  \n\n\n\nThat irony became apparent in the 1970s, when the Fed and the FDIC began to intervene in credit markets in ways that protected uninsured creditors of large financial firms. Prominent examples include the Penn Central railroad in 1970,*14\nthe Bank of the Commonwealth in 1972, and Franklin National Bank in 1974.15\nThen in 1984, Continental Illinois — a failing $40 billion bank — was able to borrow from the discount window even as it was receiving a capital injection from the FDIC. During congressional hearings on the Continental Illinois failure, the comptroller of the currency went so far as to admit that 11 other U.S. banks were large enough to warrant being bailed out should they become insolvent.16\nBy the mid-1980s, financial market participants had good reason to expect uninsured creditors of large institutions would be insulated from losses by the government.\n\n\n\n\n\n\n\nIn the 1990s, banks finally were allowed to branch both within states and across state lines.17\nThey grew very rapidly: In 1990, the sum of the assets of the four largest banks was equivalent to less than 10 percent of GDP, according to calculations by Richmond Fed economists. By 2008, their assets equaled more than 40 percent of GDP, and the ratio has declined only slightly since then. Size in and of itself isn’t necessarily a concern; there are inherent benefits to scale and scope. But the restraints on size were lifted only after federal regulators had established expectations of intervention, and those expectations served as an artificial accelerant for bank growth. The speed with which the largest institutions grew made it difficult for their management and governance structures to keep up with the increasingly risky activities they were engaged in.\n\n\n\nThe onset of the most recent financial crisis presented policymakers with a new set of choices — and once again we chose rescue, this time in the form of special Fed lending facilities and direct support for many firms. The guiding principle behind these actions, and others that followed, was that credit markets were malfunctioning and the remedy was additional central bank lending. Arguably, however, these measures reinforced market participants’ expectations that the Fed and the FDIC were standing by, ready to rescue the creditors of financial institutions that showed signs of distress.\n\nThe legacy of these policy choices, and of others we’ve made over the past century, is the large and growing financial safety net I mentioned at the outset. The rise in implicit protections has been especially dramatic. In 1965, virtually all of the guarantees provided by the safety net were explicit, such as deposit insurance. Today, more than 40 percent of the guarantees are implicit, according to Richmond Fed estimates — created through the precedents of discretionary interventions.\n\nThese implied commitments regarding future interventions distort the incentives of banks and their counterparties. They also create an uneven competitive playing field in the banking industry. Absent regulatory distortions, we would hope to see firms of different sizes competing based on their natural advantages. But the choices we’ve made in the pursuit of financial stability mean we cannot presume that any advantages enjoyed by large banks are purely the result of comparative advantages or underlying economies of scale. There may be other aspects of our regulatory regime that cut in the opposite direction, but overall, we appear to have created a banking industry in which the slope of the competitive playing field depends more on policy interventions than on the relative value banks create for their customers.\n\nCommitting to Financial Stability\n\nSo far, I’ve told you what’s wrong. But what can we do about it? One option is more regulation, such as the Dodd Frank Act’s greater capital buffer requirements and ex-ante constraints on risk-taking. But new opportunities for risk-taking will always emerge as financial markets and economies evolve, and it is asking too much to expect front-line supervisors to forever stand in for well-aligned incentives. Moreover, stronger constraints on risk-taking increase the incentive for market participants to find a way to operate outside the regulated sector. Expanding regulation to chase down fragility wherever it appears is not a promising strategy. And the increasingly complex regulatory regime can have the side effect of overburdening smaller banks, furthering their disadvantage relative to the biggest banks.\n\nThe Dodd-Frank Act also established the Orderly Liquidation Authority, or OLA, which gives the FDIC the ability, with the agreement of other financial regulators, to wind down a large financial institution using funds borrowed from the U.S. Treasury. The authors of the Act envisioned the OLA as a way to put an end to taxpayer-funded bailouts. However, the FDIC’s announced plans for implementation will likely encourage many creditors to expect they will benefit from the FDIC’s discretion, dampening their incentive to contain risk. If expectations of support for the creditors of financially distressed institutions are widespread, regulators will likely feel forced to provide support to these short-term creditors to avoid the turbulence of disappointing expectations. Rather than ending “too big to fail,” the OLA replicates the dynamic that created it.\n\nThe long-term solution is not more regulation. Instead, it’s to restore market discipline so that financial firms and their creditors have an incentive to avoid fragile funding arrangements. Two conditions are necessary to achieve this. First, creditors must not expect government support in the event of financial distress. Second, policymakers must actually allow financial firms to fail without government support. If we can make unassisted failures manageable, policymakers could credibly commit to forgoing rescues, thereby improving private sector incentives.\n\nThe Dodd-Frank Act lays out a path toward making bankruptcy workable for large financial institutions. The Act requires these institutions to create resolution plans, also known as “living wills.”18\nThese are detailed plans that explain how a financial institution could be wound down under U.S. bankruptcy laws without threatening the rest of the financial system or requiring government assistance. The plans explain how to disentangle the many different legal entities — sometimes numbering in the thousands — that make up a large financial firm. Under the Dodd-Frank Act, large banks and other “systemically important” firms, also known as SIFIs, are required to submit these plans on an annual basis for review by the Fed and the FDIC.\n\n\n\nResolution planning wisely does not take the current operating profile of large financial firms as given; the current characteristics of these firms evolved in response to the precedents set by regulators avoiding the use of bankruptcy. The Dodd-Frank Act provides that if the Federal Reserve and the FDIC jointly determine that a plan would not credibly facilitate an orderly resolution under the Bankruptcy Code, the firm is required to submit a revised plan to address identified deficiencies. If the Fed and the FDIC jointly determine that the revised plan does not remedy identified deficiencies, they can require more capital, increase liquidity requirements or restrict the growth, activities or operations of the firm. They can even require firms to make divestitures.\n\nThe needed alterations to the structure and operations of large financial firms will be unpopular since they are likely to involve reductions in reliance on short-term funding and the adoption of more easily severable subsidiary structures. But I believe the changes that could result from living wills are feasible without sacrificing the inherent benefits large financial firms provide to the economy. The credibility of living wills would be compromised, in my view, by continuing to depend on government backstops in order to avoid needed changes.\n\nA final step may be required before financial stability can be assured. Market participants must have well-anchored expectations that government-funded rescues will not be forthcoming. Ideally, policymakers would act in a manner that is consistent with those expectations. But in turbulent times, as we’ve seen, it may be tempting to act otherwise. This is a particular danger for central banks, whose independent balance sheets place their fiscal actions beyond the scope of the legislative appropriations process.19\nCredible commitment to orderly unassisted resolutions thus may require eliminating the government’s ability to provide ad hoc rescues. This would mean repealing the Federal Reserve’s remaining emergency lending powers and further restraining the Fed’s ability to lend to failing institutions. And once robust and credible resolution plans are in place, we would be able to responsibly wind down the FDIC’s Orderly Liquidation Authority and related financing mechanisms.\n\n\n\nI believe this strategy can bring us a financial system where market participants don't expect government support and thus they manage their risks appropriately; where taxpayers aren't on the hook for institutions with the wrong incentives; but where financial institutions can effectively provide the services a dynamic and innovative economy requires. This is going to be hard work, and some will claim it’s impossible. But the alternative seems even less promising — the specter of an ever-increasing share of the financial sector effectively guaranteed by taxpayers. That path is unlikely to serve our country well. So I believe we need to step up and face the challenge of creating a stable and resilient financial system.\n\n*The text originally misstated the year of the Penn Central Railroad collapse as 1971 and has been corrected to 1970.",
        "year": "2015",
        "date": "May 26, 2015",
        "title": "From Country Banks to SIFIs: The 100-year Quest for Financial Stability",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150526",
        "summary": "Richmond Fed President Jeffrey M. Lacker gave a speech on financial stability at the Louisiana State University Graduate School of Banking in Baton Rouge on May 26, 2015.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Investing in People for Long-Term Prosperity",
        "highlights": "A skilled workforce is essential to a region’s economic vitality.\n\nNew innovations recently have tended to increase the demand for skilled workers, leading to higher wages for them. But, in general, as the higher wages spur more people to obtain the necessary education, the supply of skilled workers responds to the demand, and the wage differential narrows.\n\nThe increase in the college premium over the past several decades suggests that we are not keeping pace with the economy’s demand for skilled workers.\n\nStrategies to increase human capital investment include providing students with more information about college preparedness; informing them about multiple career and educational options; and laying a foundation with early childhood education.\n\nA comprehensive approach to human capital investment is essential to our nation’s prosperity and to providing workers with the skills to share in that prosperity.",
        "content": "Good evening. It is a pleasure to be here in Charleston and get a taste of the region’s economic dynamism, from its burgeoning tech sector to aerospace manufacturing to advanced research on renewable energy. (Of course, the lovely architecture and excellent low-country cuisine don’t hurt.) The key to this dynamism is human capital, a phrase economists use to refer to the knowledge and skills that make people productive. Investment in human capital ensures that we have a skilled workforce capable of developing and implementing new technologies, and that workers are able to reap the benefits of economic growth. I know that civic leaders in Charleston, like leaders elsewhere around the country, are acutely aware that workforce quality is a critical factor when companies are choosing where to locate new facilities. A skilled workforce thus is essential to a region’s economic vitality.\n\nThis fact, along with the burgeoning research activity focused on labor market dynamics in the wake of the recent recession, has motivated us at the Richmond Fed to survey what the economics literature has to say about enhancing workforce skills. This evening, I’d like to talk about several key elements in a comprehensive, research-based approach to improving human capital investment: providing students with a better understanding of college preparedness; informing them about multiple career and postsecondary education options; and laying the foundation for success with early childhood education. Before I discuss these ideas in more detail, I must note that these are my own views and should not be attributed to anyone else in the Federal Reserve System.1\n \n\n\n\nThe Impact of Technology\n\nTwenty-five years ago, nearly 25 percent of South Carolina’s workers were employed in manufacturing, many of them in textile mills that moved south from New England in the 1950s as their owners sought cheaper labor. In the 1990s, those mills were moved overseas in search of even cheaper labor, and manufacturing employment in the state declined precipitously. Today, fewer than 12 percent of South Carolinians work in manufacturing. Recently, however, the state has experienced a resurgence of advanced manufacturing, and the value of the goods produced in the state has increased even as employment has declined.\n\nThe factories producing airplane components and ballistic-resistant cars don’t look much like the factories of old. You might have heard the adage that the factory of the future will have only two employees: a man and a dog. The man will be there to feed the dog, and the dog will be there to keep the man from touching the equipment.2\nThat’s a bit of an exaggeration, but it’s true that today’s factories employ far fewer people than they used to, and those people often must have specialized training to operate complex computer-controlled machinery.\n\n\n\nWhen new technologies increase the demand for skilled workers who can operate those technologies, economists refer to it as “skill-biased technical change.” Because it takes time for people to learn new skills, this increase in demand initially leads to higher wages for skilled workers relative to less-skilled workers. But as the higher wages spur more people to obtain the necessary education, the supply of skilled workers tends to respond to the demand, and the wage differential tends to narrow.\n\nEconomists Claudia Goldin and Lawrence Katz have documented this dynamic — the “race between education and technology” — throughout the 20th century in the United States.3\nIn the early 1900s, new technologies such as typewriters and adding machines created a new class of white-collar clerical jobs that required a high school education. Because few people had a degree, these jobs paid about twice as much as jobs that did not require a high school degree.4\nThe response was a dramatic increase in high school graduation rates. Between 1910 and 1940, the number of 19-year-olds in the United States with a diploma increased from 9 percent to 51 percent.5\nOver that same time period, the wage premium associated with high school completion collapsed.\n\n\n\n\n\n\n\nIn the latter half of the 20th century, as the computer revolution took hold, demand for college-educated workers began to rise, and hence their relative wage rates rose as well. As one would expect, there has been an increase in the number of people with a college degree. In 2014, about 32 percent of adults over age 25 had at least a bachelor’s degree; in 1980, that number was only 17 percent.6\nAnd yet, the “college premium” has continued to increase: In 1980, the average worker with a college degree or higher earned about 40 percent more than the average worker with only a high school diploma. In 2014, the college-educated worker earned about 80 percent more.7\nThe inescapable conclusion is that we are failing to keep pace with our economy’s growing demand for skilled workers.\n\n\n\n\n\nThe Importance of Human Capital\n\nWe should be concerned about this for two reasons. First, it has implications for long-run growth in standards of living. There is a consensus among economists that such growth occurs not only because we have more people working or more machines (or, in economic terms, more labor and more capital) but also because technological advances make existing workers more productive. Such advances might be entirely new types of machines, such as the steam engine or the transistor, or they might be new techniques for making existing products. In the 1980s, for example, the steel industry was transformed by the introduction of mini-mills, which used scrap instead of iron ore and dramatically lowered the time and cost of producing steel. (As an aside, the first mini-mill was developed by Nucor, which has a plant just up the road in Huger.)\n\nHow and why do such advances occur? There are a variety of economic forces and incentives at work, but a large body of research suggests that human capital is a critical factor. Countries with more initial human capital appear to have a greater capacity to develop new technologies and to copy or adapt technologies developed in other countries. Skilled workers thus seem essential not only to operate new technologies but also to develop the new technologies in the first place.\n\nThe second concern is that the slowdown in the supply of skilled workers affects the distribution of income in our society. Recent data on economic inequality and economic mobility show that inequality has increased in recent years, while mobility has either decreased or remained flat.8\nIn other words, the rich are likely to remain rich and the poor are likely to remain poor. Many factors contribute to inequality and the persistence of that inequality both within and across generations. But the growing disparity in skill acquisition, often in the form of college education, appears to play a significant role.\n\n\n\nPreparing a Skilled Workforce\n\nRising inequality is not the only clue that we are not adequately preparing the next generation of workers. Nationwide, about 20 percent of high school students fail to graduate within four years, and there are significant disparities in graduation rates between white students and black or Hispanic students and between students from high-income and low-income families. In some large urban school districts, as many as 40 percent of students do not graduate in four years.\n\nA growing share of those who do complete high school now go on to college. But far too many of these students fail to earn a degree: Nationally, the college dropout rate is around 40 percent.9\nThe benefits of attending college for a few semesters without graduating are relatively small. The unemployment rate for workers with some college education but no degree is comparable to the rate for workers with only a high school degree. And while students who have attended some college do earn on average about 15 percent more than high school graduates, this pales in comparison with the average earnings of those who have completed bachelor’s degrees.\n\n\n\nThere is also substantial anecdotal evidence that employers are having difficulty finding workers with the right skills. This is a common refrain on our visits to communities throughout the region, and it’s supported by employer surveys. For example, in one recent study, 75 percent of manufacturers reported a moderate to severe shortage of skilled workers, such as welders, who must have strong math skills and be able to read blueprints.10\nThere is an ongoing debate among researchers about the actual amount of “skill mismatch” in the labor market,11\nbut many employers certainly seem to perceive that such mismatch is real.\n\n\n\n\n\nThe key question is what can we do to increase the supply of skilled workers? The large increase in the college premium has led many policymakers and educators to advocate college for all. But as the high college dropout rate indicates, there is a big difference between enrolling in college and graduating. During focus group meetings held recently in Virginia by the Richmond Fed, representatives from four-year colleges and community colleges shared that many students are surprised to discover they lack the basic math skills necessary for college-level work. If students overestimate their readiness for college, they may be more likely to enroll in college but then drop out after they get there. That can be a costly lesson to learn; the average debt burden among college dropouts who took out loans is more than $14,000.12\nThe high college dropout rate thus suggests that many students could benefit from more information about what is required for college success.\n\n\n\nOf course, it’s not enough to simply prescribe what students need to know; we must also help them learn it. This points to the value of improving the effectiveness of the K-12 portion of our education system. While that subject is beyond the scope of this talk, I applaud the ongoing efforts here in South Carolina and across the country to increase student achievement and close the gaps between students of different backgrounds.\n\nI also believe we should supplement information about college preparedness with information about other career and postsecondary education options. Community colleges, for example, are a venue where students can learn more about their interests and aptitudes and hone the skills that are required for success at four-year schools. Moreover, there are a range of other post-high school educational institutions that can help students acquire the skills they need to succeed without a college degree. One factor in the high school dropout rate may be the increasing focus of many high schools on college preparation. Some students, however, may not wish to attend college or may see large barriers to doing so. If these students believe the only reason to complete high school is to attend college, they might not see much value in doing what’s required to graduate. Learning about alternative career and educational opportunities that also require a high school degree could increase the perceived value of high school completion and improve their labor market outcomes relative to dropping out.13\n\n\n\nOn the other hand, we can do more to ensure that well-qualified students don’t forgo college because of perceived obstacles such as cost or because of social norms that cause them to underestimate the potential benefits or their likelihoods of success. Researchers have found that providing these students with targeted information and assistance — a fairly low-cost intervention — can increase their matriculation rates and can play an important role in changing the beliefs of students who erroneously think they’re not college material.14\n\n\n\nSo far I have discussed ways to increase cognitive skills, the specific things we learn through formal education or on-the-job training. But non-cognitive skills such as patience, work ethic and following directions also are critical. These are the skills that make it possible for us to acquire more-complex cognitive skills, and they also are critical for success in the labor market. For example, during our focus group meetings, high school teachers and administrators shared that many students did not know how to self-direct or self-motivate, skills that are critical for college success. Workforce development professionals we spoke with reported that a lack of “soft skills” was a major obstacle to employment for their adult clients. We also hear from the employers who participate in our industry roundtables that many job applicants are lacking in soft skills.\n\nHow does one acquire these non-cognitive skills? A cadre of economists and other social science researchers, led by the work of Nobel laureate James Heckman, has come to a consensus that the foundation is laid very early in life, and that it can be difficult for children who fall behind to catch up. Skill gaps are evident as early as age 5 and tend to persist into adulthood.15\nThe importance of early skill development also means that the return on a dollar invested in early childhood education can be much higher than the return on a dollar invested later in life. High-quality early childhood education thus should be a crucial — and cost-effective — element of a comprehensive strategy to improve human capital investment.  \n\n\n\nTo sum up, technological advances change the demand for skills in our economy. In recent decades, innovation has tilted demand toward more-skilled workers, and these trends seem likely to continue. An increasingly better-educated workforce thus will be essential to the long-term prosperity of a region or a nation.\n\nOur reading of the research literature supports a balanced portfolio of human capital strategies that address the full range of educational stages and options. This comprehensive approach to human capital investment includes the following elements (in addition to enhancing the overall effectiveness of the K-12 education system):\n\nI believe these strategies can help not only to increase our nation’s prosperity but also to provide our citizens with the skills they need to share in that prosperity.",
        "year": "2015",
        "date": "April 15, 2015",
        "title": "Investing in People for Long-Term Prosperity",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150415",
        "summary": "Richmond Fed President Jeffrey M. Lacker presents a comprehensive approach to preparing skilled workers who can develop and implement new technologies, and reap the benefits of economic growth.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, April 2015",
        "highlights": "Consumer spending has increased in recent months, bolstered by improvements in the labor market and in households’ balance sheets.\n\nThe economy still faces some challenges, including a sluggish housing market, potentially weaker exports and declines in government spending.\n\nGDP growth is likely to average between 2 and 2 ½ percent during 2015.\n\nInflation is currently below the FOMC’s goal of 2 percent, in part due to lower energy and import prices. These effects are transitory, however, and inflation expectations remain stable, making it likely that inflation will move back toward 2 percent this year.\n\nGiven the improvements in the labor market and other indicators, June will likely be an appropriate time to raise the federal funds rate target.",
        "content": "These remarks are an updated version of a speech delivered March 31, 2015.\n\nIt’s a pleasure to be with you today to discuss the outlook for the economy and monetary policy. To quickly preview where I am headed, over the next couple of years I expect to see solid growth and inflation moving back toward 2 percent. Based on that outlook, I believe a strong case can be made for an increase in the fefderal funds rate target relatively soon. Before I begin to explain, however, I need to emphasize that these are my own views and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nThe key to my outlook is consumer behavior, since household expenditures account for about two-thirds of GDP, our broadest measure of economic activity. Consumer spending has grown at a relatively modest pace for much of this recovery. Weak job market prospects, a large debt overhang and depressed home values made households cautious and reluctant to spend. But the job market is considerably stronger now. Since June of last year, payroll employment has expanded by 2.3 million, a 2.2 percent annual rate. As a result, incomes are rising rapidly; since June, real disposable personal income has increased at a 4.5 percent annual rate. So it’s not surprising that real consumer spending has grown at a 3.1 percent annual rate over that time period, a notable pickup from the post-recession trend of around 2 ¼ percent.\n\nAs an aside, note that I have highlighted how these figures have changed since the middle of last year. It’s often useful to focus on such broader trends in the data, because economic statistics can be quite volatile on a month-to-month or even quarter-to-quarter basis. For example, readings on some indicators have been unexpectedly weak in recent weeks, some of which may be attributable to unseasonably adverse weather. It’s too soon say how much, however, and the more prudent approach is to look through very short-term fluctuations and assess emerging trends based on a longer run of data.\n\nSome of the recent growth in real disposable income is attributable, of course, to the dramatic decline in energy prices since the middle of last year. This represents a one-time boost to the level of consumer spending, but should only have a transitory effect on spending growth, since energy price declines cannot go on forever. Indeed, oil prices appear to have bottomed out for the time being. So while I expect stronger consumer spending growth than we saw earlier in this expansion, I do not expect consumer spending to continue to expand at the 4.4 percent rate we saw in the fourth quarter.\n\nBut I do believe that the improvement in job market conditions will have a more persistent effect on U.S. households. I mentioned the strong growth in payroll employment since last June. We’ve also seen unmistakable improvement in measures of labor market turnover. The average rate at which employers are hiring new workers has risen significantly since a year ago, and the number of posted job openings has increased by 23 percent. Interestingly, the number of quits has risen by 10 percent over the last year, which suggests that workers are becoming increasingly confident that good jobs are readily available. These indicators of labor market “flows” are especially noteworthy. In a healthy economy, labor market transitions are relatively frequent and over time lead to better matches between worker characteristics and job responsibilities and to rising productivity. The latest data suggest that the economy is recovering some of its fluidity, which bodes well for longer-run economic performance.\n\nWe also know that in the past a substantial improvement in labor market conditions has been associated with stronger wage and salary growth. Here the most recent evidence is mixed. Over the 12 months ending in February, the Labor Department’s estimate of average hourly earnings in the private sector only increased 2.1 percent, essentially the same figure we’ve seen for the last few years. But the Labor Department also conducts another wage survey with some important differences in methodology, which results in a measure called the employment cost index. This measure (also for private sector employees) increased at a 2.8 percent annual rate over the last three quarters of 2014, a noticeable pickup from the previous trend.  My own view is that a stronger labor market is bound to lead to stronger wage and salary growth, if it hasn’t done so already. Thus, I expect labor market conditions to improve further in the months ahead and thereby provide additional support to household incomes and their confidence in future job prospects.\n\nThe improvements we’ve seen in consumer finances in recent years should also bolster growth. The value of household financial assets has increased by over 50 percent since early 2009, and liabilities have been basically flat over the same time period. While not every household would say the process of balance sheet repair is complete, substantial progress has clearly been made.\n\nRecent improvements in consumer sentiment and household balance sheets have not invigorated the housing market, however. New single-family home sales last year were only 2.1 percent ahead of the previous year, and new single-family housing starts were only 4 percent ahead, leaving both measures well below pre-recession levels. I believe most of this sluggishness is unlikely to change quickly. The fall in home prices during the recession has given households a greater appreciation of the risks of leveraged investments in housing. This is contributing to what appears to be a relatively persistent shift in preferences away from ownership of single-family detached homes. So while we should see some modest further gains in housing activity this year, I do not expect housing construction to be a major contributor to overall growth.\n\nIn contrast, business fixed investment has been a solid contributor throughout this expansion. Last year it increased by 6.2 percent. This year I expect growth to remain robust in most categories of investment spending, but there is one exception. The price of crude oil has fallen by more than 50 percent in less than a year, and in response, the number of new oil wells being constructed has fallen sharply. That category of construction spending represented less than 10 percent of business capital spending last year, however, so I expect that 2015 will be another good year for business investment as a whole.\n\nNet exports are likely to be more of a challenge this year. Over the last year, the value of the dollar in foreign exchange markets has risen by 13 percent. This has made imports more attractive here and domestic producers less competitive globally, which can be expected to increase our trade deficit and slow the growth of overall U.S. production for a time.\n\nFinally, federal government spending on goods and services is likely to continue to restrain growth. Over the last four years, we’ve seen such spending fall at a 3.0 percent annual rate in real terms. Most forecasters are projecting federal spending on goods and services to contract further in 2015 and beyond.\n\nTo sum up, the critical consumer sector has gathered momentum over the course of the last year. That strength has been based on improvements in labor market conditions and real incomes that seem likely to be sustained. Business investment should also contribute to growth this year. Those two segments are likely to move the economy ahead despite subdued residential investment and declining federal spending and net exports. This should put GDP growth again in the 2 to 2 ½ percent range, which will be ample enough to generate further improvement in labor market conditions.\n\nThe inflation outlook has received more than the usual amount of attention lately. As you probably know, headline inflation has been relatively weak lately due to falling energy prices. Over the last 12 months, overall inflation, as measured by the price index for personal consumption expenditures, has averaged 0.3 percent. Last spring, prior to the fall in energy prices, that figure was 1.7 percent, much closer to the 2 percent goal that the Federal Open Market Committee announced in 2012 and has reaffirmed every year since. This illustrates the extent to which inflation can be quite volatile at short horizons, and yet remain remarkably stable over longer horizons. Over the last 25 years, we’ve seen inflation fall to –1 percent and rise to over 4 percent. And yet, over that same time period inflation has averaged 1.99 percent, which is very close to 2 percent.  \n\nThe critical question for monetary policy is whether inflation can be expected to average 2 percent going forward. To get a sense of the near-term direction of inflation, many economists look at so-called “core” price indices, which exclude the volatile food and energy categories. Core inflation over the last 12 months was 1.4 percent — above the headline inflation rate but still below 2 percent. The recent surge in the foreign exchange value of the dollar has held down import prices, which in turn has dampened core inflation. But the dollar is unlikely to rise indefinitely — and indeed, many forecasters expect the dollar to peak sometime this year. If so, core inflation is likely to begin moving back toward 2 percent this year. Likewise, energy prices are unlikely to fall forever — indeed, it looks as if they may have bottomed out for now. If so, headline inflation is also likely to begin moving back toward 2 percent this year.\n\nAnother reason for confidence that inflation will move back toward 2 percent is the stability of a wide variety of measures of inflation expectations. Some measures come from surveys in which consumers and businesses are asked about the inflation rate they expect to prevail in coming years. Other measures are derived by comparing the yields on inflation-indexed Treasury securities to the yields on similar non-indexed securities. The difference reflects the implied compensation investors require for future inflation. Some of these inflation compensation measures declined late last year as oil prices drove down headline inflation. But an array of approaches using different methods all indicate that the average inflation rate investors expect to prevail has hardly fallen at all. The observed fall in inflation compensation instead reflects a reduction in the compensation investors require for bearing the risk that inflation turns out to be above or below the expected average rate of inflation. This “inflation risk premium” is analogous to the premium that investors in, say, equities require for bearing the risk that equity returns turn out above or below expectations. Stripping this risk premium out from inflation compensation provides estimates of expected inflation at various horizons. Such estimates have remained relatively stable even though inflation compensation has fallen of late.\n\nThus, I remain confident that inflation will return to the FOMC’s 2 percent goal over time, despite the low current readings on inflation. The dampening effect of recent movements in energy prices and the value of the dollar will ultimately turn out to be transitory, even if further fluctuations occur. The focus for monetary policy should be on the outlook for inflation rather than actually realized inflation. An immediate corollary is that a rise in actual inflation is not a prerequisite for raising interest rates.\n\nThis brings us to the subject of monetary policy, so let me share a few thoughts on the topic. First, I want to remind you that the current stance of monetary policy is highly accommodative. The Federal Reserve ended 2014 with a balance sheet of unprecedented size, $4.5 trillion, and has kept short-term interest rates near zero for over six years. This degree of monetary stimulus would have been difficult to imagine before the Great Recession began. Now, however, the recession is well behind us and economic conditions have improved quite significantly, particularly over the last year. Real consumer spending is expanding more rapidly, as is employment, labor market conditions have tightened significantly and unemployment is falling more rapidly. And at this point, we are well within the confidence bands of any reasonable estimate of “maximum employment.”\n\nIn evaluating the stance of monetary policy, economists frequently find it useful to think in terms of real — that is, inflation-adjusted — interest rates. With short-term interest rates near zero and expectations for inflation between 1 and 2 percent over the near term, the real federal funds rate is currently below –1 percent. Real interest rates need to vary over time with changes in economic conditions and growth prospects. Our understanding of the relationship between observable variables and the requisite real interest rate is admittedly imprecise. There is an active debate underway among researchers about whether the real interest rate that an economy typically requires has declined in recent years. Even taking that possibility into account, however, both theory and experience tell us that negative real interest rates are unlikely to be consistent with continuing low inflation and the solid growth we’ve been experiencing in overall economic activity. Accordingly, financial markets are pricing in an increase in the federal funds rate later this year, and media commenters are speculating on exactly when the first increase might occur.\n\nMy own view is that, given what we know today, a strong case can be made that the federal funds rate should be higher than it is now. In its statement at its most recent meeting, however, the FOMC said that an increase in the target range for the funds rate is unlikely at its upcoming April meeting. The subsequent meeting, in June, is thus the first date at which the FOMC could raise the funds rate target without undermining its past communications. I expect that, unless incoming economic reports diverge substantially from projections, the case for raising rates will remain strong at the June meeting.\n\nIt is important to note that even after one, or even several, rate increases, the Fed still will be supplying quite a bit of stimulus to economic activity. I am reminded of a very old saying that the job of the central bank is to take away the punch bowl just as the party gets going. In current circumstances, raising the funds rate target a notch or two is less like taking away the punch bowl and more like just slowing down the refills. We will still be spiking the punch — just not quite as rapidly as we have been.\n\nMonetary policy thus will continue to provide stimulus for a considerable period until interest rates and the size of our balance sheet return to historically normal levels. It is worth emphasizing that there is no fixed, preset timetable for normalizing policy settings; the FOMC will continually evaluate the latest information and determine the best course of action on a meeting-by-meeting basis. Unexpected developments are always possible and the economic outlook has been known to shift rapidly. The Committee will need to be ready to update its assessments of the appropriate stance of monetary policy as economic conditions evolve.",
        "year": "2015",
        "date": "April 10, 2015",
        "title": "Economic Outlook, April 2015",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150410",
        "summary": "Richmond Fed President Jeffrey M. Lacker addressed the Global Interdependence Center in Sarasota, Florida.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, March 2015",
        "highlights": "Consumer spending has increased in recent months, bolstered by improvements in the labor market and in households’ balance sheets.\n\nThe economy still faces some challenges, including a sluggish housing market, potentially weaker exports and declines in government spending.\n\nGDP growth is likely to average between 2 and 2 ½ percent during 2015. \n\nInflation is currently below the FOMC’s goal of 2 percent, in part due to lower energy and import prices. These effects are transitory, however, and inflation expectations remain stable, making it likely that inflation will move back toward 2 percent this year.\n\nGiven the improvements in the labor market and other indicators, June will likely be an appropriate time to raise the federal funds rate target.",
        "content": "It’s a pleasure to be with you today to discuss the outlook for the economy and monetary policy. To quickly preview where I am headed, over the next couple of years I expect to see solid growth and inflation moving back toward 2 percent. Based on that outlook, I believe a strong case can be made for an increase in the federal funds rate target relatively soon. Before I begin to explain, however, I need to emphasize that these are my own views and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nThe key to my outlook is consumer behavior, since household expenditures account for about two-thirds of GDP, our broadest measure of economic activity. Consumer spending has grown at a relatively modest pace for much of this recovery. Weak job market prospects, a large debt overhang and depressed home values made households cautious and reluctant to spend. But the job market is considerably stronger now. Since June of last year, payroll employment has expanded by 2.2 million, a 2.4 percent annual rate. As a result, incomes are rising rapidly; over the same period, real disposable personal income increased at a 4.5 percent annual rate. So it’s not surprising that consumer spending has grown at a 3.1 percent annual rate over that time period, a notable pickup from the post-recession trend of around 2 ¼ percent.\n\nAs an aside, note that I have highlighted how these figures have changed since the middle of last year. It’s often useful to focus on such broader trends in the data, because economic statistics can be quite volatile on a month-to-month or even quarter-to-quarter basis. For example, readings on some indicators have been unexpectedly weak in recent weeks, some of which may be attributable to unseasonably adverse weather. It’s too soon say how much, however, and the more prudent approach is to look through very short-term fluctuations and assess emerging trends based on a longer run of data.\n\nSome of the recent growth in real disposable income is attributable, of course, to the dramatic decline in energy prices since the middle of last year. This represents a one-time boost to the level of consumer spending, but should only have a transitory effect on spending growth, since energy price declines cannot go on forever. Indeed, oil prices appear to have bottomed out for the time being. So while I expect stronger consumer spending growth than we saw earlier in this expansion, I do not expect consumer spending to continue to expand at the 4.4 percent rate we saw in the fourth quarter.\n\nBut I do believe that the improvement in job market conditions will have a more persistent effect on U.S. households. I mentioned the strong growth in payroll employment in recent months. We’ve also seen unmistakable improvement in measures of labor market turnover. The average rate at which employers are hiring new workers has risen significantly since a year ago, and the number of posted job openings has increased by 28 percent. Interestingly, the number of quits has risen by 17 percent over the last year, which suggests that workers are becoming increasingly confident that good jobs are readily available. These indicators of labor market “flows” are especially noteworthy. In a healthy economy, labor market transitions are relatively frequent and over time lead to better matches between worker characteristics and job responsibilities and to rising productivity. The latest data suggest that the economy is recovering some of its fluidity, which bodes well for longer-run economic performance.\n\nWe also know that in the past a substantial improvement in labor market conditions has been associated with stronger wage and salary growth. Here the most recent evidence is mixed. Over the 12 months ending in February, the Labor Department’s estimate of average hourly earnings in the private sector only increased 2.0 percent, essentially the same figure we’ve seen for the last few years. But the Labor Department also conducts another wage survey with some important differences in methodology, which results in a measure called the employment cost index. This measure (also for private sector employees) increased at a 2.8 percent annual rate over the last three quarters of 2014, a noticeable pickup from the previous trend.  My own view is that a stronger labor market is bound to lead to stronger wage and salary growth, if it hasn’t done so already. Thus, I expect labor market conditions to improve further in the months ahead and thereby provide additional support to household incomes and their confidence in future job prospects.\n\nThe improvements we’ve seen in consumer finances in recent years should also bolster growth. The value of household financial assets has increased by over 50 percent since early 2009, and liabilities have been basically flat over the same time period. While not every household would say the process of balance sheet repair is complete, substantial progress has clearly been made.\n\nRecent improvements in consumer sentiment and household balance sheets have not invigorated the housing market, however. New single-family home sales last year were only 2.1 percent ahead of the previous year, and new single-family housing starts were only 4 percent ahead, leaving both measures well below pre-recession levels. I believe most of this sluggishness is unlikely to change quickly. The fall in home prices during the recession has given households a greater appreciation of the risks of leveraged investments in housing. This is contributing to what appears to be a relatively persistent shift in preferences away from ownership of single-family detached homes. So while we should see some modest further gains in housing activity this year, I do not expect housing construction to be a major contributor to overall growth.\n\nIn contrast, business fixed investment has been a solid contributor throughout this expansion. Last year it increased by 6.2 percent. This year I expect growth to remain robust in most categories of investment spending, but there is one exception. The price of crude oil has fallen by more than 50 percent in less than a year, and in response, the number of new oil wells being constructed has fallen sharply. That category of construction spending represented less than 10 percent of business capital spending last year, however, so I expect that 2015 will be another good year for business investment as a whole.\n\nNet exports are likely to be more of a challenge this year. Over the last year, the value of the dollar in foreign exchange markets has risen by 11 percent. This has made imports more attractive here and domestic producers less competitive globally, which can be expected to increase our trade deficit and slow the growth of overall U.S. production for a time.\n\nFinally, federal government spending on goods and services is likely to continue to restrain growth. Over the last four years, we’ve seen such spending fall at a 3.0 percent annual rate in real terms. Most forecasters are projecting federal spending on goods and services to contract further in 2015 and beyond.\n\nYou are probably well aware of the importance of federal spending on goods and services for Virginia; for example, close to 13 percent of all federal contract spending in fiscal year 2014 landed in the commonwealth. Northern Virginia has been hit hard by reduced spending with government contractors, and the Hampton Roads area has been hit hard by defense cuts. The broader context to bear in mind, though, is that Virginia has generally fared better than the rest of the nation prior to and during the most recent recession.\n\nTo sum up, the critical consumer sector has gathered momentum over course of the last year. That strength has been based on improvements in labor market conditions and real incomes that seem likely to be sustained. Business investment should also contribute to growth this year. Those two segments are likely to move the economy ahead despite subdued residential investment and declining federal spending and net exports. This should put GDP growth again in the 2 to 2 ½ percent range, which will be ample enough to generate further improvement in labor market conditions.\n\nThe inflation outlook has received more than the usual amount of attention lately. As you probably know, headline inflation has been relatively weak lately due to falling energy prices. Over the last 12 months, overall inflation, as measured by the price index for personal consumption expenditures, has averaged 0.3 percent. Last spring, prior to the fall in energy prices, that figure was 1.7 percent, much closer to the 2 percent goal that the Federal Open Market Committee announced in 2012 and has reaffirmed every year since. This illustrates the extent to which inflation can be quite volatile at short horizons, and yet remain remarkably stable over longer horizons. Over the last 25 years, we’ve seen inflation fall to –1 percent and rise to over 4 percent. And yet, over that same time period inflation has averaged 1.99 percent, which is very close to 2 percent. \n\nThe critical question for monetary policy is whether inflation can be expected to average 2 percent going forward. To get a sense of the near-term direction of inflation, many economists look at so-called “core” price indices, which exclude the volatile food and energy categories. Core inflation over the last 12 months was 1.4 percent – above the headline inflation rate but still below 2 percent. The recent surge in the foreign exchange value of the dollar has held down import prices, which in turn has dampened core inflation. But the dollar is unlikely to rise indefinitely – and indeed, many forecasters expect the dollar to peak sometime this year. If so, core inflation is likely to begin moving back toward 2 percent this year. Likewise, energy prices are unlikely to fall forever – indeed, it looks as if they may have bottomed out for now. If so, headline inflation is also likely to begin moving back toward 2 percent this year.\n\nAnother reason for confidence that inflation will move back toward 2 percent is the stability of a wide variety of measures of inflation expectations. Some measures come from surveys in which consumers and businesses are asked about the inflation rate they expect to prevail in coming years. Other measures are derived by comparing the yields on inflation-indexed Treasury securities to the yields on similar non-indexed securities. The difference reflects the implied compensation investors require for future inflation. Some of these inflation compensation measures declined late last year as oil prices drove down headline inflation. But an array of approaches using different methods all indicate that the average inflation rate investors expect to prevail has hardly fallen at all. The observed fall in inflation compensation instead reflects a reduction in the compensation investors require for bearing the risk that inflation turns out to be above or below the expected average rate of inflation. This “inflation risk premium” is analogous to the premium that investors in, say, equities require for bearing the risk that equity returns turn out above or below expectations. Stripping this risk premium out from inflation compensation provides estimates of expected inflation at various horizons. Such estimates have remained relatively stable even though inflation compensation has fallen of late.\n\nThus, I remain confident that inflation will return to the FOMC’s 2 percent goal over time, despite the low current readings on inflation. The dampening effect of recent movements in energy prices and the value of the dollar will ultimately turn out to be transitory, even if further fluctuations occur. The focus for monetary policy should be on the outlook for inflation rather than actually realized inflation. An immediate corollary is that a rise in actual inflation is not a prerequisite for raising interest rates.\n\nThis brings us to the subject of monetary policy, so let me share a few thoughts on the topic. First, I want to remind you that the current stance of monetary policy is highly accommodative. The Federal Reserve ended 2014 with a balance sheet of unprecedented size, $4.5 trillion, and has kept short-term interest rates near zero for over six years. This degree of monetary stimulus would have been difficult to imagine before the Great Recession began. Now, however, the recession is well behind us and economic conditions have improved quite significantly, particularly over the last year. Real consumer spending is expanding more rapidly, as is employment, labor market conditions have tightened significantly and unemployment is falling more rapidly. And at this point, we are well within the confidence bands of any reasonable estimate of “maximum employment.”\n\nIn evaluating the stance of monetary policy, economists frequently find it useful to think in terms of real – that is, inflation-adjusted – interest rates. With short term interest rates near zero and expectations for inflation between 1 and 2 percent over the near term, the real federal funds rate is currently below –1 percent. Real interest rates need to vary over time with changes in economic conditions and growth prospects. Our understanding of the relationship between observable variables and the requisite real interest rate is admittedly imprecise. There is an active debate underway among researchers about whether the real interest rate that an economy typically requires has declined in recent years. Even taking that possibility into account, however, both theory and experience tell us that negative real interest rates are unlikely to be consistent with continuing low inflation and the solid growth we’ve been experiencing in overall economic activity. Accordingly, financial markets are pricing in an increase in the federal funds rate later this year, and media commenters are speculating on exactly when the first increase might occur.\n\nMy own view is that, given what we know today, a strong case can be made that the federal funds rate should be higher than it is now. In its statement at its most recent meeting, however, the FOMC said that an increase in the target range for the funds rate is unlikely at its upcoming April meeting. The subsequent meeting, in June, is thus the first date at which the FOMC could raise the funds rate target without undermining its past communications. I expect that, unless incoming economic reports diverge substantially from projections, the case for raising rates will remain strong at the June meeting.\n\nIt is important to note that even after one, or even several, rate increases, the Fed still will be supplying quite a bit of stimulus to economic activity. I am reminded of a very old saying that the job of the central bank is to take away the punch bowl just as the party gets going. In current circumstances, raising the funds rate target a notch or two is less like taking away the punch bowl and more like just slowing down the refills. We will still be spiking the punch – just not quite as rapidly as we have been.\n\nMonetary policy thus will continue to provide stimulus for a considerable period until interest rates and the size of our balance sheet return to historically normal levels. It is worth emphasizing that there is no fixed, preset timetable for normalizing policy settings; the FOMC will continually evaluate the latest information and determine the best course of action on a meeting-by-meeting basis. Unexpected developments are always possible and the economic outlook has been known to shift rapidly. The Committee will need to be ready to update its assessments of the appropriate stance of monetary policy as economic conditions evolve.\n\n ",
        "year": "2015",
        "date": "March 31, 2015",
        "title": "Economic Outlook, March 2015",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150331",
        "summary": "Richmond Fed President Jeffrey Lacker addressed the Greater Richmond Chamber of Commerce.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Education, Innovation and Economic Growth",
        "highlights": "Innovation is the primary driver of long-run economic growth, and human capital is a key driver of innovation.\n\nNew innovations recently have tended to increase the demand for skilled workers, leading to higher wages for them. But, in general, as the higher wages spur more people to obtain the necessary education, the supply of skilled workers responds to the demand, and the wage differential narrows.\n\nThe increase in the college premium over the past several decades suggests that we are not keeping pace with the economy’s demand for skilled workers.\n\nStrategies to increase human capital investment include providing students with more information about college preparedness; informing them about multiple career and educational options; and laying a foundation with early childhood education.\n\nA comprehensive approach to human capital investment is essential to our nation’s prosperity and to providing workers with the skills to share in that prosperity.",
        "content": "Good morning. It’s a pleasure to be here and to be a part of this important conversation about the role of innovation in North Carolina’s future growth and prosperity. Of course, as you all know, innovation is an elusive concept, and no less elusive is what we can do to create more of it. But I do believe we can be certain about three things. First, innovation is essential to economic growth. Second, human capital — the knowledge and skills that make people more productive — drives innovation. Finally, innovation in turn affects the return on investment in human capital. These three insights have important implications for our efforts to help individual workers make fruitful investments in their own human capital and to create the skilled workforce our economy requires. Today, I’d like to talk about several key elements in a comprehensive approach to improving human capital investment: providing students with a better understanding of college preparedness; informing them about multiple career and postsecondary education options; and laying the foundation for success with early childhood education. Before I discuss these ideas in more detail, I must note that these are my own views and should not be attributed to anyone else in the Federal Reserve System. 1\n\n\n\nInnovation and Human Capital\n\nI started out by saying that innovation is an elusive concept. So what do I mean by innovation? There is a consensus among economists that long-run growth in economic standards of living depends critically on the rate of technological change. Growth occurs not only because we have more people working or more machines (or, in economic terms, more labor and more capital) but also because technological advances make existing workers more productive. Such advances might be entirely new types of machines, such as the steam engine or the transistor, or they might be new techniques for making existing products. In the 1980s, for example, the steel industry was transformed by the introduction of mini-mills, which used scrap instead of iron ore and dramatically lowered the time and cost of producing steel. (As an aside, the first mini-mill was developed by Nucor, whose headquarters are just a few hours south in Charlotte.)\n\nThe million-dollar question, of course, is how and why do such innovations occur? There are a variety of economic forces and incentives at work, but a large body of research suggests that human capital is an important determinant of long-run growth in productivity. Countries with more initial human capital appear to have a greater capacity to develop new technologies and to copy or adapt technologies developed in other countries.\n\nBut innovation and human capital also are linked by the fact that new technologies sometimes increase the demand for skilled workers who can operate those technologies, a phenomenon known as “skill-biased technical change.” Because it takes time for people to learn new skills, this increase in demand initially leads to higher wages for skilled workers relative to less-skilled workers. But as the higher wages spur more people to obtain the necessary education, the supply of skilled workers tends to respond to the demand, and the wage differential tends to narrow.\n\nEconomists Claudia Goldin and Lawrence Katz have documented this dynamic — the “race between education and technology” — throughout the 20th century in the United States.2\nIn the early 1900s, new technologies such as typewriters and adding machines created a new class of white-collar clerical jobs that required a high school education. Because few people had a degree, these jobs paid about twice as much as jobs that did not require a high school degree.3\nThe response was a dramatic increase in high school graduation rates. Between 1910 and 1940, the number of 19-year-olds in the United States with a diploma increased from 9 percent to 51 percent.4\nOver that same time period, the wage premium associated with high school completion collapsed.\n\n\n\n\n\n\n\nIn the latter half of the 20th century, as the computer revolution took hold, demand for college-educated workers began to rise, and hence their relative wage rates rose as well. As one would expect, there has been an increase in the number of people with a college degree. In 2013, about 29 percent of adults over age 25 had at least a bachelor’s degree; in 1980, that number was only 17 percent.5\nAnd yet, the “college premium” has continued to increase: In 1980, the average worker with a college degree or higher earned about 40 percent more than the average worker with only a high school diploma. In 2013, the college-educated worker earned over 80 percent more.6\nThe inescapable conclusion is that we are failing to keep pace with our economy’s growing demand for skilled workers.\n\n\n\n\n\nThis has implications not only for our ability to develop and implement new technologies but also for the distribution of income in our society. Recent data on economic inequality and economic mobility show that inequality has increased in recent years, while mobility has either decreased or remained flat. In other words, the rich are increasingly likely to remain rich and the poor are increasingly likely to remain poor. Many factors contribute to inequality and the persistence of that inequality both within and across generations. But the growing disparity in the acquisition of skills, often in the form of college education, appears to play a significant role.\n\nPreparing a Skilled Workforce\n\nYou don’t need to be an economist to be concerned that we are not adequately preparing the next generation of workers. Nationwide, about 20 percent of high school students fail to graduate within four years, and there are significant disparities in graduation rates between white students and black or Hispanic students, and between students from high-income and low-income families. In some large urban school districts, as many as 40 percent of students do not graduate in four years.\n\nA growing share of those who do complete high school now go on to college. But far too many of these students fail to earn a degree: Nationally, the college dropout rate is around 40 percent.7\nThe benefits of attending college for a few semesters without graduating are relatively small. The unemployment rate for workers with some college education but no degree is comparable to the rate for workers with only a high school degree. And while students who have attended some college do earn on average about 15 percent more than high school graduates, this pales in comparison with the average earnings of those who have completed bachelor’s degrees.\n\n\n\nThere is also substantial anecdotal evidence that employers are having difficulty finding workers with the right skills. This is a common refrain on our visits to communities throughout the region, and it’s supported by employer surveys. For example, 75 percent of manufacturers reported a moderate to severe shortage of skilled workers, such as welders, who must have strong math skills and be able to read blueprints.8\nThere is an ongoing debate among researchers about the actual amount of “skill mismatch” in the labor market,9\nbut many employers certainly seem to perceive that such mismatch is real.\n\n\n\n\n\nThe key question is what can we do to increase the supply of skilled workers? The large increase in the college premium has led many policymakers and educators to advocate college for all. But as the high college dropout rate indicates, there is a big difference between enrolling in college and graduating. During focus group meetings held recently in Virginia by the Richmond Fed, representatives from four-year colleges and community colleges shared that many students are surprised to discover they lack the basic math skills necessary for college-level work. If students overestimate their readiness for college, they may be more likely to enroll in college but then drop out after they get there. That can be a costly lesson to learn; the average debt burden among college dropouts who took out loans is more than $14,000.10\nThe high college dropout rate thus suggests that many students could benefit from more information about what is required for college success.\n\n\n\nOf course, it’s not enough to simply prescribe what students need to know; we must also help them learn it. This points to the value of improving the effectiveness of the K-12 portion of our education system. While that subject is beyond the scope of this talk, I applaud the ongoing efforts here in North Carolina and across the country to increase student achievement and close the gaps between students of different backgrounds.\n\nI also believe we should supplement information about college preparedness with information about other career and postsecondary education options. Community colleges, for example, are a venue where students can learn more about their interests and aptitudes and hone the skills that are required for success at four-year schools. Moreover, there are a range of other post-high-school educational institutions that can help students acquire the skills they need to succeed without a college degree. One factor in the high school dropout rate may be the increasing focus of many high schools on college preparation. Some students, however, may not wish to attend college or may see large barriers to doing so. If these students believe that the only reason to complete high school is to attend college, they might not see much value in doing what’s required to graduate. Learning about alternative career and educational opportunities that also require a high school degree could increase the perceived value of high school completion and improve their labor market outcomes relative to dropping out. 11\n\n\n\nOn the other hand, we can do more to ensure that well-qualified students don’t forgo college because of perceived obstacles such as cost or because of social norms that cause them to underestimate the potential benefits or their likelihoods of success. Researchers have found that providing these students with targeted information and assistance — a fairly low-cost intervention — can increase their matriculation rates and can play an important role in changing the beliefs of students who erroneously think they’re not college material.12\n\n\n\nSo far I have discussed ways to increase cognitive skills, the specific things we learn through formal education or on-the-job training. But non-cognitive skills such as patience, work ethic and following directions also are critical. These are the skills that make it possible for us to acquire more-complex cognitive skills, and they also are critical for success in the labor market. For example, during our focus group meetings, high school teachers and administrators shared that many students did not know how to self-direct or self-motivate, skills that are critical for college success. Workforce development professionals we spoke with reported that a lack of “soft skills” was a major obstacle to employment for their adult clients. We also hear from the employers who participate in our industry roundtables that many job applicants are lacking in soft skills.\n\nHow does one acquire these non-cognitive skills? Led by the work of Nobel laureate James Heckman, many economists and other social science researchers have come to a consensus that the foundation is laid very early in life, and that it can be difficult for children who fall behind to catch up. Skill gaps are evident as early as age 5 and tend to persist into adulthood.13\nThe importance of early skill development also means that the return on a dollar invested in early childhood education can be much higher than the return on a dollar invested later in life. High-quality early childhood education thus should be a crucial — and cost-effective — element of a comprehensive strategy to improve human capital investment.  \n\n\n\nThe Costs of Innovation\n\nBefore I conclude, I should acknowledge that while the benefits of innovation are numerous, there are costs for some individuals. Steel mini-mills were a great advance, for example, but they also contributed to the demise of former giants such as Bethlehem Steel, which in its heyday employed nearly 300,000 people in the United States. North Carolina is no stranger to this tradeoff. For decades, people and communities throughout the state depended on furniture and textile manufacturing to provide well-paying jobs, but advances in global transportation and shipping facilitated the movement of much of that activity overseas. And while there has been a resurgence in manufacturing in the state, the new advanced manufacturing techniques require far fewer workers. Today, there are only about half as many people employed in manufacturing in North Carolina as there were in 1990, even though the value of the goods produced has increased — a story that is true nationwide as well.\n\nMore broadly, while technological innovation may increase the demand for some types of workers, it often reduces the demand for others — even, sometimes, for skilled workers, as occurred during the 1800s when new production techniques displaced glassblowers, shoemakers, bakers and other artisans.14\nMore recently, computers have not been a boon for everyone. Many lower-skilled workers have been replaced by machines, and an increasing number of middle-skill workers, such as tax preparers and paralegals, also are vulnerable to automation.\n\n\n\nBut the technological displacement of workers has been part and parcel of rising living standards for centuries. In 1900, more than 40 percent of the U.S. workforce worked in agriculture; today, that number is less than 2 percent. Just as technology reduced the need for farm labor, it also allowed the creation of new jobs in new sectors, and I don’t think any of us would argue that we would be better off if nearly half our population was employed to supply our caloric needs, rather than being free to work as engineers or truck drivers or nurses. We must understand the needs of the workers who are displaced and recognize that adjusting to evolving circumstances takes time, but history provides good reason to be optimistic that the changes wrought by technological innovation ultimately yield broadly shared gains.\n\nConclusion\n\nTo sum up, innovation is the primary driver of economic growth, and human capital is essential for innovation to occur. At the same time, technological advances also change the skills demanded by our economy. In recent decades, innovation has tilted demand toward more-skilled workers, and these trends seem likely to continue. An increasingly better-educated workforce thus will be essential to the long-term prosperity of a region or a nation. A comprehensive approach to supporting human capital investment — one that focuses on the full range of educational stages and options — can help provide our citizens with the skills they need to share in that prosperity.",
        "year": "2015",
        "date": "Feb. 10, 2015",
        "title": "Education, Innovation and Economic Growth",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150210",
        "summary": "Richmond Fed president Jeffrey Lacker spoke about innovation and human capital at the 2015 Emerging Issues Forum.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, January 2015",
        "highlights": "While GDP growth in 2015 may revert to its post-recession average of around 2 ¼ percent, there are reasons to believe that growth could rise to between 2 ½ and 3 percent this year.\n\nWe have seen pickups at other times during this expansion, only to see them subside, but the recent strength in consumer spending and the decline in the saving rate suggest the current higher growth rate can be sustained. Many labor market indicators also have strengthened.\n\nThe economy still faces some challenges, however, including sluggishness in the housing market, potentially weaker exports and declines in government spending.\n\nInflation is currently below the FOMC’s target of 2 percent but is likely to move closer to 2 percent after energy price movements subside.\n\nThe FOMC has no pre-set timetable for raising the federal funds rate target. Policymakers should strive to look through transitory phenomena to assess the appropriate path for interest rates.",
        "content": "It’s a pleasure to be with you to discuss the economic outlook this afternoon. Before I begin, I would like to emphasize that these are my own views and should not be attributed to anyone else in the Federal Reserve System.1\n\n\n\nTo put the current outlook in context, it helps to take a glance at the rearview mirror. This expansion has been much slower than any other expansion that anyone in this room is likely to remember. Real GDP, for example — our best single gauge of overall economic activity — has increased at an annual rate of 2 ¼ percent per year since the recession ended in the second quarter of 2009. In contrast, the half century before the recession began — including both expansions and recessions — saw real GDP grow at an average rate of around 3 ½ percent. That lengthy period of rapid growth naturally encouraged a strong sense that growth ought to be at least 3 percent and that anything less is disappointing.\n\nTwo fundamental factors contribute to GDP growth over the longer run. One is population growth, which has slowed appreciably in recent years. Since the end of the recession, the so-called prime working age population, which consists of individuals ages 25 to 54, has actually declined. Baby boomers are moving out of the age ranges associated with peak labor force participation. In contrast, in the 50 years before the recession, the prime working age population grew at a rate of 1.3 percent per year. Thus a good part of the recent slowing of GDP growth is simply slower population growth.\n\nThe other fundamental component of growth is the increase in real GDP per worker, which is a measure of productivity. Since the end of the recession, this measure of productivity has increased at a 1.4 percent annual rate, well below the average rate over the five decades before the recession. So a good portion of the recent slowing of GDP growth is also attributable to slower productivity growth.\n\nThe remainder of the difference between pre- and post-recession growth is much smaller and is accounted for by the change in the ratio of employment to population — in other words, the combined effect of changes in unemployment and labor force participation.\n\nAs the economy recovered from the Great Recession and real GDP growth continued to disappoint, most economists scaled back their expectations regarding future growth. In fact, one plausible scenario is for U.S. economic performance over the near term to closely resemble the average experience over the last five years — that is, real growth around 2 ¼ percent per year.\n\nA somewhat brighter scenario is looking more plausible to me now, however. In recent quarters growth has been noticeably better than the post-recession average. Real GDP has increased by 2.7 percent over the last four quarters, versus 2.1 percent over the previous three years. Payroll employment rose by an average of  246,000 jobs per month over the 12 months ending in December, whereas it rose by an average of 185,000 jobs per month over the previous three years.\n\nGranted, we’ve seen short-run growth spurts before during the course of this expansion, only to see the pace of growth subside. But some recent developments that were largely absent during previous spurts have improved the likelihood that the recent pickup in growth will be sustained.\n\nI would point first to consumer behavior. Household spending represents about two-thirds of GDP, and thus it is critical to headline growth. From the end of the recession to November 2013, consumer spending rose at an average annual rate of 2.4 percent. Over the 12 months ending in November 2014, however, consumer spending has expanded by 2.8 percent. And over the six months ending in November, consumer spending has grown at a 4.3 percent annual rate, the highest six-month growth rate since the middle of 2005.\n\nThis pickup in household spending was accompanied by an increase in real disposable income over the last year. But the increase was not as large as the rise in spending in recent months, and thus the personal saving rate has fallen. A declining saving rate in this situation typically signals consumer confidence that the increase in incomes is solidly based and likely to continue. And other indicators point to the same conclusion. In the latter half of last year, the major survey measures of consumer sentiment all moved back to levels not seen since before the recession began. In particular, survey components related to expectations regarding future income and finances have shown notable strength.\n\nDirect readings on labor market conditions suggest that consumers may have good reason for improved confidence in their employment prospects. I’ve already mentioned last year’s improvement in employment growth. The decline in the headline unemployment rate, which peaked at 10 percent in 2009, also picked up pace last year and was down to 5.6 percent in December. And the number of persons who were unemployed for over 26 weeks has fallen by 57 percent since 2010.\n\nWe’ve seen noteworthy improvements in measures of turnover in labor markets as well. The number of job openings is up 20 percent year-over-year, and the hiring rate has increased significantly. Moreover, “quits” are up 20 percent year-over-year, suggesting that workers are becoming more confident in their job prospects. The fact that these indicators of labor market “flows” are showing strong improvement is significant, I think. During this expansion, some observers noted that measures of labor market “fluidity” or “dynamism” appeared to be depressed relative to historical standards. In that context, the recent flow data suggests some progress toward restoring the vitality of labor markets.\n\nWe also know that a substantial improvement in labor markets has been associated historically with stronger wage and salary growth. The employment cost index, which is a comprehensive measure of wages and benefits for private-sector workers, has increased at a 3 percent annual rate over the last two quarters. That is well above its 1.9 percent annual growth over the previous five years. I should caution that a similar acceleration is not evident in other prominent measures of wages, so this is just tentative evidence at this point.\n\nIf labor market conditions continue to improve in the months ahead, it should provide further support to household incomes and confidence. The improvement we’ve seen in consumer finances in recent years should also bolster growth. The value of household assets has increased by 38 percent since early 2009, while household liabilities have fallen slightly over the same time period. While the process of balance sheet repair may not yet be complete, substantial progress clearly has been made.\n\nRecent advances in consumer sentiment and financial wherewithal have not invigorated the housing market, however. Over the last 12 months, new home sales have fallen by 1.6 percent and new housing starts have fallen by 7 percent. Much of this sluggishness, I believe, is due to factors that are unlikely to change quickly. The fall in home prices during the recession has given households a greater appreciation of the risks of leveraged investments in housing. This is contributing to what appears to be a relatively persistent shift in preferences away from ownership of single-family detached homes. So while I expect some gains in housing activity in 2015, I don’t think we should look for housing to make major contributions to overall growth.\n\nIn contrast, business investment in plant, equipment and intellectual property has been a solid contributor to this expansion. Coming out of the recession, this measure of investment grew rapidly for a couple of years, then more moderately, but it picked up steam in the second quarter last year. Business investment seemed to be carrying good momentum into the year-end, and in my view is likely to continue to contribute to growth in overall activity in 2015.\n\nNet exports are likely to be more of a challenge this year. Over the last year, the value of the dollar in foreign exchange markets has risen by 8 percent. That makes imports more attractive here and domestic producers less competitive globally, which can be expected to increase our trade deficit and slow the growth of overall economic production.\n\nFinally, federal government spending on goods and services is likely to continue to restrain growth. Over the last three years, we’ve seen such spending fall at a 2.5 percent annual rate. That may sound surprising, but note that this is only spending for goods and services, and it excludes transfer payments, such as Medicare or food stamps. These transfer payments do not add directly to GDP; their only effect is through household incomes. Most forecasters are projecting federal spending to contract further in 2015 and beyond.\n\nYou are probably well aware of the importance of federal spending on goods and services for Virginia; for example, close to 13 percent of all federal contract spending in fiscal year 2014 landed in the commonwealth. Northern Virginia has been hit hard by reduced spending with government contractors, and the Hampton Roads area has been hit hard by defense cuts. Virginia’s revenue stream has been significantly affected as well, which will make this year’s legislative session particularly challenging. The broader context to bear in mind, though, is that the state generally fared better than the rest of the nation prior to and during the most recent recession.\n\nTo sum up, the key consumer sector has picked up in recent months, and I believe the growth we’ve seen recently is more solidly based and is likely to continue. Business investment should also contribute to growth this year, but residential investment probably won’t add much. Federal spending and net exports will likely subtract from overall activity.\n\nTaking stock of the recent data, I believe the odds are better now that the current pickup in growth will be sustained. In this higher-growth scenario we could see real GDP grow by 2 ½ to 3 percent in 2015. We should not completely dismiss, however, a more temperate scenario in which growth reverts once again to the post-recession average of around 2 ¼ percent. Throughout this expansion we have seen periods of growth that were vigorous enough to get our hopes up but were followed by lower growth intervals that left the average growth rate fairly low. On balance, though, while we don’t have enough evidence to rule out a return to a more moderate growth path, I am leaning toward the higher-growth scenario as more likely.\n\nTurning to inflation, let me start by noting that in 2012 the Federal Open Market Committee stated that its inflation goal was for the price index for personal consumption expenditures to rise at a 2 percent annual rate over time. Over the last 25 years that measure of inflation has averaged 2.06 percent per year. I am old enough to remember when the president of the United States declared that inflation was “Public Enemy Number One.” So I am grateful that the Fed took responsibility for inflation and has kept inflation under control. That long-run record may explain why survey measures of expected inflation have been remarkably stable over the last several years, despite the turmoil of the Great Recession and widespread media speculation about deflation or inflation.\n\nAt short time horizons, inflation can be volatile, however, and over the last year inflation has only averaged 1.2 percent. As you probably suspect, much of that weakness reflects the decline in energy prices. Prior to the fall in energy prices, the 12-month PCE inflation rate was 1.7 percent — not that far from 2 percent. To get a sense of the near-term direction of inflation, many economists look at core price indices, which exclude the volatile food and energy categories. Core inflation over the last year was 1.4 percent — a bit higher than overall inflation but still below 2 percent and down a bit from earlier last year. In past episodes of large energy price movements, we have seen some bleed through into core inflation, and that seems to be happening again. As a result, inflation trends may be a bit more difficult to discern in coming months. Nonetheless, I expect inflation to move tolerably close to the FOMC’s 2 percent target after the fall in energy prices has played out.\n\nI’ll conclude with a few remarks on monetary policy. The Fed entered 2015 with a balance sheet of unprecedented size — around $4.5 trillion — and interest rates very close to zero. We are widely expected to begin raising interest rates this year, and in September the FOMC issued a statement outlining how it will go about doing that. Here are the key takeaways from that document. When the time comes, the Committee will raise its target range for the federal funds rate (the market interest rate on interbank loans). Currently, the target range is zero to 25 basis points. Second, the Fed will move the federal funds rate into the target range primarily by adjusting the interest rate it pays to banks on excess reserve balances, which is currently 25 basis points. Third, sometime after raising the interest rate target, the Fed will begin gradually reducing its balance sheet by allowing maturing security holdings to run off, rather than be reinvested, as is current practice. And fourth, the Fed will move in the longer run toward holding only U.S. Treasury securities and will hold no more securities than necessary to implement monetary policy efficiently and effectively.\n\nThat basic framework pertains to how the Fed intends to move toward more normal levels of interest rates and asset holdings. I suspect some of you are just as avidly interested, if not more so, in when and how rapidly the Fed will raise rates. I hate to disappoint you, but the truth is nobody knows yet. There is no pre-set timetable for raising rates. The FOMC’s actions genuinely will depend on the economic data available at the time. So I cannot tell you when and, more importantly, how rapidly our rate target will rise.\n\nI will share an observation, however. The economic outlook can change rapidly, and judgments about appropriate policy need to respond accordingly. It’s not hard to find historical examples: The outlook for real activity shifted dramatically from late 1998, when overseas turmoil was thought to jeopardize U.S. growth, to early 1999, when it became clear that the effects would be minimal and activity was accelerating. Similarly, the outlook for growth and inflation shifted significantly from mid-2003, when inflation seemed to be sinking below 1 percent, to early 2004, when growth and inflation were clearly rising. Arguably, the Fed fell at least somewhat behind the curve in each case. The lesson, I believe, is that policymakers should strive to look through clearly transitory phenomena to assess the underlying real economic developments that — as long as inflation is anchored — determine the appropriate path for interest rates. And they need to be prepared to respond promptly.",
        "year": "2015",
        "date": "Jan. 9, 2015",
        "title": "Economic Outlook, January 2015",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2015/lacker_speech_20150109",
        "summary": "Richmond Fed's Lacker addressed the Virginia Bankers Association and Virginia Chamber of Commerce during their annual financial forecast event in Richmond, Virginia, on Jan. 9.",
        "speaker": "Jeffrey M. Lacker"
    }
]