[
    {
        "speech_title": "Economic Outlook, December 2010",
        "highlights": "",
        "content": "It is a pleasure to be here again this year and to be able to see some long-time friends. Many of you regular attendees of this gathering are quite familiar with the background to our current macroeconomic situation. For the past two years, our discussions have been concerned with the financial crisis and its aftermath, and rightfully so, since the 18-month-long recession that ended mid-2009 was the most severe contraction in over 70 years. Since the end of the recession, real GDP has grown at an annual rate of 2.9 percent, which is barely above trend and quite modest when compared to other cyclical recoveries. Moreover, that growth has been irregular, ranging as high as 5 percent to as low as 1.7 percent. Right now we are in something of a soft patch; real GDP grew at a below-trend 2.5 percent annual rate last quarter, and analysts are calling for relatively sluggish growth in the current quarter as well.\n\nBefore talking about the outlook, I would like to highlight the main reasons that I believe growth has been relatively sluggish so far. Before I do, however, I should note that, as always, the views I express today are my own and do not necessarily reflect those of my colleagues on the Federal Open Market Committee.1\n\n\n\nOne reason for the sluggishness of this recovery is the residential real estate market. The 10-year housing boom that began in the mid-1990s resulted in significant overbuilding in many regions. As a result, there are a large number of vacant houses that potential homebuyers may see as reasonable substitutes for new construction. This overhang has dampened housing activity in many local markets and kept housing starts barely above a half million units at an annual rate. As a result, residential investment has failed to make a positive contribution to growth in this recovery. This contrasts with the two other severe recessions of the past 60 years, in which residential investment increased an average of 40 percent in the first year of the recovery. Given the significant legacy of overbuilding, unique to this recession, I do not expect housing to contribute significantly to growth over the next two years.\n\nInvestment in nonresidential structures, such as stores, office buildings and warehouses, also has been anemic. Spending in this category fell 18 percent during the recession, and has fallen an additional 17 percent since, taking four-tenths off real GDP growth. That's par for the course though, since nonresidential investment normally lags the rebound in overall economic activity.\n\nWhat has been particularly striking is the behavior of household spending. In a typical recovery, consumers begin to see a brighter future ahead and are willing to ramp up spending ahead of anticipated gains in employment and incomes. That hasn't happened this time. Instead, household spending increased just 1¾ percent in the first year of recovery. In contrast, after each of the other two severe recessions, household spending grew at an average of 6½ percent in the first year of expansion, and added more than 4 percentage points to GDP growth. Thus a major part of the relative weakness of this recovery can be attributed to the cautious pace of household spending.\n\nFortunately, there are a couple of brighter spots in the outlook. Business investment in equipment and software has grown 20 percent in real terms since the end of the recession, and there are good reasons to expect that growth to continue. Technological innovations continue to provide organizations with new opportunities for streamlining business processes and reducing costs through productivity-enhancing investments. Moreover, the cost of capital is extremely low for a large segment of corporate America, and funds appear to be available for creditworthy firms. All these factors are likely to continue to encourage new business investment going forward.\n\nInvestment hasn't been the only bright spot. Exports of goods and services have grown 16 percent since the end of the recession, adding 1¾ percent to GDP growth. This is much better than in the two previous recoveries following severe recessions, in which exports were flat or declining and thus contributed little to growth. While economic growth in some of our major trading partners has slowed somewhat since earlier this year — and recent developments further cloud the outlook for some of them — the robust expansion of many emerging economies is likely to continue to support U.S. export demand.\n\nTaken as a whole, what we've seen is uneven, relatively sluggish growth over the past five quarters. Equipment and software investment and exports have been bright spots, but residential construction has been flat and commercial construction has fallen. Consumer spending, which accounts for over two-thirds of GDP, is obviously key to overall growth prospects, and so far it has been expanding at only a modest pace.\n\nMany consumers have taken steps to improve their battered financial positions. The personal saving rate jumped from around 2 percent of disposable income to 6 percent during the recession, and has hovered around there during the recovery. Outstanding consumer credit has been falling steadily as a result. The combination of a rising stock market and reduced debt has improved household balance sheets, and has contributed to a gradual increase in the pace at which consumer spending is expanding.\n\nWhile stronger financial positions have helped, the extremely weak labor market has been a restraining influence on consumer spending. The unemployment rate more than doubled during the recession, and has only declined three-tenths of a percentage point from its peak. Given the mediocre pace of GDP growth, that is not surprising; it will take sustained, above-trend GDP growth for unemployment to decline meaningfully. Fortunately, we are beginning to see some indications of better labor market conditions, last Friday's disappointing employment report notwithstanding. For example, over the last five months the number of private-sector jobs has risen by 116,000 per month. The average workweek has registered gains, and average hourly earnings have grown a bit faster than inflation. These all point to rising incomes, which are likely to bolster further growth in consumer spending.\n\nOne final factor contributing to the sluggishness of this recovery has been what seems to be unusually widespread uncertainty regarding government policies. Since the recession bottomed out we've heard forceful and impassioned complaints from many contacts in our District about the dampening effect of policy changes that are in store. At first, I tended to discount these reports as the normal grumbling about Washington politics, but their persistence and plausibility has me giving them more credence. Voluminous rule-writing is required by the health insurance reform legislation and the Dodd-Frank Act, and with less than a month remaining, next year's marginal tax rates are still being debated. Less widely noted are a host of changes in environmental regulations that also appear to be inhibiting firms' willingness to commit to new investment or hiring outlays. Add to these impediments the uncertainty about when — and how — a sustainable fiscal trajectory will be achieved, and you have the recipe for continued apprehension and stifled risk-taking.\n\nSo, what lies ahead for next year? The consensus among professional forecasters is that GDP growth will strengthen to about 3 percent next year, and my own projection would be a bit higher. This is a cautious outlook calling for a gradual, measured increase in the pace of economic growth, and a modest decrease in unemployment. Uncertainty is likely to dissipate as the regulatory picture is clarified, and I am encouraged by recent signs that some of our leaders seem willing to meaningfully address the looming federal fiscal imbalance. Also, in the last few months we've seen an improved rate of expansion in consumer spending; suggesting that household spending will grow more rapidly in coming months as confidence regarding income prospects gradually improves. As a result, I expect private sector demand to pick up steam in the year ahead.\n\nAnother reason for at least guarded optimism is that inflation is well contained. The price index for personal consumption expenditures has risen 1.3 percent over the last 12 months, which is very close to my own long-run objective of 1½ percent. With many commodity prices spiking, outright deflation is clearly even less of a risk than it was a few months ago.\n\nI would like to conclude by pointing out that this favorable inflation picture should not be taken for granted. During the recession, the Federal Reserve cut short term interest rates to near zero and expanded its balance sheet from around $900 billion to over $2 trillion, which was an appropriate response to a major economic shock. In addition, the FOMC recently decided to further increase the Fed's balance sheet by another $600 billion by the end of the second quarter. While this was motivated mainly by the disappointing pace of employment growth, the provision of further monetary stimulus at this point in the business cycle is not without risks. Historical experience, including the inception of the Great Inflation of the 1970s, suggests that central banks should be careful not to steer monetary policy off-course by targeting the unemployment rate. Moreover, if growth picks up next year, as I and many other FOMC participants expect, the precautionary demand for liquidity by households, firms and banks will diminish. At some point we will need to respond by reducing the provision of liquidity to the banking system to prevent inflation from accelerating, as it often can when a recovery picks up steam. Further balance sheet expansion now could require more rapid balance sheet reduction later on, complicating the withdrawal of monetary stimulus when it becomes necessary to maintain price stability. It is appropriate, therefore, that the FOMC has committed to \"regularly review the pace of its securities purchases and the overall size of the asset-purchase program in light of incoming information and will adjust the program as needed. …\"\n\nAs we navigate monetary policy challenges in the months ahead, I remain convinced that the fundamental economic prospects for the country are bright. If we can make sufficient progress on the other major policy challenges we face, I believe we can restore confidence in rising living standards for generations to come.",
        "year": "2010",
        "date": "Dec. 6, 2010",
        "title": "Economic Outlook, December 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20101206",
        "summary": "President Lacker Addresses Charlotte, N.C.'s Business Leaders",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Unemployment and Monetary Policy: Lessons from Half a Century Ago",
        "highlights": "",
        "content": "Good evening and welcome to the Federal Reserve Bank of Richmond. For more than a decade now, we have worked with the Powell Center for Economic Literacy to put on this biennial conference. Our purpose has been to help enhance your ability to teach students of economics and broaden your perspectives on current economic issues. As you know, the past few years have been a time of great challenge for the Fed, and the challenges have abated less rapidly than I had hoped as the economy enters the sixth quarter of the recovery. Tonight I'd like to discuss our monetary policy challenges, but in light of the scholarly nature of this audience, I will draw on an illuminating piece of history from half a century ago. As usual, the views I express are my own and do not necessarily reflect the thinking of my colleagues on the Federal Open Market Committee1\n.\n\n\n\nEconomists use a wide range of economic statistics to define and study the business cycle. The official dating of the recessions by the National Bureau of Economic Research, for instance, is based on looking for a consistent pattern of weakening (and eventually strengthening) in a broad set of indicators. But for most people, the single most salient measure of the state of the economy is the unemployment rate. This is a measure that people can relate directly to how they feel about the security of their job and their income. So in addition to its direct economic implications, the unemployment rate can have a powerful effect on the economic and political mood of a nation.\n\nThe unemployment rate is currently very high. Although it has come down a bit from its peak of more than 10 percent during the recession, it has remained over 9.5 percent longer than at any time since the Second World War. And the consensus outlook for a relatively slow recovery in economic output — growth in the 2.5- to 3-percent range in the next year — suggests that progress toward more desirable rates of unemployment may continue to be slow.\n\n\"Maximum employment\" is one of the Fed's long-term objectives and part of its so-called \"dual mandate\" from Congress. The other is price stability. Inflation recently has been quite low. Overall inflation, as measured by the year-over-year change in the price index for personal consumption expenditures, has been around 1.5 percent since the middle of this year. It has been as high as 4.5 percent when energy prices spiked in mid-2008, and as low as minus 0.5 percent in mid-2009, as energy prices bottomed out. Core inflation, which strips out the volatile food and energy components, has been less volatile, with year-over-year rates over the last two years between 1.8 and the most recent reading of 1.2, down from around 2.5 percent as of mid-2008.\n\nMost monetary policymakers talk about price stability goals in terms of the low rate of inflation that they would like to see achieved on average over the longer term. If monetary policymakers do their jobs well, inflation will fluctuate around that rate, but deviations will be temporary and not too large. I've stated my preference for a target rate of 1.5 percent. But many of my FOMC colleagues have stated preferences for inflation a bit higher — between 1-¾ percent and 2 percent. This range of views can be seen in the economic projections released by the FOMC four times a year. In addition to their outlook for the inflation, growth and unemployment over the next three years, FOMC participants submit their longer term projections, meaning \"the rate to which each variable would be expected to converge over time under appropriate monetary policy and in the absence of further shocks.\" In the case of inflation, these long-term projections are most naturally interpreted as members' views on the average rate of inflation that is most consistent with the Fed's statutory goals.\n\nThe long-term projections for unemployment are harder to interpret. While some might think of them in terms of a \"natural rate\" of unemployment that doesn't change very much over time, others would emphasize that the attainable level of unemployment is itself a changing number and that, especially over the longer run, unemployment is ultimately determined by factors beyond the central bank's control. It's interesting to note that in the Committee's projections released after its June meeting — the most recent projections available — the range of members' opinions about long run unemployment is quite wide — wider than the range of their near term projections. By contrast, for inflation, the range of variation is notably smaller for the long term projections.\n\nGiven current economic conditions — with inflation running below levels viewed by most policymakers as mandate consistent, and with unemployment stubbornly high as the economic recovery proceeds slowly — the FOMC voted November 3 to further expand its balance sheet through the purchase of long-term U.S. Treasury securities. In its statement, the Committee noted that progress toward lower employment has been \"disappointingly slow.\" That observation makes the important distinction that it is not the high level of unemployment alone that motivated the action, but rather the slow pace of improvement and the belief that further monetary stimulus could help.\n\nThe minutes of the November meeting — which also will include a new round of participants' economic projections — will provide a fuller account of the analysis that went into the decision, as well as elements of the debate within the Committee2\n. Rather than foreshadow the minutes, which will be released November 23, I want to use our time together to look back half a century to another time when the use of monetary — and fiscal — policy to fight unemployment was hotly debated.\n\n\n\nFifty years ago, inflation was around 1.5 percent, right where it is today. In fact, inflation averaged just under 1.5 percent over the six years from January 1959 through December 19653\n. During that period, inflation never strayed above 1.9 percent and never fell below 0.5 percent. Unemployment also was high 50 years ago, although not quite as high as it is now. At the end of the recession of 1960-61, the unemployment rate topped 7 percent. At the time, many economists were coming to view 4 percent unemployment as the benchmark for \"full employment\" that macroeconomic policy should strive to achieve. This thinking was heavily influenced by the work of Paul Samuelson and Robert Solow on the \"Phillips curve\" trade off in the United States4\n. They interpreted the empirical correlation between price inflation and unemployment — in which a lower unemployment rate is associated with higher inflation — as something of a menu for policymakers. In the absence of so-called \"cost-push\" inflation shocks, such as increases in oil prices or business and union pricing power, lower unemployment could be achieved by tolerating somewhat higher inflation. The large social costs associated with unemployment were viewed as justifying making maximum employment the primary goal of macroeconomic policy.\n\n\n\n\n\nThe work of Samuelson and Solow was very influential in the Kennedy administration's Council of Economic Advisors, led by Walter Heller. The 1962 Economic Report of the President embraced the new view, and stated that \"four percent is a reasonable and prudent full employment target for stabilization policy.\"5\nThe need for economic stimulus to reduce unemployment motivated the tax cut proposed by President John Kennedy in the spring of 1963. After Kennedy's assassination in November 1963, President Lyndon Johnson pushed for early passage and signed it into law in February 1964. The Heller-led Council argued that it was safe to provide macroeconomic stimulus as long as unemployment exceeded the full employment mark, and generally opposed Fed tightening. Congress also pressured the Fed, arguing that rate increases would \"vitiate\" the stimulative effects of the tax cut6\n. The Federal Reserve, led by Chairman William McChesney Martin, felt interest rates had to rise when growth picked up in order to head off inflationary pressures before they emerged — a now-widely-accepted strategy known as \"pre-emption.\"\n\n\n\n\n\nThe year 1965 would prove pivotal for U.S. macroeconomic history. Inflation registered 1.4 percent as the year began, and the unemployment rate stood at 5 percent7\n. Unemployment fell to 4 percent by the end of the year, while inflation crept up and rose above 2 percent at the beginning of 1966. From there it drifted up over the remainder of the 1960s, and was not to fall below 2 percent again until early in the 1990s.\n\n\n\nOver the course of 1965, there was growing recognition within the FOMC of the need to tighten policy. The administration began planning for a significant expansion of U.S. armed forces in Viet Nam, and had no intention of cutting back on Johnson's Great Society programs. The resulting growth in the federal deficit would be inflationary without offsetting restraint from monetary or fiscal policy. Johnson delayed introducing a tax increase proposal because of opposition in Congress, where some preferred to cut spending on social programs. This left it up to the Fed to check inflation by raising interest rates. This was met with strong opposition from Johnson, who pressured Chairman Martin to delay any discount rate hike. In November of 1965, Martin felt he could hold off no longer, and the Board of Governors voted to raise the discount rate. This resulted in Martin's famous visit to Johnson's Texas ranch, where the President expressed his anger in characteristically strong terms8\n.\n\n\n\nInflation steadily deteriorated thereafter, ultimately breaching 5 percent in early 1970. As that happened, the inflation rate that forecasters and market participants expected to prevail gradually rose as well. Unfortunately, the Fed did not act forcefully during the late 1960s to bring inflation back down. Johnson's tax increase was not passed until June 1968, but was expected to have significant contractionary effects, which the Fed was pressured to offset with easier monetary policy. The rise in inflation expectations made restoring price stability much more difficult. After Martin retired as Fed Chairman in early 1970, near the end of the 1969-70 recession, his successor, Arthur Burns, concluded that maintaining an unemployment rate sufficiently high to bring down inflation would be politically intolerable, and advocated direct wage and price controls instead. A control program was adopted in late 1971, but proved ineffective, and when it was dismantled the inflationary spiral resumed. It was not until the strenuous efforts of the Volcker FOMC after 1979 that inflation was brought back under control.\n\nThe history of the pursuit of full employment in the 1960s and 70s provides several important lessons for us now. The first is the risk of presuming that we know more than we really do about what the unemployment rate can or should be at any moment. An economy in recession is responding to shocks that have disrupted the normal process of economic growth. The ability of the economy to quickly reemploy its workforce may depend on the nature of the shocks and the nature of the adjustments businesses and households must make in order to redeploy labor and capital between sectors. A permanent increase in energy prices, for instance, will shift demand away from energy-intensive goods and services. The required resource reallocations will be quite different following a collapse in residential construction resulting from the buildup of a substantial oversupply of homes, which is arguably the situation we are in right now. Historical data can be useful in understanding how different parts of the economy have moved together in response to various shocks, but are imprecise guides for normative judgments about whether unemployment is too high or too low given the most recent shocks.\n\nA second lesson is the danger of overemphasizing the pursuit of \"maximum employment.\" Numerous accounts from participants in the policy deliberations of the 1960s demonstrate that reducing unemployment was viewed as the primary objective of macroeconomic policy, and containing inflation was a secondary objective. Moreover, some academic economists advocated a policy framework that implied that any arbitrary unemployment rate could be sustained if society was only willing to tolerate a somewhat elevated inflation rate. This is now widely recognized as a fallacy, as was pointed out in 1968 by Milton Friedman, among others9\n. Monetary policy can alter unemployment only temporarily. Trying to keep unemployment permanently lower than it otherwise would be, as was the objective in the second half of the 1960s, is a recipe for continually accelerating inflation.\n\n\n\nA third, and related, lesson is that it can be very costly to bring inflation down once it has become elevated. As the inflation rate creeps up, consumers and businesses can start to believe that monetary policy will continue to generate elevated inflation. They then build into their decision making the expectation that inflation will continue. The process of restoring price stability and re-establishing some semblance of monetary policy credibility following the inflationary spiral of the 1970s was a painful and costly experience. In hindsight, it would have been far better to have prevented the initial upward creep in inflation in the first place.\n\nA fourth, and final, lesson is to avoid entanglements with fiscal policy. Attempting to fine-tune monetary policy to offset shifts in the stance of fiscal stimulus risks subordinating monetary policy to short-term political considerations, to the detriment of independence, credibility and the stability of inflation expectations.\n\nWe may not have learned all that we can from that period in our economic history, and future research will likely continue to yield new insights. But there is broad consensus that the experience of those turbulent times has improved our understanding of both the limits on the ability of monetary policy to achieve sustained reductions in unemployment and the paramount importance of preventing an erosion in inflation and inflation expectations.\n\nThese lessons are fully understood by the FOMC, I believe. In his speech at Jackson Hole in August, Chairman Bernanke clearly rejected the idea that the Fed should raise its inflation objective, even temporarily, in the pursuit of improved employment outcomes. And the Committee's statement November 3 confirms this commitment by emphasizing its intent to ensure that inflation remains consistent, over time, with its price stability mandate.\n\nSo I am confident that we can and will avoid the inflation outcomes that resulted from the flawed pursuit of full employment a half century ago. But risks remain, especially those associated with inadvertently creating false expectations that the Fed is preoccupied with achieving a specific level of the unemployment rate. Our ability to manage those risks will depend on when and how we choose to tighten policy, as eventually we must. To wait until unemployment reaches some predetermined level, as the Martin FOMC did in the 1960s, is likely to mean waiting too long. That strategy proved bitterly disappointing for Martin and his colleagues, and I expect it would prove disappointing for us as well. At some point in the not-too-distant future, we are likely to face an economy growing in a self-sustaining way while the unemployment rate is still relatively high by historical standards. The decisions we make at that time will be the true test of whether we've learned our lessons.",
        "year": "2010",
        "date": "Nov. 14, 2010",
        "title": "Unemployment and Monetary Policy: Lessons from Half a Century Ago",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20101114",
        "summary": "President Lacker Addresses AP Economics Teachers",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economic Outlook, October 2010",
        "highlights": "",
        "content": "It is a pleasure to be with you tonight. I have been visiting the area for the past few days and I am impressed with the knowledge and innovation that this region has to offer and the possibilities for future growth. However, I am here with you tonight to discuss the nation's economic outlook, which, as you probably know, is disappointing. As I will outline, this recovery has been more sluggish than many expected, although it is worth bearing in mind that the economy is growing. As usual, but worth emphasizing nonetheless, the views I express are my own and do not necessarily reflect the thinking of my colleagues on the Federal Open Market Committee.1\n\n\n\nI will begin with some background. In 2008 and the first half of 2009 we experienced our worst recession since the Great Depression, as measured by the traditional gauges of depth, duration and breadth. To mention one, the unemployment rate more than doubled, rising from 4.4 percent in early 2007 to 10.1 percent last fall. The Business Cycle Dating Committee of the National Bureau of Economic Research, the people that officially decide these things, recently declared that June 2009 marks the end of the recession. In the four quarters following the end of the recession, real GDP rose by 3 percent, which is pretty sluggish in comparison to other similar periods.\n\nWhen this recovery began, it was not obvious that growth would be this sluggish. After all, monetary and fiscal policies were highly stimulative, according to measures such as the level of the federal funds rate or the increase in the federal budget deficit. Moreover, past recoveries have tended to be stronger following deep contractions than after shallow ones.\n\nSo why has growth been so sluggish in this recovery? This is a difficult question to answer. For clues, I am going to compare the first four quarters of the current recovery, to the first four quarters of the recoveries from two other very deep postwar U.S. recessions — namely, the 1974-75 recession, which ended in the first quarter of 1975, and the 1981-82 recession, which ended in the third quarter of 1982.\n\nOne reason for the sluggishness of this recovery is apparent in the residential real estate market. Housing was significantly overbuilt during the boom that lasted for about 10 years, beginning in the mid-1990s. As a result there are a large number of vacant houses that are reasonably good substitutes for new construction. A recent estimate puts the number of vacant homes at 14 million nationwide. This overhang of unoccupied homes has put a damper on construction in many markets and has kept new housing starts down around a half a million units at an annual rate. This is far below the one million or more new homes that would be required each year to keep pace with the rate at which the population of new households is growing. Even though home prices appear to have stabilized, construction is likely to remain depressed until growth in population and real incomes brings the demand for the housing back in line with supply. This is likely to take a good deal of time — population growth is only about one percent per year, for example. In the meantime, the decentralized process underway of separating households from homes and/or mortgages for whom they are poorly matched will be lengthy and arduous.\n\nAs a result, residential investment has failed to make a positive contribution to growth in overall economic activity over the past year. This contrasts with the two other severe recessions of the past 60 years, in which residential investment increased an average of 40 percent in the first four quarters of the recovery, contributing an average of 1.3 percentage points to overall GDP growth. Putting it another way, if we had had a \"normal\" contribution from residential investment, real GDP would have grown at least 4.3 percent in the first year of recovery, significantly more than the 3.0 percent we actually saw. Given the legacy of overbuilding, I do not expect housing to contribute significantly to growth over the next couple of years.\n\nInvestment in nonresidential structures, such as stores, office buildings and warehouses also has been an area of weakness. Over the last four quarters, investment in this category has fallen 15 percent, and has subtracted a half percentage point from top line growth. That's just slightly worse than average, and it is not unusual for nonresidential investment to lag behind the rebound in overall economic activity.\n\nWhat has been unusual is the behavior of household spending. In a typical recovery, consumers see a brighter future ahead and are willing to ramp up spending ahead of anticipated gains in employment and incomes. That hasn't happened this time. Instead, household spending has grown just 1-2⁄3 percent, and has added a modest 1.2 percentage points to real GDP growth over the last four quarters. In contrast, after each of the two other severe recessions, household spending grew at an average of 6-½ percent in the first year of expansion, and has added more than 4 percentage points to growth. A major portion of the gap between growth in this recovery and growth in the recoveries following previous severe recessions is thus attributable, at least in an arithmetic sense, to weaker than usual household spending.\n\nThere are a couple of brighter spots in the outlook, however. Real business investment in equipment and software grew 15.8 percent over the last year, and there are good reasons to expect that growth to continue. Technological innovations continue to provide organizations with new opportunities for streamlining business processes and reducing costs through productivity-enhancing investments. Moreover, the cost of capital is extremely low for a large segment of corporate America, and funds appear to be readily available for creditworthy firms. And profitably has rebounded for many firms, which has been reflected in rising stock prices. All these factors are likely to continue to encourage new business investment going forward.\n\nInvestment hasn't been the only bright spot. Exports of goods and services have grown 14 percent over the last four quarters, adding over 1-½ percent to growth. This is far better than in the two previous recoveries following severe recessions, in which exports were flat or declining and thus contributed little to growth. While economic growth in some of our major trading partners has slowed somewhat since earlier this year, the robust expansion of many emerging economies will continue to support export demand.\n\nWhat emerges, then, from comparing the three recoveries from the most severe recessions in the postwar era is a mixed picture. Exports and equipment and software investment are bright spots, but home building has been flat and government spending growth has been subpar, while consumer spending has been expanding at a relatively restrained pace.\n\nThe behavior of consumer spending is critical to the recovery, since it comprises two-thirds of final demand. Households appear to be working hard to adjust their balance sheets by repaying debt and building up assets. The saving rate has risen from around 2 percent in the years just before the recession, to a level now around 6 percent. But the saving rate has been hovering around 6 percent ever since the recovery began, which implies that household spending has been growing in line with disposable income over that period.\n\nThis points to labor market conditions as the predominant factor restraining consumer spending in this recovery. Here, two features of this recovery have been widely cited as keeping labor markets from healing as rapidly as they usually do following a severe downturn. One is the idea of labor market \"mismatch,\" that is, the skills required by firms that have openings are different, to a greater degree than usual, from the skills of workers who are looking for jobs. The mismatch hypothesis is difficult to verify directly, but it is consistent with the observation that aggregate job vacancy rates appear to have risen despite the stubbornly high unemployment rate. It is also consistent with the apparent fact that technological change has been shifting labor market demand toward higher-skilled workers over time.\n\nA second hypothesis is that extended unemployment benefits are discouraging workers from accepting employment offers. Indeed, some economists estimate that the unemployment rate would be as much as 1-½ percent lower were it not for extended unemployment benefits. This is a sizable difference and, if accurate, would cast labor markets in a distinctly different light.\n\nMany commentators have attributed the sluggishness of the recovery to a third factor — namely, pervasive uncertainty regarding an array of government policies. Quantitative economic statistics alone are of little use in assessing a hypothesis like this, since it has to do with the expectations and motivations of firms and consumers. But one part of my job is that I (and my FOMC colleagues) get to talk to a wide range people and gather firsthand accounts that go beyond the usual statistics. (Indeed, that's one of the main purposes of this trip to the Triangle region.) Over the course of this year we've heard many forceful and impassioned views about the economy. There appears to be a broad feeling of apprehension that goes beyond the normal grumbling about Washington or partisan political opponents. In some cases, that sentiment is attributable to specific regulatory actions. In West Virginia, for example, the federal government's wholesale withdrawal of previously issued coal mining permits has led many businesses to suspend investment plans, and there are no doubt numerous other regulatory actions around the country that have reduced production and employment. Part of the negative sentiment likely reflects the explosion of federal debt and uncertainty about how a sustainable fiscal policy will be achieved. More broadly, people may be having difficulty absorbing and adjusting to three separate 2000-page pieces of federal legislation that have been passed in the last two years. Add to that the continuing uncertainty about tax rates for 2011 (now less than three months away), business planners may be finding it more difficult than usual to project economic conditions or the financial implications of prospective hiring and investment commitments. While it is hard to estimate the magnitude of the effects of these fears, or to disentangle them from general expectations of weak demand growth, they are too broad and deep for me to dismiss as implausible the notion that they have significantly dampened consumer and business spending of late.\n\nSo, where does the economy go from here? The consensus among professional forecasters is that growth will be about 2 percent at an annual rate over the second half of this year, and will slowly gain enough speed thereafter that unemployment begins to decline next year. That strikes me as a reasonably likely scenario, and in fact, if forced to choose right now, my forecast would lie quite close to that path.\n\nThis outlook is not without some risks, of course. Growth could stagnate if, for example, the policy uncertainty I discussed earlier intensifies. On the other hand, it is not inconceivable that uncertainty could dissipate and unleash a surge in investment and hiring that boosts consumer spending and growth. But I believe the most likely outcome is for growth to continue at the modest rate we have been seeing, and gradually accelerating next year.\n\nThis gradual improvement for the country as a whole should help North Carolina rebuild its own economy and employment base. Relatively speaking, North Carolina's job losses were more severe during the downturn than the rest of the nation, mainly due to the concentration in manufacturing, construction, and financial services industries. Here in the Research Triangle region, unemployment surpassed the highs reached in each of the three prior recessions, and (at roughly 7-½ percent) remains elevated. Because of the stabilizing presence of state government and educational institutions, as well as a diverse and innovative private sector, job loss in the Raleigh-Durham area has not matched the national decline, much less the state's. Moreover, employment gains in this area, while still weak, are proceeding at nearly twice the national rate. So the Research Triangle region has weathered this recession better than most areas of the country, and appears well positioned to take advantage of whatever support the modest U.S. recovery can provide.\n\nI've barely touched on monetary policy, and I'm happy to correct that omission now. First things first: inflation is now on target, as far as I'm concerned. Over the last 12 months the price index for personal consumption expenditure has risen 1.5 percent, which is exactly what I've been recommending for the last six years. We also track a core price index that omits volatile food and energy prices, and it is sending the same message, having risen by 1.4 percent over the last 12 months. I believe that the Fed's best contribution to our nation's economic prosperity over time would be to keep inflation stable near the current 1.5 percent rate. But inflation has been lower this year, with overall inflation increasing at only a 0.7 percent annual rate, which is too low for me. I would point out that these inflation numbers often run hot or cold for several months at a time, which is why economists focus on the 12-month number I cited a moment ago. I am not yet convinced that inflation is likely to remain undesirably low. Moreover, the public's expectation of future inflation is not at such a low level; indeed, the latest survey from the University of Michigan puts the public's short-run inflation expectation at 2.2 percent. So I do not see a material risk of deflation — that is, an outright decline in the price level.\n\nIt is worth noting that we have experienced extended periods of low inflation before without drifting into a deflationary spiral. From January 1959 through December 1965, for example, the price index for personal consumption expenditures averaged 1.4 percent. It never rose above 1.9 percent, and though it fell to as low as 0.5 percent at one point, it never entered negative territory. In fact, not only did this episode of around 1-½ percent inflation not lead to deflation, it was actually followed by a gradual upward drift that led into the Great Inflation of the 1970s, and inflation ultimately exceeding 10 percent.\n\nThe disastrous unraveling of price stability after 1965 provides an important cautionary tale, I believe. It is now widely recognized that tilting monetary policy toward expanding employment gave policy a distinctly inflationary bias.2\nWith inflation reasonably close to any plausible definition of price stability, and all expectations measures pointing in the right direction, making unemployment a policy imperative poses clear risks to the credibility of our long run inflation goals.\n\n\n\nIn closing, I want to note that despite the widespread expectation that near-term economic growth is likely to be weak by historical standards, I remain persuaded that the fundamental economic prospects for our country look bright. If we can navigate the policy turbulence ahead in a way that restores credible fiscal balance and preserves the resilience and flexibility of our system, we will find and implement plenty of ways to improve standards of living for generations to come.",
        "year": "2010",
        "date": "Oct. 13, 2010",
        "title": "Economic Outlook, October 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20101013",
        "summary": "President Lacker Addresses Piedmont, N.C.'s Business Leaders",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Reflections on Economics, Policy and the Financial Crisis",
        "highlights": "",
        "content": "I am deeply honored to accept this award. Although my family left the Bluegrass State and migrated to the northeast early in my life, I have deep family roots here. My Grandfather Sholto Spears grew up around Auburn, for example. So I retain a fond spot in my heart for My Old Kentucky Home, and I know this award would have made my Grandpa Sholto proud.\n\nIn my remarks today, I would like to share some reflections on the role of economics in policy making during this financial crisis.1\nOver the last few years, I have had the privilege of witnessing, and at times participating in, some of the most challenging economic policy deliberations imaginable. Be under no illusions about my role, however; mine was a bit part at best. But my position gave me a unique vantage point on the making of policy during this financial crisis, and the fact that my teaching and research had been focused on banking and financial intermediation gave me a special interest in the events. I should note that these reflections are my own, however, and not necessarily shared by any of my colleagues on the Federal Open Market Committee.\n\n\n\nWhen you think about economics and the financial crisis, one of the first things that comes to mind is the claim that economists' inability to predict this crisis represents a failure for the profession. While this notion has led some to lambast mainstream economics for its supposed shortcomings, the claim that economists did not foresee a crisis of this sort is fallacious. As Thomas Sargent has recently pointed out,2\neconomists sounded warnings several decades ago about the potential for troubles such as those we've experienced. In 1983, Douglas Diamond and Philip Dybvig published a celebrated paper on bank runs.3\nTheir model elegantly captured the economic value of maturity transformation — that is, borrowing via short term, demandable liabilities to fund longer term or less liquid assets. They also showed how a financial institution performing this maturity transformation function could be vulnerable to self-fulfilling \"runs\" in which investors who do not need the immediate return of their investment nonetheless come and seek it, because they conjecture that other such investors will make the same choice.4\nMany historical episodes of financial market turmoil have been interpreted as instances of this type of self-fulfilling run.\n\n\n\n\n\n\n\nDeposit insurance and other forms of government-provided financial safety net protection are often motivated by the possibility of bank runs. Indeed, in the Diamond-Dybvig model, government deposit insurance completely eliminates the run equilibrium. But in a 1978 article, John Kareken and Neil Wallace pointed out that deposit insurance gives insured banks and thrifts an incentive to take on socially excessive amounts of risk and dampens their creditors' incentive to monitor and constrain such risk-taking.5\nSeveral years later, Kareken wrote about the critical role of regulation and supervision in constraining the excessive risk-taking incentives that result from deposit insurance.6\nHe warned of the dangers of deregulating such institutions before commensurately strengthening the supervisory regime to be able to contain the expanded bank and thrift risk-taking capabilities. More recently, former Minneapolis Fed President Gary Stern and his then-colleague Ron Feldman, in a 2004 book, warned about the distorted risk-taking incentives at large financial institutions that were viewed as Too Big to Fail, the title of their volume. In 2002, Richmond Fed economists John Walter and John Weinberg estimated that at the end of 1999 about 45 percent of U.S. financial sector liabilities benefited from either explicit or implicit government guarantees.7\nAt around the same time William Poole warned specifically about the moral hazard dangers posed by Fannie Mae and Freddie Mac, who were privately owned but widely viewed as implicitly guaranteed by the U.S. government.8\nAs Chairman Bernanke has observed, \"There is little doubt that excessive risk-taking by too-big-to-fail firms significantly contributed to the crisis, with Fannie Mae and Freddie Mac being prominent examples.\"9\n\n\n\n\n\n\n\n\n\n\n\nBecause the implicit component of the federal financial safety net is discretionary, in contrast to explicitly legislated guarantees such as deposit insurance, policymakers face an acute time consistency problem, which my former colleague Marvin Goodfriend and I wrote about in 1999.10\nCommitting ex ante to well-defined limits on government support would enhance market discipline and strengthen private incentives to limit risk-taking. But in the event of financial distress, pressures can emerge to alleviate ex post inefficiency, even if that would be inconsistent with an ex ante optimal plan. Responding to those pressures sets precedents that erode market discipline and contribute to the next crisis.11\nIn my experience, this tension between ex post and ex ante perspectives on policy choice — this time consistency problem — is what makes policymaking particularly excruciating in a financial crisis.\n\n\n\n\n\nThese three economic forces — the potential fragility associated with maturity transformation, the moral hazard associated with explicit government guarantees, and the time consistency dilemma associated with ambiguous implicit guarantees — are central to understanding the narrative of the financial crisis. Financial institutions that benefitted from implicit government guarantees — notably Fannie Mae, Freddie Mac, and several European banking institutions — fueled the demand for securities backed by risky subprime mortgages. The implicit support of these government-sponsored entities (GSEs) led them and their creditors to underweight tail risk which in turn distorted incentives for a broad range of participants in the distribution chain, from credit rating agencies to originators to loan brokers. The resulting oversupply of subprime mortgage lending contributed to over appreciation in home prices and overinvestment in new housing. Maturity transformation outside of traditional deposit banking made many financial firms vulnerable to runs when their exposure to unanticipated mortgage-related losses was suspected. Ambiguity about the extent and likelihood of safety net support meant that declining to rescue would cause investors to pull away from other similar financial firms. Policymakers faced agonizing choices between bad precedents that would weaken market discipline and the financial market fallout of rapidly realigning investor expectations regarding future government support.\n\nThe literature on these three ideas provided fair warning, I believe, that the pre-crisis regime of constructive ambiguity was capable of generating consequential risk-taking excesses and significant financial market problems. Nevertheless, economists were unable predict the time and manner in which the crisis would play out, although a few vocal individuals foretold some sort of imminent crisis more or less continuously. The painful process of watching the financial crisis unfold revealed several implications that had not been appreciated beforehand. The U.S. housing GSEs and their low-income credit mandates exerted a larger influence on the subprime mortgage market than was known ex ante. The dollar-denominated intermediation activities of European financial institutions, particularly maturity transformation, were more consequential than expected. The so-called shadow banking system was not a parallel universe unto itself, but instead depended critically on backstop liquidity support, both contractual and reputational, from large banking organizations, whose access to the safety net made them more willing to accept tail risk. That in turn meant that large subprime losses unexpectedly boomeranged back onto the balance sheets of bank holding companies. Perhaps most importantly, the magnitude of the overinvestment in housing collectively generated by these sources of moral hazard was underestimated and emerged only gradually as the fall in residential investment unfolded. As a result, until the fourth quarter of 2008, a range of mainstream macroeconomic forecasts underestimated the depth of the recession.\n\nI have been discussing the economics of the buildup to the crisis, but what about the unfolding of the crisis itself? The financial market turmoil that began in August of 2007 posed tough challenges for central bank policy economists. The logic of the Diamond-Dybvig fragility result was an ever present and at times urgent concern, and motivated vigilant attention to firms that were vulnerable to run-like behavior because they were engaged in maturity transformation. Because government insurance for the liabilities of a Diamond-Dybvig intermediary can eliminate run equilibria, their model appeared to recommend official intervention to prevent the spread of runs. But as investor confidence in large financial institutions fluctuated, it became clear to supervisors that the extent to which a financial entity was vulnerable to runs was a matter of business strategy choice — that is, it was endogenous. Liquid, short-term borrowings were less costly than longer-term funding that more closely matched the maturity of the borrower's underlying assets. Thus intervention decisions required facing non-trivial trade-offs involving ex ante moral hazard, a feature Diamond and Dybvig deliberately left out of their model.12\nMoreover, the contractual mechanisms that in a Diamond-Dybvig model allows a bank to prevent run equilibria — partial suspension, or ex post trading, for example — seem quite feasible in modern financial markets. In addition, a sizable empirical and theoretical literature views runs as driven by fluctuating expectations regarding the fundamental value of the intermediary's assets, rather than by arbitrary herd behavior (that is, sunspots), in which case a run may represent an ex ante efficient method of initiating liquidation in the appropriate states of the world. So while the Diamond-Dybvig model provided an illuminating framework for interpreting tumultuous events in financial markets, it did not provide unequivocal guidance for policymakers contemplating intervention, because not all runs represent inefficient instability.\n\n\n\nOther models of inherent financial fragility also played a role in policy deliberations. For example, in August 2007 investors began pulling away from asset-backed commercial paper instruments out of concern that the underlying portfolios might be exposed to subprime mortgage losses.13\nIssuance volumes dropped and prices fell, and the notion of \"fire sales\" or \"cash-in-the-market pricing\" was invoked as an explanation for financial assets trading at prices well below fundamentals, or not trading at all.14\nCrucial to such models, however, are barriers to market participation that prevent the obvious arbitrage operations. It was hard to find such barriers in the asset-backed securities market, however, given the wide array of institutional investors that had access to those securities and many other markets as well. Moreover, on-balance sheet funding costs for the sponsoring institutions were often lower than that implied by crisis-level market risk premia, which could explain the precipitous drop in issuance. It was difficult to reject the hypothesis that in response to legitimately elevated uncertainty about subprime mortgage loss exposures, a broad range of investors had marked down asset valuations and shifted into cash. Under this hypothesis, depressed asset prices represented reduced fundamentals, and official intervention would impede rather than aid market functioning.\n\n\n\n\n\nThis example illustrates a broader lesson regarding the use of economic models in financial policy. The formal economics of financial fragility is still in its infancy. What the economics literature provides is a collection of intriguing \"possibility theorems\" showing that a particular financial market phenomenon could potentially occur under a given set of assumptions. Some models of financial fragility rationalize activist intervention policies, while some models with identical price and quantity implications suggest that observed arrangements may be fairly efficient. Policymakers are thus faced with alternative models with very different policy implications. Constructive policy deliberations require that you \"lay all your cards on the table\" by checking the entire range of model characteristics against real world observations, both qualitative and quantitative.\n\nFinancial policy making thus places a premium on careful and objective reporting. I believe that was made more difficult by the type of language often used to describe financial market conditions. At various times we learned that a financial market was \"strained,\" \"stressed,\" \"under liquidity pressures,\" \"dysfunctional,\" \"frozen,\" \"clogged,\" or \"had seized up.\" While this market terminology is certainly vivid and undoubtedly helped convey the discomfort of some market participants, particularly on the sell side, I never found any of these terms all that helpful, because all they really conveyed was that prices and traded quantities were low or even at zero. They could be inefficiently low due to some market imperfection, or they could be efficiently low because buyers' expectations regarding the asset's fundamentals are depressed. Without a candidate model in hand of how that asset market functions, such colorful slang says nothing about policy questions.\n\nI'd like to close by focusing on the time consistency problem, which I believe was the central tension in the financial crisis. I also believe that shifting investor beliefs about the government's intention to provide or limit support was a leading source of contagion and market volatility in a number of key episodes — especially during the weeks in September, 2008, that saw distinctly different treatments of Lehman Brothers, American International Group Inc. (AIG), Washington Mutual Inc., and the former Wachovia Corp.\n\nThe difficult dilemmas that policy makers faced in the fall of 2008 were in part the legacy of a financial safety net policy that ultimately proved unworkable. Often referred to as \"constructive ambiguity,\" this approach encouraged financial firms and their creditors to behave as if they were not protected — by not publicly acknowledging implicit support — while policymakers actually were standing ready to act in a crisis.15\nConstructive ambiguity essentially sought to obtain the ex ante benefits of commitment without giving up the discretion to act freely ex post. While constructive ambiguity was never formally adopted by name as official policy, I believe it is a fair description of the approach to policy followed in the decades since the Continental Illinois bail out.16\n\n\n\n\n\nUltimately, of course, constructive ambiguity is bound to be defeated by rational expectations. Even if you don't accept rational expectations in its strongest forms, it seems clear that a policy that relies on people being systematically and persistently wrong about how the government will behave in a crisis has little chance of imposing effective market discipline on risk-taking.\n\nThe experience of the last three years should finally put an end to the notion of constructive ambiguity as a plausible approach to financial stability. The Dodd-Frank Wall Street Reform and Consumer Protection Act in many ways reflects recognition of this fact. In the debates leading up to the Act's passage, all sides stressed the need to credibly end bailouts of large financial institutions.\n\nUltimately, there are two ways to achieve the long-term benefits of commitment. One is to impose legal constraints limiting policymakers' actions. The other is for the policymaker to seek, through actions and communications, to establish and maintain a reputation for a particular decision rule. This approach worked well in bringing down inflation in the 1980s, but whether it can work for financial safety net policy — or more precisely, the extent to which it can work — is an open question. My sense is that, combined with improvements to regulation, it can and ultimately must be part of an effective approach to financial stability.\n\nThe Dodd-Frank Act presents a golden opportunity for a regime change that leaves behind the dangers of constructive ambiguity. But the Act embodies two contradictory approaches to resolving the time consistency dilemma. On one hand, it sharply constrains and strengthens accountability around government funded rescues of financial firms, which would tend to limit instances of intervention.17\nOn the other hand, it also provides more discretionary tools to intervene to prevent the ex post distress associated with bankruptcy, which would tend to exacerbate the time consistency problem. Reducing financial instability will require clarity and commitment.\n\n\n\nAs for economics, my hope is that policymakers can make better use of it next time around. For this it would help if work on models of financial fragility moves beyond possibility theorems and begins to confront models with facts in a systematic way. And for their part, policymakers must confront head-on the tensions of the time consistency problem.",
        "year": "2010",
        "date": "Sept. 24, 2010",
        "title": "Reflections on Economics, Policy and the Financial Crisis",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100924",
        "summary": "Kentucky's economists honor Richmond Fed's Lacker with the Distinguished Economist Award. In his speech, the Kentucky native talks of family roots, and reflects on the financial crisis.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Economic Outlook, July 2010",
        "highlights": "",
        "content": "It's a pleasure to discuss the economic outlook tonight. I think the most useful tack to take to get started is to survey the broader economic context, and then set our sights on some of the supporting details. For the last year or so, we have been recovering from a very severe recession, and despite the unique features of the contraction, this recovery resembles many that we've seen in the past; some sectors are expanding, while some sectors are still struggling. Signs of strength are evident in manufacturing, business equipment investment and consumer spending, while weakness persists in the labor market, construction, and state and local government spending. And as was the case in many past recoveries, this one is proceeding at an uneven pace; growth was quite strong in the fourth quarter, but more moderately paced over the last two quarters. Thankfully, inflation has remained low and fairly stable. The most likely scenario is for this pattern to continue – that is, for the recovery to continue at a pace that is generally moderate, but variable over time and across sectors. That's the broad aerial view, and now I'd like to come down to sea level to get a closer look at some of the particulars. I'll be speaking mainly about the national outlook, with occasional comments about the Hampton Roads region. Before I begin, I should mention that these are my own views and are not necessarily shared by my colleagues on the Federal Open Market Committee.1\n \n\n\n\nThe evidence that overall economic activity has been expanding since the middle of last year is widespread. Real GDP, for example, appears to have grown more than 3 percent over the last four quarters, which is a bit above its long-run trend.2\n Granted, some of the increase was due to one-time factors. Last year's fiscal stimulus measures, for example, have boosted incomes and production over the last year, but those effects are set to diminish over the next few quarters. And due to the way GDP is calculated, it received an additional one-time boost from the completion in mid-2009 of the sharp inventory reduction that is typical of recessions. Demand since then has been met entirely from production, which is what GDP measures, rather than by drawing down inventories.\n\n\n\nA look at the major components spending, however, supports the idea that we're on course for sustainable growth. Let's start by taking a look at consumers. Consumer spending accounts for more than two-thirds of total spending in the GDP, and is now clearly on an upswing. During the recession – that is, in 2008 and the first half of 2009 – real consumer spending fell at a 1.2 percent annual rate. But in the last half of 2009, consumer spending increased at a 2.4 percent annual rate, and so far this year it has grown at a 2.9 percent rate. That turnaround is likely to be durable, in my view. During a severe recession consumers tighten up on spending, in part due to actual job losses and lower incomes, but also due to their weakening confidence in future income growth. Many households prudently defer major purchases when the headlines are alarming and jobs are threatened. But when the bad news begins to crest, a growing number of households begin to become more confident in their job security. That confidence and improving prospects for income growth allow many consumers to begin to satisfy some of their pent-up demand for big-ticket items and discretionary purchases, which boosts overall consumer spending. Although unexpected adverse shocks to household income prospects have the potential, as always, to set this process back, the baseline outlook for consumer spending suggests that reasonably healthy growth will be sustained in the months ahead.\n\nThe brighter picture is not limited to consumers. Business investment in equipment and software usually displays large swings in recessions and recoveries, and the latest experience fits that pattern very well. After falling at nearly a 15 percent average annual rate during the recession, this investment category grew slowly in the third quarter last year and then rose at a 15.2 percent annual rate in the next two quarters. Again, prudent firms often defer capital spending in recessions, which creates a pent-up demand that boosts spending early in recoveries. And while sales may have fallen in many industries, technology continues to advance, and as a result there's an array of opportunities to deploy new capital to improve business processes. Major upgrades for IT and communications equipment are underway at many firms. So along with most analysts I expect to see robust increases in spending for business equipment and software this year – and beyond.\n\nThe broad growth in business and consumer spending has had a clear impact on the supply side of the economy. In manufacturing we have seen a sizeable swing in activity. Industrial production fell almost 15 percent during the recession. Since June of last year, though, it has risen in 10 of 11 months for a cumulative gain of 9 percent through May. That turnaround is evident in consumer goods, especially autos; business equipment, especially computers and semiconductors; and even the production of construction supplies has begun to increase.\n\nProducers of goods and services also have been aided by the pickup in growth among our major trading partners since the first half of last year. Exports fell sharply in the recession, with the pace of decline hitting a 30 percent annual rate early last year. But since the end of the recession, exports have risen at a healthy 17 percent annual rate. Recent developments in Europe have called into question the extent to which growth there will support demand for our exports. At this point, my sense is that uncertainty regarding fiscal adjustments and banking conditions is likely to be resolved without major effects on U.S. growth, although, to be fair, more adverse outcomes are conceivable. Here in the Hampton Roads area, the fluctuations in export activity are clearly visible at the ports as well as at the trucking and rail connections that serve them. The volume of container units through the Port of Virginia weakened during 2008 and declined even further, by 17 percent, during 2009. Container activity has rebounded in the first half of this year, and has recently returned to pre-recession levels.\n\nNot every sector of the economy has the wind at its back, however. While positive overall growth in economic activity does mark the beginning of a recovery, typically some sectors continue to contract even as others expand. For example, spending on nonresidential construction – a category that includes stores, offices, warehouses and other structures – has fallen almost 30 percent over the last year and a half. Although there are scattered reports of bottoming out in some commercial markets, leading indicators for this sector, including architectural billings and vacancy rates, suggest that nonresidential construction will continue to be very soft for an extended period.\n\nAnd then there's residential construction, and everyone knows the background here. We had an extreme boom-bust cycle in housing, as the number of new housing starts rose from 1.4 million in 1995 to 2.1 million in 2005 before falling to 554,000 last year. For perspective, last year's number is about half of what it would take to accommodate population growth with an unchanged homeownership rate. During the boom we built more houses – and larger houses – than we ended up wanting. So there are now more than 14 million vacant homes in the country, and population growth and demolitions will only reduce vacancies slowly. It will take some time to plow through the loan modifications, foreclosures and market transactions needed to achieve a more appropriate match between households, homes and mortgages. Looking ahead, one shouldn't count on housing construction to expand much from its current sluggish pace. Indeed, in the Hampton Roads region, annual permitting activity for single-family homes peaked in 2003 before declining by 65 percent through 2009. Regional housing prices peaked in late 2007 and have fallen by 10 percent since then. Although national housing prices peaked earlier in 2007, the subsequent decline was similar in magnitude. Housing activity in the region remains weak and recent trends have been somewhat skewed by the expiration of the homebuyers tax credit.\n\nState and local government spending also has been weak lately, for obvious reasons. This category in the national income accounts has fallen 1.7 percent in real terms since the second quarter of last year, partially offsetting the considerable increase in federal spending since the recession began. With revenue for many state and local governments in the doldrums, budgets are likely to remain quite constrained for some time.\n\nBut even after taking on board these sectors where activity is still soft, I believe that consumer spending and business investment are going to continue to be strong enough to keep growth in overall activity on an upward trajectory, though perhaps at a pace that is less robust than has been typical of past recoveries. As a result, I would not be surprised to continue to see somewhat choppy economic reports for a time. For example, spending measures came in better than expected early in the year, but have underperformed of late. This pattern is not at all inconsistent with moderate growth – one can't always be better than expected, after all – so it's wise not to overreact to every crosscurrent in the data flow.\n\nThe labor market is another sector where reports were stronger than expected earlier in the year. This was welcome news, since we lost 7.3 million jobs during the recession, and then lost an additional 1.1 million jobs in the last half of 2009, while GDP and manufacturing production were increasing. Many analysts have noted, however, that some of this year's job growth has been attributable to temporary hiring for the Decennial Census, and that private payroll growth has been slower over the last two months than the previous two months. This is correct, but it is important to note that as you look through the choppiness, private payrolls have been expanding at a significant pace – over 1.1 percent at an annual rate since December. This is more than what is required to keep up with growth in the working age population, which is part of the reason the unemployment rate has fallen from 10.1 percent, when it peaked last October, to 9.5 percent in June. This is still quite elevated, however, which indicates just how much ground remains to be covered.\n\nThe labor market in the Hampton Roads region has been recovering in line with the national labor market, with the addition of 8,200 jobs during the first five months of 2010. This gain provides only a partial recovery of the 33,000 jobs lost since the beginning of the recession. The fact that the unemployment rate for the Hampton Roads region peaked at 8 percent earlier this year suggests that this labor market was not hit quite as hard as the rest of the country, although the current rate of 7.3 percent is more than double the pre-recession rate and remains stubbornly high.\n\nCredit market conditions have been central to the story of the recession and the recovery. Conditions tightened sharply as the recession began, and have improved considerably since the middle of last year as the economic outlook improved. Still, I regularly hear complaints about small businesses being unable to obtain credit. It is certainly true that there are banks and other lenders who have experienced large losses and are now facing a relatively high cost of capital. Those lenders are now reducing their outstanding loans, and firms that have traditionally borrowed from these now-capital-constrained lenders may have difficulty getting new loans, or even retaining existing credit lines. But many banks appear to be ready and able to lend to creditworthy customers – that's what banking is all about. So while borrowers may need to shop around more in this environment, my sense is that the credit market is working well enough to support productive investment and allow a solid recovery to proceed.\n\nThe economic picture would not be complete without some comment on inflation. Since the surge of early 2008, inflation has fallen, and over the last 6 months both overall and core inflation have averaged about 1 percent at an annual rate. While I wouldn't like to see these numbers move much lower, our best available measures of inflation expectations have been relatively stable, which suggests that, barring unanticipated shocks, inflation is likely to drift upward in coming quarters.\n\nThe stability of inflation expectations implies confidence that the Federal Reserve will act to keep inflation low and stable as the recovery continues and the economy improves. Living up to that confidence will make monetary policy challenging for the foreseeable future. Current policy settings are still at emergency levels, with the federal funds rate near zero and with our balance sheet two-and-a-half times the size it was three years ago. These settings are now providing substantial monetary stimulus to the economy. As a technical matter, whenever we decide to begin normalizing policy it will be straightforward to sell assets, shrink our balance sheet, and raise the level of short-term interest rates. The difficulty, of course, is that no one wants to tighten policy prematurely and needlessly dampen the recovery. So recognizing the right time to begin normalizing our monetary policy settings is going to be hard, and reasonable people can differ about this. For my part, I will be looking for the time at which economic growth is strong enough and well enough established to warrant raising our policy rate.\n\nA broader economic policy challenge we face as a nation is the path of federal deficits that will result from current and planned fiscal policies. In my view, if economists can contribute anything to the policy process, it's our willingness to identify unsustainable trends and remind people that they don't go on forever. And clearly, our current fiscal policy is on an unsustainable path. The Congressional Budget Office estimates that under current legislation, by 2012 the federal debt as a fraction of GDP will have more than doubled in 10 years, with further increases occurring each year unless major changes are made in spending programs and taxes. Granted, the fiscal situation is even worse in some other countries, but I don't think we want to find out how close we can get to a full-blown fiscal crisis before taking corrective actions.\n\nIn broad terms we all know what needs to be done – cut spending or raise taxes. If we don't, an adverse sequence of events will be set in motion. Investors will be increasingly reluctant to hold more Treasury securities, yields will consequently rise significantly, the cost of capital will increase for firms producing in the United States, capital formation will suffer, productivity growth will slow, and thus real household incomes will stagnate. In short, the well-being of future generations is at stake. My hope is that policymakers will find a way to move fairly quickly to make the adjustments needed to put the budget on a sustainable path. The sooner we make the necessary adjustments, the longer the period over which we can spread out the adjustment cost, and the more likely we are to avoid a fiscal crisis of the type Greece is now experiencing.\n\nDespite these serious policy challenges, however, I remain fundamentally optimistic about the capacity of the American economy to generate sustained improvements in standards of living. Our country has repeatedly demonstrated an unsurpassed ability to generate technological and organizational innovations and deploy them to deliver improved products and services for consumers and businesses. While we have struggled from time to time with economic policy, and no doubt will continue to struggle in the years ahead, that should not distract us from our signal achievements, nor should it dim our hope for the future.",
        "year": "2010",
        "date": "July 15, 2010",
        "title": "The Economic Outlook, July 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100715",
        "summary": "Richmond Fed's Lacker addresses Hampton Roads business leaders",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Unveiling The Fed Experience",
        "highlights": "",
        "content": "Thank you, Tammy. And thank you all for coming out for this special media sneak preview of our new educational exhibit. We are very excited about unveiling our exhibit today, because we've put a lot of time and thought into it. We're very happy you could join us, because we hope you can help carry the word to many Americans about what The Fed Experience is all about.\n\nI'll say a few words in a minute about the thinking behind our new exhibit, but let me underscore something at the outset that this exhibit signifies, so it doesn't get overlooked. This is Main Street; not Wall Street; not Capitol Hill. For those of you who may not have had your second cup of coffee yet, let me rephrase it — we are standing in the lobby of the Federal Reserve Bank of Richmond, located in the central business district of an average American city — the proverbial Main Street, America, if you will. What I want to emphasize is that we, and our sister Federal Reserve Banks across the country, are the Fed's connection to Main Street and the American people.\n\nFor some of you that hail from around here, this may be fairly obvious. But for those of you who have traveled a ways to be with us today, some from as far as Washington, D.C., our day-to-day work on behalf of our region is sometimes lost in the heated rhetoric about \"the Fed\" in connection with the financial crisis and financial regulatory reform.\n\nSo I am especially grateful that you have taken the time to visit our Bank and acquire a deeper understanding of what we do. Those of you with fond memories of our old Money Museum, with its cases of notes and coins, you will find so much more here. But I hope all of you come away from this event seeing the Fed Experience as a proactive effort to help American citizens understand the economy and their nation's central bank.\n\nI have been Bank President for almost six years now, and during that time many of you have heard me speak on a broad range of topics. Most frequently, though, you have heard me discuss national and regional economic conditions, the Fed's important role in maintaining price stability, and factors that can affect the growth over time in the health and wellbeing of households, communities, businesses and the nation as a whole.\n\nToday, you have an opportunity to see these concepts at a fundamental level, thru an experience — we call it The Fed Experience. One core purpose of The Fed Experience is to provide opportunities to explore and understand the way price stability contributes to the process by which innovations in areas such as technology, healthcare and transportation are translated into improvements in the quality of life for a family, a community — and ultimately a nation. The effectiveness of that process depends critically on how well potential innovators understand what society needs most. That depends on an effective price system to provide people with the appropriate signals and incentives. And for that, monetary stability is absolutely essential.\n\nThose of you who write about business and consumer issues know that \"the economy\" is an abstract and elusive concept for many readers. But you also know that economic outcomes are in the end the result of a series of economic choices made over time by individual households and businesses. So a second core purpose of The Fed Experience is to provide visitors with opportunities to learn first-hand how their choices contribute to a healthy, growing economy. The individual choices people make every day — about things like which clothes to buy, which movies to see or which college to attend — affect both our personal well-being as well as the local economy. To paraphrase a venerable old comic strip character, we want people to come away with the sense that \"we have met the economy and it is us.\"\n\nAs America's central bank, we believe it is our mission to help improve the public's capacity to make effective economic and financial choices. So a third core purpose of The Fed Experience is to provide people of all ages with some practical insight into how their choices affect their well-being over time. We believe that this is vitally important, given the increasing complexity of today's marketplace, especially the financial marketplace.\n\nWith the official opening of this exhibit tomorrow, we hope to enhance the connections between the Bank and the local communities we serve. These connections have evolved substantially over the years as the economy and our role in it have evolved. We have continually grown our educational outreach efforts in the Fifth District over the last several decades, and we have stepped up those efforts significantly in the wake of recent events. We are optimistic that in opening our doors to the public once again, we will provide a better understanding of who we are and what we do for America's economy.\n\nAgain, it is a great pleasure to open our doors to you today. Enjoy!",
        "year": "2010",
        "date": "July 12, 2010",
        "title": "Unveiling The Fed Experience",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100712",
        "summary": "President Lacker introduces \"The Fed Experience\"",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Regulatory Response to the Financial Crisis: An Early Assessment",
        "highlights": "",
        "content": "It's a pleasure to join you today. Before I begin, I should mention that these are my own views and are not necessarily shared by my colleagues on the Federal Open Market Committee1\n.\n\n\n\nI would like to start with an explanation of my title: \"The Regulatory Response to the Financial Crisis: An Early Assessment.\" First, I intend to construe the phrase \"regulatory response\" broadly to include all official responses, both those that came during the crisis and those that have followed. And second, the word \"early\" in the subtitle may be surprising. After all, we are nearly three years removed from the first signs that a broad-based financial crisis was upon us, a crisis to which central banks and governments around the world have responded with unprecedented interventions and plans for revamping regulatory regimes. We also are a year past the conclusion of the so-called \"stress test\" of major U.S. banks that assessed the sufficiency of their capital in the event of further deterioration of economic conditions. But I would put the current period in perspective by noting that just in the last two decades scholars have uncovered new insights about the efficacy of policy actions during the Great Depression, which ended seven decades ago. So by that measure, we still may be fairly early on in the assessment process.\n\nAmong the new insights regarding the Great Depression is that policy errors, both in monetary policy and in attempts to control wages and prices, contributed to the severity and length of the problems experienced in that decade. Policy actions are inevitably based on theory — some implicit or explicit notion of the nature of the problem and the way in which particular actions will help or hurt the situation. Policy actions during the Great Depression that, in retrospect, appear to have been errors were based on the well-meaning application of flawed theories. Monetary policymakers applied the wrong model to the economic and financial market conditions they observed,2\nand government interventions in wage and price setting were motivated by a misunderstanding of the potential macroeconomic consequences.3\nThe decades we have spent delving deeper into the lessons offered by the Great Depression should serve as a cautionary tale regarding the value of careful attention to the theories underlying official actions taken during this crisis and to plausible alternative theories that might have had different implications. My sense is that, as in the case of the Great Depression, the ultimate assessment of official response in this crisis will depend critically on whether future historians judge policymakers to have acted on an appropriate theory of the case.\n\n\n\n\n\nThree underlying premises appear to have shaped policy response during this financial crisis. First, that markets are prone to the build-up of excessive (that is, inefficiently large) risk, resulting from an externality — financial market participants do not take into account the \"systemic\" consequences of their risk-taking actions. Second — and perhaps as a consequence of the first — markets are subject to panicked flights from particular asset classes or counterparties. Again, the excessiveness of such actions stems from an assumption that, in pulling away from a counterparty, investors do not consider (that is, inefficiently underweight) the \"systemic\" consequences of that action. Third, the provision of public sector credit at the onset of a crisis, either from the central bank or the government, can prevent or ameliorate adverse consequences (that is, can improve efficiency, at least from an ex post point of view).\n\nCollectively, these assumptions imply that market discipline will provide an inadequate check on risk-taking and the likelihood of panics will be undesirably elevated. So, on the front-end — that is, before a crisis occurs — regulatory oversight needs to control risk-taking. Viewed through this theoretical lens, the experience of the last three years would seem to suggest that these flaws are larger than we thought. The lesson then would be that we need to strengthen our ability to monitor financial system risks and respond with appropriate supervisory constraints on financial market participants. While I agree with this conclusion, I arrive by a different route — that is, a different theory about the causes of excessive risk-taking.\n\nFirst, I am skeptical of the characterization of systemic risk as an externality that leads market participants to undervalue or ignore risks. Those spillovers are usually ascribed to the interconnectedness that is said to be more prevalent among financial firms. But those interconnections are all the result of mutually agreed-upon contracts. Creditors have voluntarily chosen their counterparties, and they have no inherent reason to neglect the implied exposure to their counterparties' counterparties. Similarly, financial asset owners have voluntarily agreed to a range of potential returns, and they have no inherent reason to neglect any particular possibilities. Interconnectedness, by itself, is not a market failure.\n\nSkepticism is also warranted, I believe, regarding the systemic consequences of an individual firm's failure, no matter how interconnected. Arguments that one firm's failure can spark costly runs at other firms rely on the logic of panics as self-fulfilling prophecies. While this logic is correct as far as it goes, it provides an unsatisfactory guide for policymakers, because it does not provide a means for determining whether creditors are justified in pulling away from other firms. After all, news that one firm has failed can be genuinely informative about fundamental prospects at other firms with similar exposures.\n\nI do think there is a fundamental deficiency in the way our financial markets have performed. And you could describe this deficiency as an externality that leads both to the overexposure to risks in the financial system and to contagious reactions of markets to problems at one institution. But this externality is the product of government policy — namely, the provision of government protection to creditors through an ambiguous, implicit financial safety net. The widespread belief that some financial firms are too big or too \"systemically important\" to fail and their creditors will benefit from government support increases those firms' appetite for risk. In this setting, allowing a firm to fail creates contagion by forcing market participants to adjust their beliefs about the extent of future government protection.4\n\n\n\nA compelling alternative premise, one that I personally believe is most likely to emerge as the consensus assessment among future scholars, is that the incentives created by the financial safety net were the chief cause of the financial crisis. Richmond Fed economists have conservatively estimated that in 1999, 18 percent of the U.S. financial sector was covered, or believed to be covered, by the implicit safety net.5\nAnother 27 percent received explicit protection such as deposit insurance, meaning that a total of 45 percent of financial sector liabilities benefited from explicit or implicit government safety net support. The implicit coverage was accounted for almost entirely by the housing government sponsored entities (GSEs) and several large commercial banks — all of which were important players in the build-up of risks related to housing finance over the last decade.\n\n\n\nThe involvement of Fannie Mae and Freddie Mac in housing finance set them up for a central role in the financial crisis. Their hybrid mission of supporting social home-ownership goals and providing returns to their shareholders, when combined with the perception that their debt was government-backed, made it almost inevitable that they would over-leverage. Estimates of their purchases and guarantees of high-risk mortgages from 2002 to 2007 range from a third to a half of total high-risk issuance.6\n\n\n\nThe role of large U.S. banks in the run-up to the crisis was a bit more indirect, but potentially consequential nonetheless. Most subprime and Alt-A mortgages were originated outside of the commercial banking system, but the process through which mortgage risks were re-intermediated involved banks in several key steps. Many of these mortgages found their way into off-balance sheet entities that issued asset-backed securities, including commercial paper. These arrangements often benefited from explicit backstop liquidity agreements provided by large banks, or the backstop commitment implied by the reputational concerns of their large bank sponsors. These credit enhancements put banks on the hook in the event that investors lost confidence in the underlying assets. This is exactly what happened, of course, causing risky off-balance assets to boomerang back onto banks' balance sheets.7\nBut providing this kind of support to the securitization process simply reflected large banks exploiting an artificial competitive advantage they enjoyed. Because of the presumed government backing associated with their too-big-to-fail status, they were better able to hold exposures to large aggregate shocks — particularly those involving a scarcity of liquidity — than other market participants. The implicit safety net for large commercial banks thus encouraged them to provide credit enhancements to the securitization process, which further boosted the market for risky mortgage loans.\n\n\n\nThe U.S. housing GSEs, as I noted, were responsible for a significant portion of the ultimate demand for risky mortgage-backed securities. But European banks, many seen as too big to fail by their home countries, also took on significant exposures to U.S. housing debt. Thus a substantial amount of subprime and non-traditional mortgage debt appears to have been held by financial institutions whose risk-taking incentives were distorted by safety net support regimes. Future research will be needed to quantify the extent to which such incentive effects could, by themselves, account for the magnitude of the housing boom and subsequent bust. Qualitatively, however, the moral hazard problems infecting the ultimate investors in mortgage-backed securities could plausibly explain seemingly suboptimal behavior throughout the housing finance pipeline, from deceptive origination practices to manipulated rating agency analyses.\n\nHaving been central to the build-up of risks, safety net ambiguity also played an important role, I believe, in how the ensuing crisis unfolded. In the initial bout of financial market turmoil in August 2007, investors pulled away from financial institutions that were perceived to have significant potential exposure to subprime mortgage losses, including through liquidity support for off-balance sheet entities. Interbank borrowing costs rose as lenders demanded higher counterparty risk premia. The Federal Reserve responded by lowering the discount rate's spread over the target federal funds rate and encouraging visible use of the discount window to dispel the \"stigma effects\" that were believed to discourage borrowing. This conveyed the message that central bank lending would be forthcoming to prevent or ameliorate the adverse consequences of the tumult in financial markets. While many financial firms raised additional capital in the months that followed, some institutions, including Bear Stearns and Lehman Brothers, let opportunities to improve their balance sheets and reduce their vulnerability to a loss in investor confidence pass them by.\n\nUncertainty about whether the short-term creditors of such firms would be protected by government support meant that policymakers faced an excruciating dilemma if one of them ran out of liquidity. Letting a firm file for bankruptcy could diminish the odds investors placed on government support for other similarly-situated firms, risking a sudden investor retreat that would add to market volatility. Protecting creditors and counterparties becomes irresistible, despite knowing how it might exacerbate moral hazard. By late September 2008, the fact that six large financial failures had been handled five different ways8\ncaused tremendous market uncertainty regarding the status of safety net protection. At that point, establishing and articulating credible new boundaries around future support would have been very difficult. This suggests that future assessments of the official response to the financial crisis will hinge less on the TARP and the large-scale market interventions by the Fed that followed AIG, and more on how the sequence of actions in the year before might have discouraged critical actions that firms could have taken to protect against financial distress.\n\n\n\nOne result of the crisis is that official support has been given to a set of firms and markets that extends well beyond our estimate of the safety net as of 1999. Taking into account actions taken over the last three years, Richmond Fed researchers have updated their safety net estimate to the end of 2008, with the figure for implicit protection now standing at 37 percent of financial sector liabilities, reflecting the growth in the housing GSEs and the extension of support to financial institutions beyond commercial banks.9\nInterestingly, while the fraction of financial sector liabilities backed by explicit government support has declined to 22 percent, the total safety net has grown to cover 59 percent of the financial sector at the end of 2008. The expansion we've seen in the safety net over time has been, I believe, a direct result of the ambiguity of unstated, implicit guarantees.\n\n\n\nWith market discipline increasingly compromised by a growing financial safety net, regulatory oversight becomes the main defense against excessive risks in the financial system. And if bank-like risk-taking in the form of maturity transformation takes place outside of the formal banking sector but is still likely to elicit support in a crisis, then regulation would need to extend to these activities as well. But financial markets in the past have shown a seemingly endless capacity for inventing ways to engage in bank-like maturity transformation in new forms and new places, just outside the reach of regulation. To successfully limit excessive risk taking in a world of safety net ambiguity, regulation needs to anticipate and constrain innovation. This is a daunting task, because it requires distinguishing between beneficial and detrimental innovations. As a result, new forms of financial fragility seem inevitable, and financial crises are likely to recur.\n\nThis logic suggests a vicious circle. Regulation seeks to rein in the adverse incentives created by the safety net. Regulation, in turn, creates the incentive to find innovations that by-pass existing constraints but create potentially fragile financial arrangements that could well receive support in a crisis. The prospect of support makes these new arrangements less costly and leads to their being over used, contributing to a build-up of risks in the financial system. When a crisis occurs, safety net ambiguity may once again be resolved in favor of protection, necessitating a further expansion of regulatory reach. 10\n\n\n\nTo the extent this vicious circle has driven the expansion of an implicit safety net whose incentive effects were responsible for the crisis, the problem prior to the crisis was not solely or even primarily insufficient regulation. As much if not more responsibility ought to be attributed to the long-standing tolerance of an open-ended, unlegislated and implicit safety net commitment for large financial firms. So to my mind, assessment of the regulatory response to this crisis will depend predominantly on how well it clarifies and places discernable boundaries around the federal financial safety net.\n\nBills currently under consideration in Congress seek to break this cycle of regulation, by-pass, crisis, and rescue by giving policymakers the discretion to extend the scope of regulation to any financial institution whose failure might induce government support. The success of this strategy will depend critically on ability of regulators to identify ex ante the risk-taking that can cause so much damage ex post. While regulators have a fairly good record of preventing exact replicas of past crises, it is another matter entirely to foresee the distress that might result from the confluence of innovative financial arrangements and shocks to unanticipated macroeconomic fundamentals.\n\nThe bills before Congress also would expand the tools available to policymakers by providing the Treasury and the FDIC with the authority to seize and liquidate failed nonbank financial institutions. This seems like a natural extension of the FDIC's existing powers to resolve failing banks, but the FDIC would be allowed to provide funds to the receiver that could be used to settle short-term debts as they came due. Even if shareholders are dutifully \"wiped out\" and the firm ultimately closed, the protection of short-term creditors weakens the incentives of the most critical liability holders. If, in a crisis, regulators remain focused on alleviating ex post distress, they are likely to err on the side of rescue and further weaken market discipline. A provision of the Senate bill that provides for \"clawbacks\" of funds advanced in excess of what a claimant would receive in liquidation could restore some discipline to the process. But limitations in the clawback mechanism could mean that short-term creditors still benefit from the use of public funds.\n\nThe tensions evident in the negotiation of the Senate provisions on resolution authority mirror the tensions between an ex post and an ex ante perspective on policy questions. The expansion of the implicit safety net has been driven by the pursuit of ex post efficiency — that is, doing whatever it takes to alleviate the adverse impact of financial distress once it has occurred.11\nFuture economists may continue to debate whether official interventions in this crisis have achieved significant ex post efficiency gains, but our true goal ought to be ex ante efficiency, not ex post efficiency. That is, people's expectations about ex post policy interventions affect their choices ex ante, and policy evaluation should take that into account.\n\n\n\nWhen the pursuit of ex post efficiency and ex ante efficiency is in conflict — that is when there is a \"time consistency problem\" — two broad strategies are possible. One is to tie one's hands by preventing the actions one would take to pursue ex post efficiency when it conflicts with ex ante efficiency. This motivates the clawback provision of the Senate resolution title, which attempts to limit actions regulators might be tempted to take to provide short-term creditors of a failing financial firm more than they would get in bankruptcy. And the elimination of the Federal Reserve's so-called Section 13(3) power to extend emergency loans to individual entities outside the banking system certainly helps. But my early assessment is that the House legislation — and to some extent even the Senate version — creates enough discretionary rescue powers to dampen market discipline and sustain the vicious circle that brought us an expansive financial safety net.\n\nAn alternative strategy is for policymakers to invest in a reputation for pursuing ex ante efficiency rather than ex post efficiency. This, arguably, was the strategy pursued by the Volcker FOMC to reduce inflation in the early 1980s, when the short-run costs of disinflation might have deterred a policymaker focused solely on ex post efficiency.12\nAnd, arguably, we will not break the cycle of regulation, by-pass, crisis and rescue until we are willing to clarify the limits to government support, and incur the short-term costs of confirming those limits, in the interest of building a stronger and durable foundation for our financial system. Measured against this gauge, my early assessment is that progress thus far has been negligible.\n\n",
        "year": "2010",
        "date": "May 26, 2010",
        "title": "The Regulatory Response to the Financial Crisis: An Early Assessment",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100526",
        "summary": "Jeffrey M. Lacker, President of the Federal Reserve Bank of Richmond, is keynote speaker for an upcoming conference titled: \"Financial Regulation and Supervision: Lessons from the Crisis.\"",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Piedmont-Triad Regional Economic Outlook, May 2010",
        "highlights": "",
        "content": "It's a pleasure to discuss the regional and national economic outlook with you today. Like many parts of our country right now, the Piedmont-Triad region faces daunting economic challenges. The recession we have just been through was severe. But the U.S. economy has been expanding since about the middle of last year, and there is evidence of improvement in the Triad region as well. This morning my task is to survey the regional economic outlook for you, in order to help you think through what lies ahead for the Piedmont-Triad. Because economic conditions in the rest of the country are such an important influence on local economic conditions, my approach will be to spend roughly equal time on the national outlook and economic conditions in this region. Before I begin, I should mention that these are my own views and are not necessarily shared by my colleagues on the Federal Open Market Committee. 1\n \n\n\n\nTo start with the picture for the U.S. economy as a whole, we are, as I said, in the process of recovering from a very severe recession. A wide range of indicators show that economic activity has been expanding since the middle of last year. Real GDP, for example, has grown at a 3.7 percent annual rate over the last three quarters, which is a bit above its long-run trend. Granted, some of the increase was due to one-time factors. Last year's fiscal stimulus measures, for example, have been providing some boost to activity since the second half of last year, but the effect will largely fade away over the course of 2010. And the way GDP is calculated, it received an additional one-time boost from the completion in mid-2009 of the sharp inventory reduction that is typical of recessions. Demand since then has been met entirely from production, which is what GDP measures, rather than by drawing down inventories.\n\nA look at the most recent GDP report, however, supports the idea that we're on a sustainable upward trajectory. Let's start by taking a look at consumers. Their spending accounts for more than two-thirds of total spending in the GDP, and it is now clearly on an upswing. During the recession — that is, in 2008 and the first half of 2009 — real consumer spending fell at a 1.2 percent annual rate. But in the last half of 2009, consumer spending increased at a 2.2 percent annual rate, and last quarter it increased at a 3.6 percent rate. That turnaround is likely to be durable, in my view. During a severe recession consumers tighten up on spending, in part due to job losses and the associated cut in current incomes, but also due to their weakening outlook for future income growth. Moreover, many households prudently defer major purchases when the headlines are alarming and jobs are threatened. But when the worst of the bad news begins to ebb, a growing number of households begin to sense that their jobs are in less jeopardy than they had thought. That improvement in expected income trends combines with the release of pent-up demand for big-ticket items and leads to a pickup in consumption spending. So while unexpected adverse shocks that disturb household income prospects have the potential, as always, to set this process back, the baseline outlook for consumer spending suggests growth at reasonably healthy rates in the months ahead.\n\nThe brighter picture is not limited to consumers. Business investment in equipment and software usually displays large swings in recessions and recoveries, and the latest experience fits that pattern very well. After falling at a 14.7 percent average annual rate during the recession, this investment category bottomed out in the third quarter and has risen at an average annual rate of 16 percent over the last two quarters. Again, prudent firms often defer capital spending in recessions, which creates a pent-up demand that boosts spending early in recoveries. And while sales may have fallen in many industries, technology continues to advance. As a result, there's an array of opportunities to deploy new capital to improve business processes and consolidate IT infrastructure. So I expect equipment and software spending to continue to rise this year and beyond.\n\nThis good news on spending has had a clear impact on the supply side of the economy. In manufacturing we have seen a sizable swing in activity. Industrial production fell almost 15 percent during the recession; since June of last year, it has risen every month, resulting in a cumulative increase of over 6 percent. That turnaround is evident in consumer goods, especially autos; business equipment; and raw materials; and even the production of construction supplies increased last quarter. Forward-looking indicators also are painting a brighter picture. An association of purchasing managers publishes information monthly on new orders for manufactured goods in the form of an index that takes on a value of 50 when the number of responding firms with rising orders equals the number of responding firms with falling orders. That index fell to a record low level of 22.9 in December, 2008, but has been above 55 every month since last July, and hit a sky-high level of 65 last month. This shows that a clear majority of manufacturers are seeing their order books expand, setting the stage for further increases in production this year.\n\nI should put all this good news in the proper perspective, however. While the beginning of a recovery does mark the return of growth in overall economic activity, there are always economic sectors where weakness persists for some time. For example, while residential construction has stabilized over the course of the last year, it may not be a major contributor to growth in the near term. We had an incredible boom-bust cycle in housing — the number of new housing starts rose from 1.4 million in 1995 to 2.1 million in 2005 before falling to 554, 000 last year. For perspective, it would take about 1.1 million starts per year to accommodate population growth with an unchanged homeownership rate. During the boom we built more houses — and bigger houses — than we ended up needing, and currently a large number of homes are vacant nationwide. While home prices may have stopped falling, most observers see only a slow, uneven advance in home building for some time.\n\nIn addition, the recession caused a sharp fall in the demand for commercial real estate, which has resulted in elevated vacancy rates in everything from retail stores and warehouses to offices and manufacturing facilities. Nonresidential construction spending has fallen 15 percent over the last seven quarters. And leading indicators for this sector, such as architectural billings and vacancy rates, suggest that nonresidential construction will continue to be very soft for an extended period.\n\nThe most visible and painful fallout from the recession, however, can be seen in the labor market, where we lost 7.3 million jobs during the recession. Then in the last half of 2009, while GDP and manufacturing production were increasing, we lost an additional 1.1 million jobs. That has raised the prospect of another jobless recovery such as the one that followed the 2001 recession, when employment fell for a 21-month period after the official end of the recession. This time, though, we are already seeing evidence that employment is on the path to steady growth. Payrolls expanded by 573,000 jobs in the first four months this year, and the pickup in demand that is already underway is likely to keep employment on an upward trajectory.\n\nIt will take some time, however, to make substantial progress reducing the ranks of the unemployed. The loss of over 8 million jobs caused unemployment to surge from 4.4 percent of the labor force in 2007 to 10.1 percent last October. Although the most recent reading is somewhat lower, at 9.9 percent, its elevated level is an indication of just how much ground remains to be covered. Keep in mind that as the labor market strengthens, more people begin to actively look for work and thereby add to the number of people that are counted as unemployed, and that happened in April. Despite strong job growth that month, 635,000 people entered the labor force and the unemployment rate rose by two tenths of a percent. This latest experience illustrates a phenomenon that is familiar to students of previous business cycles: month-to-month movements in the unemployment rate can be misleading in the early stage of a cyclical recovery, and as a result, employment growth can provide a better read on labor market trends. And there, as I said, the recent news has been encouraging.\n\nThis recession took an even greater toll on North Carolina's workforce. While total employment in the nation declined a little more than 6 percent since the beginning of 2008, the roughly 300,000 jobs lost in North Carolina amounted to more than 7 percent — and the loss rate in the Triad region was even larger. The state saw a commensurately sharper increase in unemployment. After matching the national rate of 4.4 percent late in the expansion, North Carolina's unemployment rate jumped to 11.2 percent during the worst of the recession, exceeding the national rate by more than one full percentage point. In the Triad region, unemployment reached 11.4 percent at the end of last year, though it has declined slightly as of March.\n\nSeveral factors account for the more pronounced downturn in this region. One of the most noteworthy was an industry structure that was particularly vulnerable to the collapse in global demand for manufactured goods. Despite recent successes in diversifying its economic base, North Carolina is still more heavily concentrated in manufacturing industries than the rest of the nation. While manufacturing accounts for a little less than 9 percent of total employment in the U.S., it accounts for more than 11 percent in the state and more than 14 percent in the Triad region.\n\nThe global downturn in late 2008 was particularly unkind to the Triad. The region has undergone a broad secular decline in manufacturing, much like the American Midwest experienced during the late 1970s and early 1980s. Just prior to the most recent downturn, it appeared that the Triad had put most of that decline behind it and was beginning to recover. To be sure, the cyclical upturn in global economic activity following the 2001 downturn provided some help. Yet at the same time, some of the regional initiatives aimed at broadening the structure of the regions' economy were beginning to bear fruit. Indeed, although employment was slow to rally after the 2001 recession, a steady gain in jobs was achieved starting in early 2004 and lasting until the onset of the recession at the end of 2007.\n\nEconomic downturns, however, can interrupt even the best laid plans, particularly a contraction as severe as the one we just experienced. The history of the Fed Ex hub at the Piedmont Triad International Airport symbolizes the region's frustrations. Fed Ex was, if you'll pardon the expression, a high-flying company experiencing strong growth in shipments here and abroad as a result of a robust expansion in global trade. Its decision to locate an Atlantic cargo hub at PTI was welcome news for the region's planners, given their focus on transportation and logistics. But just as the facility was ramping up to meet projected increases in shipments, global trade collapsed and freight volume plunged.\n\nDespite the understandable disappointment, the development of a transportation and logistics cluster should be viewed as a plan delayed, not denied. Economic growth is, as I said, turning up, and has begun to boost manufacturing output and freight shipments across the globe. For example, PTI reported that Fed Ex shipments in March 2010 were nearly 42 percent ahead compared to a year earlier.\n\nMore broadly, consumer spending and business investment are driving a recovery in U.S. economic activity that has expanded to include more industries, more regions and more workers. Despite the remaining weak patches in commercial construction and housing, labor markets are stabilizing and we've begun to see a measure of job growth here in the North Carolina and the Triad too. While unemployment rates are still quite elevated in the state and in this region, the worst of the deterioration is now behind us and we can look forward to a continuing expansion. The presence of FedEx and the expansion of the airport give the region a competitive advantage that is likely to pay dividends as the recovery solidifies and gains momentum.\n\nThe cyclical upturn in general economic activity will provide some relief to the Triad region as it continues to work through some of its longer term structural challenges. The decline of traditional manufacturing industries in the Triad, and in North Carolina more broadly, represents in part a continuing shift away from more labor-intensive manufacturing. Global competitors can often underprice U.S. firms on goods made using lower-skilled workers. And new capital equipment tends to be labor-saving, which enables manufacturers remaining the U.S. to produce more output with less by way of labor inputs than in the past. In addition, new \"advanced manufacturing\" technologies often require workers with different skills than were required in old-line manufacturing operations. As a result, many displaced workers from declining industries are a mismatch for the higher skills required in the new production environments. We often hear people say that some jobs are \"gone and will never come back.\" An alternative perspective is that the old jobs get traded in for new jobs with higher skill requirements. Economists call this \"skill-biased technological change,\" and it appears to have been an important feature of economic growth over the last several decades.2\n \n\n\n\nThe steady shift toward higher skill requirements for our workforce suggests critical roles for education and training. And I think some of the most promising news for the Triad is on the education front. The founding of the Joint School for Nanoscience and Nanoengineering, and the establishment of a National Science Foundation Engineering Research Center here further enhance the area's rich educational environment. In addition to the obvious benefits of a better educated workforce, these new endeavors have the potential to more rapidly translate research and development efforts into new, job-creating enterprises for the region.\n\nI should emphasize that the steady demand for upgraded skills extends beyond the scientists and engineers that our four-year colleges and universities must supply. We also will need technically-adept production workers with the knowledge and ability to manage sophisticated equipment and the analytical problem-solving ability to continually improve the quality and efficiency of operations. Community colleges play a key role in training such workers, including through programs tailored to specific employers. A critical measure of success for any region undergoing this skill-biased transformation is the extent to which workers displaced from old-line manufacturing operations are retrained to attain the higher skill levels needed for employment in the newer production environment.\n\nFortunately, North Carolina has a strong education system that supports much more than traditional four-year college degrees. Educators in the Triad, for example, have leveraged high schools and community and technical colleges to augment traditional four-year programs in support of the region's growing aerospace cluster. These types of initiatives will be vital in creating and maintaining the skilled workforce that will continue to attract growing companies like Hondajet, Cessna and Comair to the region.\n\nOne might wonder what state and local governments can do to help this skill-biased transition process. Economists who have looked at that question suggest that spending to improve the quality of human capital ultimately yields high returns in the form of greater employability and higher wages over a worker's lifetime.3\nThe array of human capital strategies ranges from investment in early childhood education, where the benefits are long term, to customized job training programs that match employers' needs and show more immediate results. As always, well-grounded research is essential to improving program effectiveness over time.\n\n\n\nThe severity of the most recent economic downturn, however, slashed state and local government revenues at the very time outlays were rising as well, leaving budgets severely strained at every level. Economic downturns, however, are unlikely to reduce the expected returns on human capital investments, so keeping long-term priorities in sight is critical.\n\nTo summarize, then, U.S. consumer spending and business investment in equipment and software are driving a recovery that is gradually picking up steam. Housing and commercial construction are likely to lag behind. While the Piedmont-Triad region was hit harder than other parts of the country due to a concentration in manufacturing and exports, efforts to attract transportation and logistics activity seem to be bearing fruit. I expect the region's economic recovery to track the national recovery, but with perhaps a bit of a lag. More broadly, the longer term challenge is to keep up with the continually rising demand for higher skilled workers. Here, the outlook is more promising due to recent higher education initiatives and a generally strong state educational state system.\n\nAnd finally, an economic outlook address by a central bank official would not be complete without mention of inflation, and fortunately, I can be brief. Inflation, the best we can measure it, has been running between 1 and 2 percent since early last year. Although some recent readings have come in below that range, I believe inflation is unlikely to stay that low. In fact, the public apparently expects higher inflation in the future, which suggests that policymakers will need to be careful to avoid waiting too long to raise rates.",
        "year": "2010",
        "date": "May 11, 2010",
        "title": "The Piedmont-Triad Regional Economic Outlook, May 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100511",
        "summary": "Lacker Addresses Greensboro, NC Business Leaders",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Economic Outlook, May 2010",
        "highlights": "",
        "content": "It's a pleasure to discuss the economic outlook today. Before I begin, I should mention that these are my own views and are not necessarily shared by my colleagues on the Federal Open Market Committee.1\n \n\n\n\nTo start with the big picture, we're in the process of recovering from a very severe recession, and despite the unique causes of the contraction, this recovery resembles many that we've seen in the past. Signs of strength are particularly notable in manufacturing, business equipment investment, and consumer spending. As with other recoveries, other segments of the economy are lagging behind the broad pickup in activity, most notably employment and construction. Inflation has remained quite moderate. The most likely scenario is for the recovery to strengthen further in coming months. That's the broad-brush view; now I would like to fill in the canvas with some details.\n\nA wide range of indicators show that economic activity has been expanding since the middle of last year. Real GDP, for example, has grown at a 3.7 percent annual rate over the last three quarters, which is a bit above its long-run trend. Granted, some of the increase was due to one-time factors. Last year's fiscal stimulus measures, for example, have been providing some boost to activity since the second half of last year, but the effect will largely fade away over the course of 2010. And the way GDP is calculated, it received an additional one-time boost from the completion in mid-2009 of the sharp inventory reduction that is typical of recessions. Demand since then has been met entirely from production, which is what GDP measures, rather than by drawing down inventories.\n\nA look at the fine brushstrokes of the most recent GDP report, however, supports the idea that we're on a sustainable upward trajectory. Let's start by taking a look at consumers. Their spending accounts for more than two-thirds of total spending in the GDP, and it is now clearly on an upswing. During the recession — that is, in 2008 and the first half of 2009 — real consumer spending fell at a 1.2 percent annual rate. But in the last half of 2009, consumer spending increased at a 2.2 percent annual rate, and last quarter it increased at a 3.6 percent rate. That turnaround is likely to be durable, in my view. During a severe recession consumers tighten up on spending, in part due to job losses and the associated cut in current incomes, but also due to their weakening outlook for future income growth. Moreover, many households prudently defer major purchases when the headlines are alarming and jobs are threatened. But when the worst of the bad news begins to ebb, a growing number of households begin to sense that their jobs are in less jeopardy than they had thought. That improvement in expected income trends combines with the release of pent-up demand for big-ticket items and leads to a pickup in consumption spending. So while unexpected adverse shocks that disturb household income prospects have the potential, as always, to set this process back, the baseline outlook for consumer spending suggests growth at reasonably healthy rates in the months ahead.\n\nThe brighter picture is not limited to consumers. Business investment in equipment and software usually displays large swings in recessions and recoveries, and the latest experience fits that pattern very well. After falling at a 14.7 percent average annual rate during the recession, this investment category bottomed out in the third quarter and has risen at an average annual rate of 16 percent over the last two quarters. Again, prudent firms often defer capital spending in recessions, which creates a pent-up demand that boosts spending early in recoveries. And while sales may have fallen in many industries, technology continues to advance, and as a result there's an array of opportunities to deploy new capital to improve business processes and consolidate IT infrastructure. So I expect equipment and software spending to continue to rise this year and beyond.\n\nThis good news on spending has had a clear impact on the supply side of the economy. In manufacturing we have seen a sizable swing in activity. Industrial production fell almost 15 percent during the recession; since June of last year, it has risen every month, resulting in a cumulative increase of over 6 percent. That turnaround is evident in consumer goods, especially autos; business equipment; and raw materials; and even the production of construction supplies increased last quarter. Forward-looking indicators also are painting a brighter picture. An association of purchasing managers publishes information monthly on new orders for manufactured goods in the form of an index that takes on a value of 50 when the number of responding firms with rising orders equals the number of responding firms with falling orders. That index fell to a record low level of 22.9 in December, 2008, but has been above 55 every month since last July, and hit a sky-high level of 65 last month. This shows that a clear majority of manufacturers are seeing their order books expand, setting the stage for further increases in production this year.\n\nManufacturing also has been aided by the pickup in growth among our major trading partners since the first half of last year. A year ago, real exports were falling at nearly a 30 percent annual rate. In the first quarter of this year, however, real exports grew at an annual rate of 5.8 percent, for a third consecutive quarter of positive contributions to GDP. That increase in export demand is clearly visible on Virginia's waterfront. Nearly every measure of export activity for the Port of Virginia in the first quarter shows a year-over-year increase that surpasses the growth achieved over the past several years. While this activity is still below pre-recession levels, Virginia firms and workers are benefiting from this recent upward trend. Virginia's economy also benefits from the many internationally owned companies that call the commonwealth home and are helping to drive increased business investment as well as export activity.\n\nI should put all this good news in the proper perspective, however. While the beginning of a recovery does mark the return of economic growth, it can take a while for that growth to make up all of the ground lost during the contraction in economic activity that marked the recession. Thus most observers expect a \"full recovery\" to take several years, and I see no reason to quarrel with that assessment.\n\nIn particular, take a look at the labor market, where we lost 7.3 million jobs during the recession. Then in the last half of 2009, while GDP and manufacturing production were increasing, we lost an additional 1.1 million jobs. That has raised the prospect of another jobless recovery such as the one that followed the 2001 recession, where employment fell for a 21-month period after the official end of the recession. This time, though, I think that employment is already on the path to steady growth. Payroll expanded by 162,000 jobs in the first quarter, and the pickup in demand that is already underway is likely to keep employment rising this year. It will take some time, however, to make substantial progress reducing the ranks of the unemployed. The loss of over 8 million jobs caused unemployment to surge from 4.6 percent in 2007 to 10.1 percent last October. Since then, unemployment has edged down slightly to 9.7 percent, but its elevated level is an indication of just how much ground remains to be covered.\n\nIn Virginia, the downward job trajectory was not as steep as for the nation, but the recession produced significant job loss here nonetheless. During the first half of 2009 the commonwealth experienced a net loss of 87,000 jobs, but with economic activity improving during the second half of the year, only 34,000 jobs were lost. More promising, during the first quarter of 2010, Virginia had a net gain of 3,700 jobs, with the most recent data for March placing Virginia among the fastest growing states in the nation. Another encouraging characteristic of the recent job gain is that we are seeing increased activity beyond education and health services and the government sectors — for example, professional and business services; trade, transportation and utilities; and leisure and hospitality, to name a few. Still, with many thousands of jobs lost since the recession began, the state needs strong and steady job growth over the coming months to recover lost income for workers and to help stabilize state and local government revenues. Virginia's unemployment rate has continued to climb from its pre-recession low of less than 3 percent, to an elevated current level of 7.4 percent. Increasing numbers of previously discouraged workers have re-entered the labor force in recent months, and this phenomenon will likely contribute to a stubborn unemployment rate, even as job growth gains more momentum.\n\nEvery recovery has its dark spots, and those dark spots are certainly evident today. Nonresidential construction spending — a category that includes stores, offices, warehouses, and other structures — has fallen 15 percent over the last seven quarters. Leading indicators for this sector, such as architectural billings and vacancy rates, suggest that nonresidential construction will continue to be very soft for an extended period.\n\nAnd then there's residential construction, and everyone knows the background here. We had an incredible boom-bust cycle in housing — the number of new housing starts rose from 1.4 million in 1995 to 2.1 million in 2005 before falling to 554,000 last year. For perspective, it would take about 1.1 million starts per year to accommodate population growth with an unchanged homeownership rate. During the boom we built more houses — and bigger houses — than we ended up needing, and currently a large number of homes are vacant nationwide. While home prices may have stabilized, most observers see only a slow, uneven advance in home building for some time.\n\nVirginia did not escape the boom-bust cycle in housing that caused several metropolitan areas of the commonwealth to experience annual price increases in excess of 20 percent at the peak in 2005, followed by a prolonged decline and eventual contraction in home prices during the recession. More recently, home prices appear to have stabilized, and existing home sales and building permits have improved relative to a year ago. Still, this sector of Virginia's economy remains soft and varies quite a bit across the state.\n\nBut even though there are still weak patches in this recovering economy, on balance, I believe consumer spending and business investment are going to be strong enough to drive growth in overall activity. We still haven't talked about the financial sector, though, and it's hard to imagine a solid recovery until financial markets signal expectations of a stronger economic environment. I would first note here that the worst is definitely behind us. A large volume of borrowing and lending transactions are completed every day, stock prices have risen significantly over the last twelve months, and risk spreads and borrowing rates have come down in most areas. The BBB corporate bond rate, for example, is representative for a wide range of borrowers and has fallen from 9-¼ percent in November 2008 to about 6-¼ percent now.\n\nStill, we regularly hear complaints these days about firms being unable to borrow. It is certainly true that there are banks and other lenders who have experienced high losses and are now facing a higher cost of capital. Those lenders are now reducing their outstanding loans, and firms that have traditionally borrowed from these capital-constrained lenders may have difficulty getting new loans or even retaining existing credit lines. But the majority of banks appear to be ready and eager to lend to creditworthy customers — that's what banking is all about. So while more borrowers may need to shop around in this environment, I believe that credit market capacity is sufficient to support productive investment and allow a solid recovery to proceed.\n\nThe economic picture would not be complete without some comment on inflation. As recently as July, 2008, the 12-month inflation rate, calculated from the price index for personal consumption expenditure, was 4-½ percent. Of course the price of crude oil had just run up to $140 a barrel that spring. But the core inflation index, which leaves out food and energy prices, was 2.7 percent at that time, and to me even that lower number was unacceptably high. That episode was one of several unwelcome instances over the last decade of energy price surges spilling over into core inflation. This pattern suggests that monetary policymakers might need to reconsider the strategy of treating energy price gains as by-gones if the futures curve is flat. Given the broad upward trend in energy prices over the last decade, responding more aggressively would have kept overall inflation lower and closer to a rate I view as ideal.\n\nInflation has fallen since the surge of early 2008. In the last six months, the overall inflation rate was 1.8 percent and the core inflation rate was 1.1 percent. Those numbers are reasonable, and I would be happy if inflation remains about where it is. But the public expects to see higher inflation in the future. For example, the median inflation expectation from the University of Michigan's monthly survey of consumer sentiment is 2.9 percent, and other surveys yield similarly results. These readings on inflation expectations have been persistently high, and that's troubling, since they raise the possibility that people think the FOMC will be unable or unwilling to conduct monetary policy in a way that keeps inflation from rising significantly during this recovery.\n\nCertainly monetary policy will be challenging in the period that lies ahead. Current policy settings are still at emergency levels, with the federal funds rate near zero and with our balance sheet 2 ½ times the size it was three years ago. These settings are currently providing substantial monetary stimulus. As a technical matter, whenever we decide to begin normalizing policy it will be straightforward to sell assets, shrink our balance sheet, and raise the level of short-term interest rates. The difficulty, of course, is that no one wants to tighten policy prematurely and needlessly dampen the recovery. So recognizing the right time to begin normalizing our monetary policy settings is going to be hard, and reasonable people can differ about this. For my part, I will be looking for the time at which economic growth is strong enough and well-enough established to warrant raising our policy rate. It may make sense, however, to begin normalizing our balance sheet in advance of raising rates. Normalizing our balance sheet means reducing its size, but also returning to our traditional Treasury-only asset holdings. My worry is that we will let the obvious slack in the economy lull us into a false sense of security regarding inflation, which could allow inflation pressures to build before we raise rates. That happened in 2004 and it could happen again, so we at the Fed will need to be careful to avoid waiting too long to raise rates.\n\nAs a longer-run matter the federal budget deficit implied by current and planned fiscal policies concerns me, and ought to concern every American, in my view. If economists can contribute anything to the policy process, it's our willingness to identify unsustainable trends and remind people that unsustainable trends don't go on forever. And clearly, our current fiscal policy is on an unsustainable path. The Congressional Budget Office estimates that under current legislation, by 2012 the federal debt as a fraction of GDP will have more than doubled in 10 years, with further increases occurring each year unless major changes are made in spending programs and taxes. Granted, our fiscal problems are not as severe at this point as those of Greece and some other European countries. But I don't think we want to find out how close we can get to a full-blown fiscal crisis before taking corrective action.\n\nIn broad terms, we all know what needs to be done — cut spending or raise taxes. If we don't, an adverse sequence of events will be set in train: investors will be increasingly reluctant to hold more Treasury securities, yields will consequently rise significantly, the cost of capital will increase for firms producing in the United States, capital formation will suffer, productivity growth will slow, and thus real household incomes will stagnate. In short, the well-being of future generations is at stake. My hope is that policymakers will find a way to move fairly quickly to make the adjustments needed to put the budget on a sustainable path. The sooner we make the necessary adjustments, the longer the period over which we can spread out the adjustment cost, and the more likely we are to avoid a fiscal crisis of the type Greece is now experiencing.\n\nDespite these serious policy challenges, however, I remain fundamentally optimistic about the capacity of the American economy to generate sustained improvements in standards of living. Our country has repeatedly demonstrated an unsurpassed ability to generate technological and organizational innovations and deploy them to deliver improved products and services for consumers and businesses. While we have struggled from time to time with economic policy, and no doubt will continue to struggle in the years ahead, that should not distract us from our signal achievements, nor should it dim our hope for the future.",
        "year": "2010",
        "date": "May 6, 2010",
        "title": "The Economic Outlook, May 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100506",
        "summary": "President Lacker addresses Virginia International Investors",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Economics, Policy and Politics",
        "highlights": "",
        "content": "President Lacker discusses \"Economics, Policy and Politics\" with West Virginia University students.\n\nListen to audio",
        "year": "2010",
        "date": "April 14, 2010",
        "title": "Economics, Policy and Politics",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100414",
        "summary": "President Lacker discusses “Economics, Policy and Politics” with West Virginia University students.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Economic Outlook, April 2010",
        "highlights": "",
        "content": "Thank you and welcome to the Federal Reserve Bank of Richmond's Regional Forum. I suspect that most of you have heard that the recession is over and I also suspect that few of you feel like the recession is over. The unemployment rate is still high nationally and still rising in West Virginia. Perhaps the best analogy is to taking a hard foul on the way to the basket; the recession (the way economists define it) is over when you hit the floor. But you don't feel like it's over until you get back up on your feet, and even then you may have some lingering bruises. Well, the consensus is that we hit the floor last summer and have been in the process of getting back on our feet ever since. That represents recovery, but the pain is still with many of us to be sure, and we are a long way from a full recovery. This evening I would like to share with you my views on where our economy stands both at the national and state level and where it seems to be headed, and then hear directly from you about your concerns. Before I begin, I should note that I speak only for myself and not for my colleagues on the Federal Open Market Committee. 1\n\n\n\nThe recession that appears to have ended last year ranks as one of the deepest on record, and was led by the plunge in housing construction that followed the boom. As the housing slump became more severe, it started spilling over into the rest of the economy. I could cite a slew of dismal statistics that would characterize the recession, but I'll confine myself to one in particular — after peaking at the end of 2007, the total number of people employed in the U.S. fell by over 8 million, wiping out all of the net job gains during the previous recovery and expansion. West Virginia's payrolls peaked in the third quarter of 2008 and have fallen by over 30,000 since, a drop of 4.2% percent.\n\nTo put the current national economic conditions in perspective, let me start where the recession really had its origins — the housing market, where some stabilization has now become evident. Several indicators of sales and construction activity hit low points early last year and have risen modestly since then. Even one widely followed index of existing home prices in the U.S. rose a seasonally adjusted 4.4 percent from May to January. And housing investment in the fourth quarter of last year made its first positive contribution to growth since the second quarter of 2008. This is an encouraging sign that housing is no longer a drag on the economy. But the significant over-building that occurred during the housing boom is likely to severely limit the ability of this key sector to provide the lift to the economic recovery that was typical in the early stages of past recoveries.\n\nConsumer spending posted solid gains over the second half of last year and is widely expected to have increased in the first quarter of this year. Even new vehicle sales, which were a major factor in the decline in consumer spending during the recession, have increased from a low of 9.1 million units in February of last year to 11.8 million units in March of this year. This was the industry's best performance without the aid of government incentive programs since the recession ended. Let me be clear here — consumers are by no means exuberant. The rise in the saving rate — to over 3 percent from 1 percent as the recession began in early 2008 – likely reflects a combination of apprehension about income prospects and a desire to pay down debt and to rebuild wealth depleted by the broad erosion in financial asset and home prices from their previous peaks. But the recent recovery in equity prices and the stabilization in home values are no doubt contributing to the upturn in consumer spending.\n\nBusiness spending on new equipment and software, which fell by over 20 percent during the recession, also has reversed course in the second half of last year. A firming of business spending on capital goods may seem incongruous in light of the low levels of measured capacity utilization in many industries, but excess capacity does not preclude the emergence of profitable opportunities to deploy new equipment and software to reduce costs or improve processes and services. For example, information equipment and software — a significant source of hi-tech growth over the last two decades — by itself contributed nearly a full percentage point to the 5.6 percent growth in real GDP in the fourth quarter of last year. Even business investment in transportation equipment added over a quarter of a percentage point to GDP that quarter.\n\nDespite all these favorable demand-side developments, the relative vigor of GDP in the fourth quarter actually surprised many analysts. Of course, part of that vigor reflected a substantial swing toward inventory accumulation that provided a significant boost to GDP growth. But even excluding inventories from the calculation — an adjustment that results in the statistic known as final sales — GDP managed a respectable 1.7 percent gain over the previous quarter. Final sales will warrant special attention in the months ahead as we assess how rapidly the recovery strengthens.\n\nI have been focusing thus far on the areas of the economy where improvement is evident. There are other areas in which we still face major economic challenges, however. In commercial real estate, construction is falling, vacancy rates are rising and falling property prices are eroding owners' equity positions. No one expects a quick reversal in either of these negative trends, and as a result, business investment in structures ─ in contrast to the equipment and software category — is likely to be a sizable drag on U.S. growth in the near term.\n\nIn the struggle between the positive and negative forces on economic growth, the labor market ultimately will play a pivotal role. More jobs mean more income, more consumer confidence, and more consumer spending, which will prompt businesses to continue hiring and investing and help governments raise revenues. If you agree with me on that point, then I think you will agree that our latest employment release was the most encouraging sign we have seen to date regarding the current recovery. In March, we added 162,000 jobs on net, with goods-producing industries adding over 40,000 jobs. Some of those gains represented the hiring of Census workers and some were reversing weather-related losses in February. Even apart from those special factors, however, the month of March made a major contribution to the first positive quarter for the labor market since the fourth quarter of 2007. That was just before we took that hard foul and the recession began. While even the more optimistic forecasters do not expect rapid growth in employment this year, the labor market does seem to be lifting itself off the floor now.\n\nLet me make one final point on the unique challenges that we are facing in this recovery ─ namely the state of small business in America. The recession brought unprecedented job losses to businesses with less than 50 employees. This group represents about 90 percent of all business establishments nationwide and employs 40 percent of all workers, and is even more important in West Virginia, where these small businesses account for more than half of all workers. Tight credit often gets the blame for holding back small business expansion these days, but according to a recent survey by the National Federation of Independent Business, weak sales are by far the number one problem facing small businesses. And it is important to recognize that many businesses of all kinds will naturally face tougher credit terms in a soft economy, because their revenue prospects are likely to be more uncertain. Moreover, the proper benchmark is the ability of the banking system as a whole to supply an appropriate quantity of credit, since any one given bank may be shrinking their balance sheet while others are expanding. I am not aware of any evidence that the banking industry as a whole is inappropriately impeding the availability of credit — and that seems to be confirmed by recent small business surveys.\n\nPutting the whole picture together, I think the most likely outcome for the rest of 2010 is that the national economy will grow at a moderate rate — consumers spending will gradually pick up pace and businesses will continue to expand outlays for equipment and software, and these key components of demand should overcome any drag from commercial construction or state and local government spending.\n\nFor West Virginia, the recession arrived later than for the rest of the nation, with job losses only beginning in late 2008 and continuing in recent months. Unemployment also rose later in The Mountain State, jumping from a low 3.8 percent in October of 2008 to more than double that rate in just a few months, continuing its sharp rise to a rate of 9.5 percent today. The strength in energy markets in early 2008 helped delay the onset of the downturn here. In addition, the West Virginia housing market did not experience the outsized gains of some other states, and therefore home prices and residential construction have not declined quite as sharply. While existing home sales in West Virginia have risen consistently in recent months, residential construction remains sluggish. With the late entry into recession, West Virginia seems to be following a somewhat slower path to recovery, yet West Virginia University's Bureau of Business and Economic Research has forecast modest job growth for the second half of this year, consistent with the national jobs outlook.\n\nOf course, there are always risks to any outlook. In the current environment, the labor market could recover more slowly than many expect, which would restrain consumer spending and dampen growth. But household incomes and household confidence could also rebound more vigorously than many expect, in which case consumer spending could pick up more briskly. It is also worth mentioning a risk that seems particularly prominent in this recovery; firms facing major uncertainties surrounding federal policies on trade, the environment, financial services, and until recently, health care. For a business considering a commitment to new capital spending or new hiring, it can be difficult to estimate after-tax yields for an endeavor in an environment that is so rich with proposals for higher taxes and new regulations. This risk could be particularly relevant to West Virginia's coal mining industry, where uncertainty has become especially elevated over the past year. No matter how one stands on the environmental issues involved, the changing regulatory landscape could well have a depressing effect on investment outlays.\n\nTurning now to the outlook for inflation and monetary policy, by all accounts — from government data to reports we get from our own surveys — inflation remains benign, averaging about one and a half percent since early last year. The risk of a pronounced decline in inflation has diminished substantially in my view. But we will need to be careful as the expansion strengthens to keep inflation and inflation expectations in check because experience has shown that an upward drift in inflation expectations can be very costly to unwind.\n\nTo keep inflation contained, we will need to be careful about when and how to withdraw the considerable monetary policy stimulus now in place. This requires care during any recovery, but this time the Fed will have two monetary policy instruments at its disposal, not just one. The Fed traditionally has targeted the overnight federal funds rate, which required appropriately adjusting the supply of monetary liabilities (currency and bank reserves). Varying the fed funds rate affects a broad range of other market interest rates, and thereby influences growth and inflation. Since October 2008, as the bankers in the room are aware, we have had the authority to pay explicit interest on the reserve balances banks hold. This gives us the ability to vary independently the amount of our monetary liabilities and a critical overnight interest rate. So when the time comes to withdraw monetary stimulus, the FOMC will be able to raise the interest rate on reserves or drain reserve balances, or both.\n\nThe Fed has been working on two mechanisms by which we could drain bank reserves — reverse repurchase agreements and a term deposit facility. Both would amount to issuing Federal Reserve Bank debt to absorb reserves. While these may be useful as contingency measures, my preference would be to rely primarily on sales of the agency debt and agency-guaranteed mortgage-backed securities that we have purchased over the course of the last year. Such an approach would move us more rapidly to a \"Treasuries-only\" portfolio, and thus more rapidly reduce the extent to which our asset holdings are distorting the allocation of credit. There is no reason why MBS sales at a steady, moderate, pre-announced pace (as with our purchase program) needs to be disruptive to the markets for those securities. In fact, by adding to the floating private sector supply, it should improve market liquidity, which reportedly has been hampered by our large-scale purchases.\n\nLooking beyond the near-term challenges for monetary policy, however, our economy does face several significant challenges over the longer term. I will discuss two. One of these is the path of future federal budget deficits implied by current and planned fiscal policies. The government's debt cannot grow indefinitely at a rate much faster than the economy itself grows, so ultimately, something has got to change — either taxes are raised, spending is reduced, or the real value of the debt is eroded through an increase in inflation, an outcome the Federal Reserve is committed to preventing. Failure to establish credible plans for bringing the fiscal position back into balance is likely to dampen economic growth, since growing government debt relative to GDP would ultimately compete with private borrowing by businesses and households.\n\nOur financial system — particularly how it will perform in future financial crises — will also pose considerable longer term challenges. I have argued elsewhere that the most important step to containing financial instability is to establish clear and credible limits to the federal financial safety net, which has grown considerably as a result of the crisis. Richmond Fed economists estimate that, given the precedents set in 2008, nearly 59 percent of the liabilities of the financial sector enjoy explicit or implicit government support, up considerably from about 45 percent as of 1999.2\nI believe that this crisis, and the attendant expansion of the financial safety net, was the result of there being no clear limits on the government's legal authority to protect the creditors of failing financial firms.\n\n\n\nWhile the bills that have been passed in the Senate Banking Committee and on the House floor express the desire to see losses imposed on failing firms' creditors, they provide the government with wide-ranging discretion to designate financial firms as \"systemically important\" and use public funds in their resolution. But the resulting ambiguity about rescue policy is likely to just perpetuate the forces that brought us \"too big to fail\" to begin with. Improved regulations will contain the risks that brought us the last crisis, but new risk-taking arrangements inevitably will arise that by-pass existing regulatory restraints. If authorities allow creditor losses at one failing firm, then creditors are likely to pull away from other similar firms, fearing that authorities will forgo supporting them as well. Authorities will feel compelled to resolve uncertainty about implicit safety net support by expanding implied commitments. Subsequent regulations will rein in the new arrangements, the danger of which will by then be fully appreciated. But this just sets the stage for another cycle of by-pass, crisis, rescue and regulation.\n\nA discretionary safety net, with no set boundaries, only feeds this cycle by giving market participants reason to believe that new, complex arrangements ultimately will be protected. It requires an ever-growing reach of financial regulation, and undermines the market discipline that helps align financial risk-taking with broader societal interests. It also diverts innovative resources and energies into less-productive channels, like regulatory by-pass, and away from more fundamental improvements to our standard of living. Striking and preserving the right balance between the safety net, regulation, and market discipline, is vital to ensuring that financial markets make positive contributions to the resiliency and growth of our economy over the long run.",
        "year": "2010",
        "date": "April 13, 2010",
        "title": "The Economic Outlook, April 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100413",
        "summary": "President Lacker addresses Morgantown WVA business leaders",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "Real Regulatory Reform",
        "highlights": "",
        "content": "Thank you for the opportunity to speak with you this morning. This could not be a more propitious time to bring together senior policy makers and financial industry leaders. As we speak, ambitious changes to the U.S. regulatory and supervisory regime are under consideration in the halls of Congress. My subject this morning will be the reform of the U.S. financial regulatory system, and while much has been written on this vast subject, there is a risk that these laudable efforts get bogged down in less important issues, and we might miss the opportunity for real regulatory reform. So I will devote my remarks this morning to describing what I see as the essential, core issues on the regulatory reform agenda. Before I begin, I should note that I speak only for myself and not for my colleagues on the Federal Open Market Committee.\n\nGiven the historic financial market instability of the last two years, the search for improvements and reforms in financial markets and regulation is not surprising. But if the purpose of reform is to achieve greater financial stability, it is essential to inquire first about the nature of the financial instability problem the reforms are aimed at solving. And here it is not enough to simply observe that a crisis has occurred. The considerable downturn in housing market fundamentals alone would have led one to expect substantial movements in financial prices and quantities, with attendant strains for many institutions, even in a very well-functioning financial system.\n\nMany participants in the financial reform debate, however, do not believe that the financial system functioned well in this crisis. Excessive instability, they contend, is caused by inherent deficiencies in financial markets, and governments must stand ready to intervene to remedy those deficiencies, both in the crisis by preventing failures and beforehand by limiting risk taking. What are these deficiencies? Some see externalities at work that lead financial market participants to neglect the spillover effects of one institution's failure on others; one firm's trouble weakens confidence in other similar firms, and encourages the spread of \"runs\" in which counterparties flee simply because they expect others to flee as well. These externalities are made all the more severe, it is said, by the complex web of interconnections among financial firms.\n\nWhile such theories have popular appeal, on closer examination they provide a rickety foundation on which to rebuild a regulatory edifice. First, the notion of financial market spillovers stemming from interconnectedness doesn't really fit the standard economists' definition of policy-relevant externalities. Creditors voluntarily chose their counterparties, and they have no inherent reason to neglect the implied exposure to their counterparties' counterparties. Financial asset owners voluntarily agree to a range of potential returns, and they have no inherent reason to neglect any particular possibilities. In short, interconnectedness alone is no market failure.\n\nTrue, reports that one firm is failing can cause creditors to pull away from other firms. But that intelligence can be genuinely informative about other counterparties' fundamentals, and official intervention will not suppress the news that the institution's condition has turned fatal; that will happen regardless. Moreover, a company's vulnerability to run-like behavior is the result of how they and their creditors have chosen to structure their financial relationships. Firms that engage in maturity transformation – funding holdings of longer term assets with short-term or demandable liabilities – have voluntarily selected a business strategy that leaves them vulnerable to adverse news and financial distress in exchange for the lower cost of short term, highly liquid funding.1\n\n\n\nThese observations should suggest deep skepticism of theories of inherently excessive instability in financial arrangements. More broadly, the usefulness of such theories as a guide to policy action requires a measure of policymaker omniscience regarding economic fundamentals that seems farfetched. Officials, in real time, must be able to confidently detect divergences between observed asset prices and fundamental values, and know when a firm's solvency makes a run unwarranted. Moreover, they must do so in circumstances in which many of their market information sources have a vested interest in official assessments. Out-guessing the outcome of market mechanisms designed to aggregate diverse perspectives is a daunting goal in tranquil times, and may be unattainable in the turbulence of a volatile market.\n\nI do believe there is a spillover channel that does add to financial market instability and that regulatory reform can and should address. The federal financial safety net – including both explicit and implicit guarantees – is intended to bolster stability by blunting the incentive of depositors or other short-term creditors to run from otherwise sound institutions. But creditors who are uncertain about whether they will be protected will be hypersensitive to whether a similar institution receives government support. Intervening to prevent losses at one distressed institution will increase the perceived odds of future intervention in like cases, whereas letting that institution file for bankruptcy will diminish those perceived odds. A sudden investor retreat sparked by a collapse in expectations of intervention would just add to financial market volatility in an already volatile situation, which is why the sense of urgency about protecting creditors and counterparties becomes overwhelming during a crisis. Policymakers understandably feel compelled to act in ways they find repugnant, despite how it might exacerbate moral hazard.\n\nThe resolution of ambiguity about implicit safety net guarantees is thus biased toward intervention, which tends to expand the scope of implied guarantees over time. Each crisis that elicits additional support raises expectations of future support, weakening market discipline and making business strategies built on maturity transformation more attractive relative to protecting against runs. This dynamic is not lost on regulators, of course, who invariably toughen regimes within the scope of their authority to prevent recidivism in the next cycle. This raises the cost of regulated intermediation, however, and increases the demand for liquid, deposit-like investment vehicles that avoid regulation. So in the next expansion, maturity transformation takes root again just outside the regulated zone, where there is a chance of benefiting from the safety net, but full regulatory constraints on risk-taking can be avoided. For example, the trust companies that sparked the Panic of 1907 were outside the purview of the New York Clearinghouse.2\nMoney market mutual funds and the tri-party repurchase agreement (repo) market are two modern examples of such \"regulatory by-pass\" that provide deposit-like liquidity without the regulatory burden associated with bank intermediation. Given the scale and breadth of their customer base, participants in bank-like arrangements might reasonably have anticipated government support in the event of widespread market stresses, a conjecture that ultimately was confirmed.\n\n\n\nAggravating this dynamic is the fact that the incentive distortions will be concentrated in those states of the world in which financial system strains are widespread and the safety net is \"in the money.\" This encourages firms to discount more heavily exposures to macroeconomic shocks, such as a nationwide downturn in housing prices, or market-wide liquidity shocks, such as we have seen in this past crisis. Firms facing such incentives would overvalue, for example, the senior tranches of mortgage-backed-securities, relative to fundamentals.\n\nWhat sort of financial regulatory reform does this diagnosis imply? The events of the last several years certainly have revealed opportunities to improve the regulatory and supervisory regime for large, complex bank holding companies, and as one should expect the Federal Reserve and the other banking agencies are acting aggressively on lessons learned. Tougher capital and liquidity requirements for financial institutions are in order, to more tightly restrain leverage and maturity transformation; the Fed is leading domestic and international efforts to do so. Improvements are needed in understanding and monitoring off-balance sheet exposures of large financial firms and the ways in which they can boomerang back on to their balance sheets; again, the Fed is leading efforts to do so. And the ways in which we account for macroeconomic risk factors in assessing the risks facing individual institutions can be improved; here, the Fed is drawing on its unique multidisciplinary expertise to build new supervisory capabilities. These capabilities were essential to the so-called bank \"stress-tests\" last year, which assessed future capital needs under adverse but plausible macroeconomic scenarios and dramatically reduced market uncertainty about potential balance sheet risks at those institutions.\n\nBut regulatory improvements alone, as essential as they are, won't be enough. This cycle of crisis, rescue and by-pass is destined to recur, and with ever more force, unless we alter what market participants believe will happen when a financial firm becomes distressed. Recognizing that market discipline requires that creditors expect to bear losses on insolvent counterparties, many financial reform proposals create a new failure resolution process that gives policymakers additional \"tools,\" besides the existing bankruptcy code, for handling failing firms.\n\nReformers are right to focus on the dismal options facing policymakers on those climactic Sunday nights when a large firm's fate hangs in the balance. But I believe it would be wrong to establish a government fund, as many proposals do, that could be used at regulators' discretion to soften the blow to a failing firm's creditors. This discretion would work against the goals of resolution reform, particularly the goal of ensuring predictable losses. Expanding policymakers' toolkit will do nothing to reduce the frequency of financial crises if it does nothing to reduce policymakers' aversion to the destabilizing effect of undermining expectations of government support for the creditors of other similarly-situated firms.\n\nReal regulatory reform requires eliminating the inherent ambiguity of the implicit component of the financial safety net. But exactly where do we draw a new bright line around the safety net, now that the old line – government-insured depository institutions – has been demolished? Neither economists, lawyers, nor anyone else have been able to define observationally the notion of \"systemic importance,\" which is understandable if their systemic significance stems mainly from ambiguity of the implicit safety net. One is forced instead to fall back on charter type, and here an appealing choice of scope is the set of institutions affiliated with insured depository institutions.\n\nThe credibility of definite boundaries for the safety net will require clear commitment. Those inside should have clear expectations about the nature of backstop government liquidity support and a commensurate regulatory regime. Those outside should presume they will receive no support. The credibility of that commitment will require disappointing expectations of creditor-protecting intervention, perhaps in painful ways. But without a willingness to resolve safety net ambiguity in favor of unassisted failure, we will have continual difficult preventing risky maturity-transformation strategies that by-pass the explicit safety net.\n\nThe credibility of a clear and well-defined financial safety net could be enhanced by limiting discretion in the deployment of public funds in a resolution process. And this includes the Fed. I and several others have suggested limiting the Fed's ability to engage in extraordinary credit measures.3\nSuch limits might include abolishing the so-called 13(3) provisions that allow the Fed to lend to entities outside of banking institutions with regular access to the discount window. Beyond the Fed, the bankruptcy process could perhaps be enhanced in ways that speed up the resolution process for large financial firms, but retain clear legal rules about the distribution of losses and oversight by a bankruptcy court. Many have argued that such enhancements might make resolving financial failures without public funds more attractive to policymakers.\n\n\n\nCompared to the real reform of clarifying the scope of the financial safety net, optimizing the number or organization of regulators strikes me as a second- or third-order problem at best. And proposals to materially alter the Federal Reserve's supervisory responsibilities strike me as misguided. First, under every reform proposal I am aware of, the Federal Reserve Banks retain the authority to provide liquidity assistance to banks via their discount windows. This \"lender of last resort\" function requires making discriminating judgments about the viability of illiquid institutions on very short notice at the end of the day. In my experience, the capacity to make such judgments relies heavily on the expertise derived from ongoing supervisory activities, which give Reserve Bank staff a wealth of knowledge about both local banking markets and the likelihood of a bank failing given its current financial condition. And this is true for both the large institutions that garner all the headlines, and the hundreds of community banks that are still an essential segment of our banking system. As long as the Federal Reserve is responsible for discount window lending, it makes no sense to diminish the Fed's robust role in the supervision of a range of banking institutions, from large to small.4\n\n\n\nMore broadly, I spoke earlier about why moral hazard is likely to be particularly acute regarding macroeconomic risks. Such risks could affect a broad range of institutions, and thus there will be some economies of scale in supervisory assessments of those risks. More to the point, however, macroeconomic analytics is a core competency that is essential to the conduct of monetary policy and that no other federal banking agency can match. Indeed, the Fed's macroeconomic expertise was vital to the \"stress-tests\" that did so much to improve market confidence last spring, and that are likely to feature prominently in future capital assessment regimes. Severing the organizational link to those competencies is not a wise way to structure bank regulation.\n\nIn contrast to the attention devoted to rearranging bank regulatory agencies, it is striking that most reform proposals ignore the two failed government-sponsored enterprises that are now in U.S. Treasury conservatorship. For the better part of two decades, the GSEs that securitize and guarantee the bulk of U.S. mortgage debt grew their businesses under an ambiguous regime that led most market participants to view them as implicitly guaranteed. Housing finance cannot achieve a sustainable configuration without a final determination of the status of these companies and of whether and how we deliver government subsidies to mortgage finance. I have said elsewhere that it would be a mistake to try to build this expansion on another housing boom and that over time we should wean our economy off dependence on housing subsidies. Too many houses were built over the last decade, and what we've been through the last three years should teach us that subsidizing household mortgage debt was a dangerous policy that was carried too far. But whatever society decides about the bias toward housing, real regulatory reform would be incomplete without addressing the fate of the government-sponsored housing finance enterprises.\n\nTo summarize, a healthy, well-functioning financial system requires a restoration of market discipline, and that will be impossible without clear boundaries on the federal financial safety net. True, regulation and supervision needs strengthening, and that process is well underway at the Federal Reserve and elsewhere. But merely expanding the scope of regulation to chase those firms that extract implicit guarantees by engaging in maturity transformation would be an interminable journey with yet more financial instability in its wake. Arresting the continual expansion of the implicit safety net will in turn require changing what people believe about the likelihood of government support in the event of a future crisis. Having experienced two years of dramatic safety net expansion, reconditioning beliefs will be a difficult process. It will require writing clear rules that constrain the use of public funds. But it also will require that the rules be confirmed by future behavior, and this will be the greatest challenge to achieving real financial reform.",
        "year": "2010",
        "date": "March 1, 2010",
        "title": "Real Regulatory Reform",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100301",
        "summary": "President Lacker speaks to the Institute of International Bankers.",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Economic Outlook, January 2010",
        "highlights": "",
        "content": "Thank you for inviting me to join you again this year to discuss the economic outlook, a task that is distinctly more pleasant now than it was a year ago. When I spoke with you last January, economic activity was contracting quite sharply, and while I thought it was reasonable then to expect positive growth in the second half of last year, there was substantial uncertainty about how the contraction would ultimately play out. In particular, the possibility of a deeper contraction could not be dismissed. In the end, however, positive momentum did indeed return. Third quarter growth in real GDP exceeded 2 percent, and most economists expect to see a determination that the recession ended in the middle of last year. While that is undoubtedly good news, the level of economic activity is still far below where it was a couple of years ago; unemployment is quite high and many households and firms are making do with far less than they once did. Moreover, substantial economic challenges lie ahead for the U.S. economy. Having said that, I do believe that growth will continue this year and incomes will generally improve. In my remarks today I will discuss the outlook for growth and inflation in the year ahead, and will touch on some of the important economic challenges we face. Before I begin, I should note that I speak only for myself and not for my colleagues on the Federal Open Market Committee.1\n\n\n\nWhen we spoke last year I spent a fair amount of time on the list of factors that appear to have contributed to the decade-long boom in housing and housing finance that preceded, and appear to have precipitated this recession and the associated financial turmoil.2\nThe list included: historically strong growth in productivity, which passed through to growth in real income and the demand for housing; low long-term real interest rates; technologically driven improvements in retail credit delivery which lowered borrowing spreads and expanded access to credit; and a regulatory regime which may not have adequately contained the moral hazard associated with perceptions that many large financial institutions, including especially the government-sponsored housing finance intermediaries Fannie Mae and Freddie Mac, were \"too big to fail.\" I don't intend to discuss these at any length today, but I mention them as a warning against mono-causal explanations of what we have just been through.\n\n\n\nThe recession that appears to have just ended ranks as one of the deepest on record, and was led by the plunge in housing construction that followed the boom. During the boom home prices almost tripled, but by 2005 evidence began to signal that the run-up had gone too far. Vacancy rates began to hit record highs, and measures of home construction and sales activity began to fall precipitously. Home prices also began to decline, reducing equity values and household wealth, and leading to rising defaults and foreclosures. The layoffs in residential construction dampened growth in overall household income and thus household consumption spending. The rest of the economy then slowed and the expansion officially ended in December 2007. The recession that followed was longer and deeper than any we have experienced since the 1930s. I could cite a slew of dismal statistics, but I'll confine myself to one in particular – the number of people employed has fallen by 7.2 million through November, since it peaked at the end of 2007. Virginia's portion of that job loss was 127,000, a 3.4 percent drop.\n\nAs I mentioned earlier, however, the contraction in overall economic activity appears to have ended last summer. The data we've received since then indicate that activity has generally improved. I'll discuss first the sectors where improvement is most evident. Starting with housing, several indicators of sales and construction activity hit low points early last year and have risen modestly since then. For instance, single-family housing starts have increased by 35 percent and new home sales have increased by 8 percent. And there are signs that home prices have bottomed out as well. One widely followed index of existing home prices nationwide rose a seasonally adjusted 3.9 percent from May to October. Even with these welcome gains, however, new housing construction remains well below the pace required to accommodate population and income growth on a sustained basis. That's to be expected, given what with hindsight appears to have been a substantial overinvestment in housing during the boom. As a result, while I expect residential investment will no longer be a drag on GDP growth, a lengthy period of adjustment may be necessary before any growth in residential investment is warranted.\n\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in 2008. Sales hit a low point last February and then increased very gradually before the \"Cash for Clunkers\" program boosted sales over the summer. The subsequent payback was smaller than many analysts had forecasted, however, and sales have improved steadily in the last four months. Granted, sales are still well below the long-run trend that would be needed to keep the stock of vehicles growing in line with population. But, just as with housing, autos are no longer a drag on GDP growth and should make positive contributions going forward, in welcome contrast to the last two years.\n\nReal consumer spending apart from autos, which fell slightly during the recession, also resumed an upward path last year. In the third quarter, consumer spending – excluding cars and trucks – increased at a 1.6 percent annual rate, and many economists are expecting a somewhat higher advance to be reported for the fourth quarter. Let me be clear here – consumers are by no means exuberant. The rise in the saving rate – to over 4 percent from under 2 percent in August 2008 – likely reflects a combination of apprehension about future income prospects and a desire to rebuild wealth depleted by the broad erosion in financial asset and home prices. But the recovery in equity prices and the stabilization in home values no doubt have contributed to the modest recent upturn in consumer spending. The ongoing stabilization in labor market conditions, which I will say more about in a minute, also appears to have played a role, by giving consumers a bit more confidence in their future income prospects.\n\nBusiness spending on new equipment and software, which fell a sharp 21 percent during the recession, also has reversed course and registered positive gains. Firmness in business spending on capital goods may seem incongruous in light of the low levels of measured capacity utilization in many industries, but excess capacity in some sectors does not preclude the emergence of profitable opportunities to deploy new equipment and software elsewhere to reduce costs or improve processes and services.\n\nIn addition to these favorable domestic developments, there has been a worldwide rebound in economic activity, which is boosting demand in our export industries. A year ago, real exports were falling at nearly a 30 percent annual rate; in the third quarter, however, real exports increased at almost a 25 percent annual rate.\n\nToting up all these favorable demand side developments, recent estimates suggest that real GDP grew at roughly a three and three quarters percent annual rate in the second half of last year, its most rapid growth in several years. Part of that growth will reflect the inventory swing – earlier in the year inventory liquidation kept production (that is, GDP) below final sales, and the shift toward inventory accumulation provides a temporary boost to GDP growth. That addition to production will necessitate the hiring of new workers, which will add to households' incomes. Consumers, having deferred many purchases during the recession, will respond to growing incomes with higher spending. This is typical of the period immediately following a recession, and this time should be no different.\n\nIndeed, signs of improvement on the supply side are evident. Industrial production has increased significantly since the low point in June 2009. While the mid-summer rebound in auto production was significant, even without autos, industrial production has increased by a solid 2.6 percent over that span. Moreover, a survey-based index published by the Institute for Supply Management rose substantially last year, and indicates that the growth in manufacturing activity is spread broadly across different industries. The new orders component of their index has registered even more impressive growth over that period, and is now at its highest level since December 2004. These particular indexes have a 60-year track record of giving highly reliable signals on recession and recovery, and we have no reason to suspect a break from past form.\n\nOne key element supporting the recovery is the significant improvement in financial conditions that occurred last year. Corporate borrowing costs have declined considerably, as interest rates on commercial paper and corporate bonds are now much lower than they were last year. Many major banks have sold stock successfully and now have the capital to support new lending, even if conditions turn out worse than expected. Granted, we frequently hear anecdotal reports of business borrowers being turned down for credit, or having long-standing credit lines cut off. It is important to recognize, however, that many borrowers will naturally face tougher credit terms in a soft economy, because their revenue prospects are likely to be more uncertain. Moreover, the proper benchmark is the ability of the banking system as a whole to supply an appropriate quantity of credit, since any one given bank may be shrinking their balance sheet while others are expanding. I am not aware of any evidence that the banking industry as a whole is inappropriately impeding the availability of credit.\n\nI have been focusing thus far on the areas of the economy where improvement is evident. There are other areas in which we still face major economic challenges, however. In commercial real estate, construction is falling, vacancy rates are rising and falling property prices are eroding owners' equity positions. Holders of commercial-mortgage-backed securities have already taken sizeable losses, with more on the horizon as numerous projects are scheduled for refinancing. And some community banks have lent heavily to commercial real estate developers and are now facing rising delinquencies and losses. No one expects a quick reversal of these negative trends, and as a result, business investment in nonresidential structures is likely to be a sizable drag on U.S. growth in the near term.\n\nMore worrisome is the labor market. The number of people employed fell in 23 out of the last 24 months. The unemployment rate more than doubled, to a 10.0 percent rate in December. Wages are under pressure; average hourly earnings in the U.S. in December were up only 2.2 percent over the previous December, about half the rate of increase we saw in mid-2007. In the next few months, as overall economic activity continues to improve, employment is likely to return to an upward trajectory. Indeed, we have seen a few initial signs of improving labor demand, such as an increase in the average workweek since October. Even the more optimistic forecasters, though, do not expect a rapid improvement in national labor market conditions, and we will need to carefully monitor employment and earnings for an extended period.\n\nVirginia's labor markets also deteriorated broadly in the recession – for example, unemployment is also double the rate of two years ago – but they seem to be farther along in the healing process. The unemployment rate peaked at 7.1 percent in June of last year, and has edged down since then to a rate of 6.6 percent in November.\n\nPutting the whole picture together, I think the most likely outcome is that the economy will grow at a reasonable pace this year – housing should continue to recover from a very depressed state, consumers should gradually expand spending, business investment should make something of a comeback, and these components of demand should overcome a continuing drag from commercial construction.\n\nI am often asked how economists can be so upbeat in light of the obvious economic challenges we face, such as the severe weakness in the jobs market, the low level of residential construction, and the declining level of commercial construction. My answer begins with the observation that there are obvious, serious problems coming out of every recession, and we have a historical record of 31 previous recessions in this country to study. Despite the obvious problems at the end of each recession, we always recover, and quite often more rapidly than many expect. And if you drill down into the details of those 31 recoveries, some common elements are apparent. I already touched on one, the end of the inventory cycle which is boosting production right now. More important, in my view, is the behavior of individual consumers during recessions. While many workers lose their jobs during downturns, a much greater number of workers remain employed. Many of them will take the precaution of cutting back on spending and deferring major purchases, just in case something happens to their own job. As the recovery begins to take hold, though, these workers gradually become more confident about their future job and income prospects and begin to spend a larger fraction of their incomes. Similarly, many firms will find it prudent to reduce capital spending during a recession, but as demand revives, those same firms will see an increasing number of viable investment opportunities. In short, deferred spending in recessions creates pent-up demand by consumers and businesses that will bolster spending once the recession ends. I see no reason for this cycle to be any different.\n\nAs always, there are some risks around this outlook. The labor market could conceivably recover more slowly than many expect, which would restrain consumer spending and dampen growth. But household incomes and household confidence could conceivably rebound more vigorously than many expect, in which case consumer spending could expand more briskly. It is also worth mentioning a risk that seems particularly prominent in this recovery; firms and individuals are facing major uncertainties surrounding federal policies on trade, the environment, health care and financial services. Fiscal challenges at the state level also contribute to an uncertain business climate, and Virginia is no exception, given the large budget gap that remains. For a business considering a commitment to new capital spending or new hiring, it can be difficult to estimate after-tax yields for an endeavor in an environment that is so rich with proposals for higher taxes and new regulations. This uncertainty – which I sense has not been so pronounced in previous recoveries – could well bias firms toward deferring new investment and hiring commitments, which would lead to lower productivity growth and hence a slower recovery.\n\nTurning now to the outlook for inflation and monetary policy, a year ago many economists expected the exceptionally low level of economic activity to depress inflation, and perhaps even push it below zero. Things turned out differently. Inflation expectations, which embody projections about the future conduct of monetary policy, have remained fairly stable according to the best available measures. This has had an anchoring effect on core inflation, which averaged one and a half percent last year. In my view, that's a very good performance, and I hope it continues. Fortunately, the risk of a pronounced reduction in inflation seems to have diminished substantially at this point. During the recovery period ahead we may face an increasing risk of inflation edging upward, which has sometimes occurred during past recoveries. While that risk appears to be minimal at this point, we will have to be careful as the recovery unfolds to keep inflation and inflation expectations from drifting around.\n\nWhat we will need to be careful about is when and how to withdraw the considerable monetary policy stimulus now in place. This requires care during every recovery, but this time the Fed will have two monetary policy instruments at its disposal, not just one. The Fed traditionally has targeted the overnight federal funds rate, which required appropriately adjusting the supply of monetary liabilities (currency and bank reserves). Varying the fed funds rate affected a broad range of other market interest rates, and thereby influenced growth and inflation. Since October 2008, as the bankers in the room are aware, we have had the authority to pay explicit interest on the reserve balances banks hold. This gives us the ability to vary independently the amount of our monetary liabilities and a critical overnight interest rate. So when the time comes to withdraw monetary stimulus, the FOMC will be able to raise the interest rate on reserves or drain reserve balances, or both.\n\nDespite the added challenges of this new regime, however, the core objective of monetary policy is still price stability. As always, that will require keeping inflation expectations anchored. Since those expectations reflect views about the future conduct of monetary policy, we will need to choose carefully when and how rapidly to remove monetary stimulus. This is the same difficulty we face after every recession though. For my part, I will be looking for the time at which economic growth is strong enough and well-enough established.\n\nWhile the economic outlook for the coming year appears to be brighter than the year just ended, our economy does face several significant challenges over the longer term, and I'll conclude by briefly mentioning two of these. The first is the path of future federal budget deficits implied by current and planned fiscal policies. It should be self-evident that the government's debt cannot grow indefinitely at a rate much faster than the economy itself grows, as is implied by current law. Ultimately, something has got to change – either taxes are raised, spending is reduced, or the real value of the debt is eroded through inflation. While economists can debate the effects of particular changes in spending and taxes, at some point a government debt that grows relative to GDP inevitably will compete with private borrowing, leading to higher interest rates, slower capital accumulation, and, therefore, less improvement in standards of living. And when the shortfalls get large enough, these effects will be exacerbated by ambiguity about how the fiscal imbalance will ultimately be resolved. Failure to establish credible plans for bringing the fiscal position back into balance could dampen economic growth over the long run.\n\nAnother challenge arises in the area of financial regulatory reform. In the wake of the crisis we have just been through, it makes sense to reexamine our approach to financial regulation. I have argued elsewhere that the most important step to ensuring long term financial stability is to establish clear and credible limits to the federal financial safety net – which has grown considerably as a result of the response to the crisis. I believe that the crisis itself was in no small measure the result of our not having clear limits on government support. Leverage and excessive risk-taking were encouraged by the belief that large parts of the financial system were implicitly protected, and those beliefs have been ratified. If we retain a stance of official ambiguity as to when such protection will or will not be forthcoming in the future, then I suspect our susceptibility to disruptive financial crises will continue to grow, and with each crisis, the safety net will become ever more expansive. A more expansive safety net will inevitably require more stringent regulation, but regulatory systems are necessarily limited in their capacity to completely offset the incentive distortions due to the safety net. So just like ambiguity about the path of future fiscal policies, continued ambiguity about the financial safety net could limit our capacity for growth in the long run.\n\nSome observers argue that the financial reform agenda should include changes in the role and governance of the Federal Reserve. One proposal would extend the GAO's authority to audit Fed operations to include monetary policy decisions. Other proposals would alter our governance structure by making Reserve Bank directors and/or presidents political appointees. I know it might sound self serving for a Fed insider to object to such changes, but I believe such moves would present very serious risks to the effectiveness of monetary policy and ultimately to economic growth and stability. Looking across time and across countries, there is abundant evidence that economic policy and macroeconomic performance are generally better when the central bank's monetary policy decisions are shielded from the political pressures of the moment. For an illustrative case, one need only look to the 1970s in the U.S., when political influence led to high and volatile inflation that disrupted economic growth. The governance of the Federal Reserve System balances accountability, with ultimate authority resting in Washington, and independence, with the participation of non-political leaders from throughout the country. While the performance of our economy in the last two years has clearly been unsatisfactory, and policy mistakes may have contributed to our problems, the Fed's balanced, hybrid governance structure has, I believe, given us a good record over the better part of three decades. Disrupting that balance would pose another long term challenge for our economy.",
        "year": "2010",
        "date": "Jan. 15, 2010",
        "title": "The Economic Outlook, January 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100115",
        "summary": "President Lacker addresses Richmond risk management professionals",
        "speaker": "Jeffrey M. Lacker"
    },
    {
        "speech_title": "The Economic Outlook, January 2010",
        "highlights": "",
        "content": "Thank you for inviting me to join you again this year to discuss the economic outlook, a task that is distinctly more pleasant now than it was a year ago. When I spoke with you last January, economic activity was contracting quite sharply, and while I thought it was reasonable then to expect positive growth in the second half of last year, there was substantial uncertainty about how the contraction would ultimately play out. In particular, the possibility of a deeper contraction could not be dismissed. In the end, however, positive momentum did indeed return. Third quarter growth in real GDP exceeded 2 percent, and most economists expect to see a determination that the recession ended in the middle of last year. While that is undoubtedly good news, the level of economic activity is still far below where it was a couple of years ago; unemployment is quite high and many households and firms are making do with far less than they once did. Moreover, substantial economic challenges lie ahead for the U.S. economy. Having said that, I do believe that growth will continue this year and that incomes will generally improve. In my remarks today I will discuss the outlook for growth and inflation in the year ahead, and will touch on some of the important economic challenges we face. Before I begin, I should note that I speak only for myself and not for my colleagues on the Federal Open Market Committee.1\n\n\n\nWhen we spoke last year I spent a fair amount of time on the list of factors that appear to have contributed to the decade-long boom in housing and housing finance that preceded, and appear to have precipitated this recession and the associated financial turmoil.2\nThe list included: historicallystrong growth in productivity, which passed through to growth in real income and the demand for housing; low long-term real interest rates; technologically driven improvements in retail credit delivery which lowered borrowing spreads and expanded access to credit; and a regulatory regime which may not have adequately contained the moral hazard associated with perceptions that many large financial institutions, including the government-sponsored housing finance intermediaries Fannie Mae and Freddie Mac, were \"too big to fail.\" I don't intend to discuss these at any length today, but I mention them as a warning against mono-causal explanations of what we have just been through.\n\n\n\nThe recession that appears to have just ended ranks as one of the deepest on record, and was led by the plunge in housing construction that followed the boom. During the boom home prices almost tripled, but by 2005 evidence began to signal that the run-up had gone too far. Vacancy rates began to hit record highs, and measures of home construction and sales activity began to fall precipitously. Home prices also began to decline, reducing equity values and household wealth, and leading to rising defaults and foreclosures. The layoffs in residential construction dampened growth in overall household income and thus household consumption spending. The rest of the economy then slowed and the expansion officially ended in December 2007. The recession that followed was longer and deeper than any we have experienced since the 1930s. I could cite a slew of dismal statistics, but I'll confine myself to one in particular – the number of people employed has fallen by 7.2 million through November, since it peaked at the end of 2007.\n\nAs I mentioned earlier, however, the contraction in overall economic activity appears to have ended last summer. The data we've received since then indicate that activity has generally improved. I'll discuss first the sectors where improvement is most evident. Starting with housing, several indicators of sales and construction activity hit low points early last year and have risen modestly since then. For instance, single-family housing starts have increased by 35 percent and new home sales have increased by 8 percent. And there are signs that home prices have bottomed out as well. One widely followed index of existing home prices nationwide rose a seasonally adjusted 3.9 percent from May to October. Even with these welcome gains, however, new housing construction remains well below the pace required to accommodate population and income growth on a sustained basis. That's to be expected, given what with hindsight appears to have been a substantial overinvestment in housing during the boom. As a result, while I expect residential investment will no longer be a drag on GDP growth, a lengthy period of adjustment may be necessary before any growth in residential investment is warranted.\n\nConsumer purchases of cars and trucks also began to tail off in 2007 and then fell very sharply in 2008. Sales hit a low point last February and then increased very gradually before the \"Cash for Clunkers\" program boosted sales over the summer. The subsequent payback was smaller than many analysts had forecasted, however, and sales have improved steadily in the last four months. Granted, sales are still well below the long-run trend that would be needed to keep the stock of vehicles growing in line with population. But, just as with housing, autos are no longer a drag on GDP growth and should make positive contributions going forward, again in welcome contrast to the last two years.\n\nReal consumer spending apart from autos, which fell slightly during the recession, also resumed an upward path last year. In the third quarter, consumer spending – apart from cars and trucks – increased at a 1.6 percent annual rate, and many economists are expecting a somewhat higher advance to be reported for the fourth quarter. Let me be clear here – consumers are by no means exuberant. The rise in the saving rate – to over 4 percent from under 2 percent in August 2008 – likely reflects a combination of apprehension about future income prospects and a desire to rebuild wealth depleted by the broad erosion in financial asset and home prices. But the recovery in equity prices and the stabilization in home values has no doubt contributed to the modest recent upturn in consumer spending. The ongoing stabilization in labor market conditions, which I will say more about in a minute, also appears to have played a role, by giving consumers a bit more confidence in their future income prospects.\n\nBusiness spending on new equipment and software, which fell a sharp 21 percent during the recession, also has reversed course and registered positive gains. Firmness in business spending on capital goods may seem incongruous in light of the low levels of measured capacity utilization in many industries, but excess capacity in some sectors does not preclude the emergence of profitable opportunities to deploy new equipment and software elsewhere to reduce costs or improve processes and services.\n\nIn addition to these favorable domestic developments, there has been a worldwide rebound in economic activity, which is boosting demand in our export industries. A year ago, real exports were falling at nearly a 30 percent annual rate; in the third quarter, however, real exports increased at almost a 25 percent annual rate.\n\nToting up all these favorable demand side developments, recent estimates suggest that real GDP grew at roughly a three and three quarters percent annual rate in the second half of last year, its most rapid growth in several years. Part of that growth will reflect the inventory swing – earlier in the year inventory liquidation kept production (that is, GDP) below final sales, and the shift toward inventory accumulation provides a temporary boost to GDP growth. That addition to production will necessitate the hiring of new workers, which will add to households' incomes. Consumers, having deferred many purchases during the recession, will respond to growing incomes with higher spending. This is typical of the period immediately following a recession, and this time should be no different.\n\nIndeed, signs of improvement on the supply side are evident. Industrial production has increased significantly since the low point in June 2009. While the mid-summer rebound in auto production was significant, even without autos, industrial production has increased by a solid 2.6 percent over that span. Moreover, a survey-based index published by the Institute for Supply Management rose substantially last year, and indicates that the growth in manufacturing activity is spread broadly across different industries. The new orders component of their index has registered even more impressive growth over that period, and is now at its highest level since December 2004. These particular indexes have a 60-year track record of giving highly reliable signals on recession and recovery, and we have no reason to suspect a break from past form.\n\nOne key element supporting the recovery is the significant improvement in financial conditions that occurred last year. Corporate borrowing costs have declined considerably, as interest rates on commercial paper and corporate bonds are now much lower than they were last year. Many major banks have sold stock successfully and now have the capital to support new lending, even if conditions turn out worse than expected. Granted, we frequently hear anecdotal reports of business borrowers being turned down for credit, or having long-standing credit lines cut off. It is important to recognize, however, that many borrowers will naturally face tougher credit terms in a soft economy, because their revenue prospects are likely to be more uncertain. Moreover, the proper benchmark is the ability of the banking system as a whole to supply an appropriate quantity of credit, since any one given bank may be shrinking their balance sheet while others are expanding. I am not aware of any evidence that the banking industry as a whole is inappropriately impeding the availability of credit.\n\nI have been focusing thus far on the areas of the economy where improvement is evident. There are other areas in which we still face major economic challenges. In commercial real estate, construction is falling, vacancy rates are rising, and falling property prices are eroding owners' equity positions. Holders of commercial-mortgage-backed securities have already taken sizeable losses, with more on the horizon as numerous projects are scheduled for refinancing. And some community banks have lent heavily to commercial real estate developers and are now facing rising delinquencies and losses. No one expects a quick reversal of these negative trends, and as a result, business investment in nonresidential structures is likely to be a sizable drag on U.S. growth in the near term.\n\nMore worrisome is the labor market. The number of people employed fell for 23 straight months through November. The unemployment rate more than doubled, to a 10.0 percent rate in November. Wages are under pressure; average hourly earnings in November were up only 2.2 percent over the previous November, about half the rate of increase we saw in mid-2007. Going forward, as overall economic activity continues to improve, employment will return to an upward trajectory. Indeed, we have seen a few initial signs of improving labor demand, such as an increase in the average workweek in November. Even the more optimistic forecasters, though, do not expect a rapid improvement in national labor market conditions, and we will need to carefully monitor employment and earnings for an extended period. I should note that this section of my remarks was written before this morning's employment report was released.\n\nPutting the whole picture together, I think the most likely outcome is that the economy will grow at a reasonable pace this year – housing should continue to recover from a very depressed state, consumers should gradually expand spending, business investment should make something of a comeback, and these components of demand should overcome a continuing drag from commercial construction.\n\nI am often asked how economists can be so upbeat in light of the obvious economic challenges we face, such as the severe weakness in the jobs market, the low level of residential construction activity, and the declining level of commercial construction activity. My answer begins with the observation that there are obvious, serious problems coming out of every recession, and we have a historical record of 31 previous recessions in this country to study. Despite the obvious problems at the end of each recession, we always recover, and quite often more rapidly than many expect. And if you drill down into the details of those 31 recoveries, some common elements are apparent. I already touched on one, the end of the inventory cycle which is boosting production right now. More important, in my view, is the behavior of individual consumers during recessions. While many workers lose their jobs during downturns, a much greater number of workers remain employed. Many of them will take the precaution of cutting back on spending and deferring major purchases, just in case something happens to their job. As the recovery begins to take hold, these workers gradually become more confident about their future job and income prospects and begin to spend a larger fraction of their incomes. Similarly, many firms will find it prudent to reduce capital spending during a recession, but as demand revives, those same firms will see an increasing number of viable investment opportunities. In short, deferred spending in recessions creates pent-up demand by consumers and businesses that will bolster spending once the recession ends. I see no reason for this cycle to be any different. Once again, my outlook is tempered with the recognition that times are tough in many areas, and that a long period of growth will be needed to fully recover from this recession. So while a recovery is firmly in place, I believe, it is clear that the level of economic activity will disappoint many people for quite some time.\n\nAs always, there are some risks around this outlook. The labor market could conceivably recover more slowly than many expect, which would restrain consumer spending and dampen growth. But household incomes and household confidence could conceivably rebound more vigorously than many expect, in which case consumer spending could expand more briskly. It is also worth mentioning a risk that seems particularly prominent in this recovery; firms and individuals are facing major uncertainties surrounding federal policies on trade, the environment, health care and financial services. For a business considering a commitment to new capital spending or new hiring, it can be difficult to estimate after-tax yields for an endeavor in an environment that is so rich with proposals for higher taxes and new regulations. This uncertainty – which I sense has not been so pronounced in previous recoveries – could well bias firms toward deferring new investment and hiring commitments, which would lead to lower productivity growth and hence a slower recovery.\n\nTurning now to the outlook for inflation and monetary policy, a year ago many economists expected the exceptionally low level of economic activity to depress inflation, and perhaps even push it below zero. Things turned out differently. Inflation expectations, which embody projections about the future conduct of monetary policy, have remained fairly stable according to the best available measures. This has had an anchoring effect on core inflation, which averaged 1.5 percent last year. In my view, that's a very good performance, and I hope it continues. Fortunately, the risk of a pronounced reduction in inflation seems to have diminished substantially at this point. During the recovery period ahead we may face an increasing risk of inflation edging upward, which has sometimes occurred during past recoveries. While that risk appears to be minimal at this point, we will have to be careful as the recovery unfolds to keep inflation and inflation expectations from drifting around.\n\nWhat we will need to be careful about is when and how to withdraw the considerable monetary policy stimulus now in place. This requires care during every recovery, but this time the Fed will have two monetary policy instruments at its disposal, not just one. The Fed traditionally has targeted the overnight federal funds rate, which required appropriately adjusting the supply of monetary liabilities (currency and bank reserves). Varying the fed funds rate affected a broad range of other market interest rates, and thereby influenced growth and inflation. Since October 2008, as the bankers in the room are aware, we have had the authority to pay explicit interest on the reserve balances banks hold. This gives us the ability to vary independently the amount of our monetary liabilities and a critical overnight interest rate. So when the time comes to withdraw monetary stimulus, the FOMC will be able to raise the interest rate on reserves or drain reserve balances, or both.\n\nDespite the added challenges of this new regime, however, the core objective of monetary policy is still price stability. As always, that will require keeping inflation expectations anchored. Since those expectations reflect views about the future conduct of monetary policy, we will need to choose carefully when and how rapidly to remove monetary stimulus. This is the same difficulty we face after every recession. For my part, I will be looking for the time at which economic growth is strong enough and well-enough established.\n\nWhile the economic outlook for the coming year appears to be brighter than the year just ended, our economy does face several significant challenges over the longer term, and I'll conclude by briefly mentioning two of these. The first is the path of future federal budget deficits implied by current and planned fiscal policies. It should be self-evident that the government's debt cannot grow indefinitely at a rate much faster than the economy itself grows, as is implied by current law. Ultimately, something has got to change – either taxes are raised, spending is reduced, or the real value of the debt is eroded through inflation. While economists can debate the effects of particular changes in spending and taxes, at some point a government debt that grows relative to GDP inevitably will compete with private borrowing, leading to higher interest rates, slower capital accumulation, and, therefore, less improvement in standards of living. And when the shortfalls get large enough, these effects will be exacerbated by ambiguity about how the fiscal imbalance will ultimately be resolved. Failure to establish credible plans for bringing the fiscal position back into balance could dampen economic growth over the long run.\n\nAnother challenge arises in the area of financial regulatory reform. In the wake of the crisis we have just been through, it makes sense to reexamine our approach to financial regulation. I have argued elsewhere that the most important step to ensuring long term financial stability is to establish clear and credible limits to the federal financial safety net – which has grown considerably as a result of the response to the crisis. I believe that the crisis itself was in no small measure the result of our not having clear limits on government support. Leverage and excessive risk-taking were encouraged by the belief that large parts of the financial system were implicitly protected, and those beliefs have been ratified. If we retain a stance of official ambiguity as to when such protection will or will not be forthcoming in the future, then I suspect our susceptibility to disruptive financial crises will continue to grow, and with each crisis, the safety net will become ever more expansive. A more expansive safety net will inevitably require more stringent regulation, but regulatory systems are necessarily limited in their capacity to completely offset the incentive distortions due to the safety net. So just like ambiguity about the path of future fiscal policies, continued ambiguity about the financial safety net could limit our capacity for growth in the long run.",
        "year": "2010",
        "date": "Jan. 8, 2010",
        "title": "The Economic Outlook, January 2010",
        "href": "https://www.richmondfed.org/press_room/speeches/jeffrey_m_lacker/2010/lacker_speech_20100108",
        "summary": "President Lacker addresses the Maryland Bankers Association",
        "speaker": "Jeffrey M. Lacker"
    }
]