[
    {
        "speech_title": "The Bank Merger Wave: Causes and Consequences",
        "highlights": "",
        "content": "I'm delighted to be here today to talk with you about the wave of bank mergers that is sweeping across our country-our hometown included. While Richmond had experienced some sizable ripples earlier, as we all know, the really big wave last year and earlier this year left very few local institutions in its wake. Many Richmonders are still adjusting to the loss of their banks and to the new, North Carolina-based, financial landscape. Residents of other U.S. cities—including large, proud cities like Philadelphia and San Francisco—are experiencing similar adjustments and emotions due to bank consolidations.\n\nTurn back the calendar 28 years to see how times have changed. In 1970, the year I began working at the Richmond Fed, the largest bank in the country—the Bank of America with assets of $27 billion—was located in California, and Charlotte, North Carolina, was a not particularly well known Southern city on the opposite coast. How many of us imagined then that Charlotte would later be headquarters to one of the world's largest banking companies, with assets of almost $600 billion? By virtue of being home to NationsBank and First Union, Charlotte has become a focal point of the rapid banking consolidation that is now extending across the whole of the United States.\n\nBanking consolidation is big news these days, with a new megamerger announced almost monthly. The proposed Citicorp-Travelers union could break new ground on banking-insurance combinations, and the NationsBank-BankAmerica merger will produce a huge, truly national banking franchise. With change of this magnitude, however, come concerns, and people are concerned about a lot of things regarding these developments. They are concerned about higher fees and lower levels of service. They are concerned about credit availability and disrupted banking relationships. In my remarks this morning I want to address some of these concerns and what I believe are some of the major forces behind these events.\n\nTo understand the developments I have just described, it is helpful to review briefly a bit of the history of American banking—particularly the history of restrictions on bank branching. Turn back the calendar once again. In the early years of the post-World War II period, strict and quite limiting branching restrictions were common throughout the United States. Obviously, consolidation in banking could not occur until these restrictions were removed. The restrictions had two sources. The first was a powerful sentiment that can be traced to the earliest years of our nation's history: a deep-seated distrust of large, centralized organizations—large financial institutions in particular. Subsequently, efforts to shield smaller banks by limiting competition from branches of larger banks became a factor as well.\n\nAs you will recall from your American history courses, the fear of concentrated financial structures became dramatically apparent during the early 19th century debates over whether to renew the charters of the First and Second Banks of the United States. Many were afraid that these large federal institutions would concentrate financial power and be used to benefit their owners at the expense of the broader public. As a result, neither charter was renewed and, after the demise of the Second Bank in 1837, no comparable replacement was chartered.\n\nDespite these apprehensions, branching was not uncommon in the South before the Civil War, and several Midwest banks had branches as well. But there was little interest in establishing new branches following the war, since the technology that would allow inexpensive long-distance communication had yet to appear. Seeking approval from distant headquarters for local lending decisions would have been prohibitively costly before the widespread availability of the telephone. These communications costs argued for small, locally run banks. As a consequence—and this will be a surprising statistic for many of you—while there were approximately 13,000 banks in the U.S. at the turn of the century, there were only 119 bank branches in the entire country. In the last few years of the 19th century, advances in communications technology stimulated new interest in branching. But with increased interest came strong opposition, much of it from smaller banks and much of it successful, which ultimately produced widespread branching restrictions at both the federal and state levels.\n\nOne impediment to branching was the general belief that the National Banking Act passed during the Civil War prohibited it. To remedy the situation, legislative proposals were offered in the late 1890s that would have allowed national banks to branch, but these proposals met with fatal opposition from several congressmen and the Comptroller of the Currency, who regulates national banks, on the grounds that they would concentrate banking power. As an alternative to branches, an act was passed in 1900 that lowered the minimum capital necessary to form a new national bank in a small town. In response, the number of banks almost doubled in the next ten years. The newcomers were primarily small unit banks: that is, single-office banks. These banks formed an anti-branching fraternity that slowed the spread of branch banking for decades.\n\nFrom 1900 until the early 1920s, the Comptroller prohibited national bank branching with few exceptions, and unit bankers lobbied successfully to contain the spread of branching by state-chartered banks. At the annual convention of the American Bankers Association in 1922, unit banks argued that 'branch banking concentrates the credits of the Nation and the power of money in the hands of a few.' During the 1920s, a number of states, including Virginia, imposed significant restrictions on the branching powers of state-chartered banks. Importantly though, a handful of states bucked the trend and passed fairly liberal branching laws, among them notably—I could say prophetically—North Carolina.\n\nFor all of the strength of anti-branching sentiment in this period, the high failure rate of unit banks throughout the 1920s and in the early years of the Great Depression revealed quite starkly a significant downside to branching restrictions: namely, the susceptibility of unit banks to runs generated by shocks to their local, usually relatively undiversified loan portfolios. Failure rates for the branching banks that existed were generally much lower, motivating some policymakers to call for liberalized branching as a means of diversifying individual bank portfolios and strengthening the banking system.\n\nA number of states did liberalize their branching laws between 1929 and 1939. Further, in 1932 Senator Carter Glass, who as you know was one of the founding fathers of the Federal Reserve, proposed enhanced branching powers for national banks to allow both statewide and limited interstate branching. The momentum of this trend, however, was largely undercut early on by the passage of national deposit insurance in 1933, which guaranteed the stability of the banking system via an alternative route. Insurance allowed branching restrictions to continue with relatively marginal changes from the end of the Depression until the 1980s. During that 50-year period, the number of bank mergers was relatively modest: generally between 75 and 150 per year.\n\nSince 1981, however, merger activity has exploded, with close to 600 mergers occurring in 1997 alone. Over this same period the opposition to branching that was so robust in the preceding 100-plus years eroded, and restrictions on branching collapsed in three steps. First, during the 1980s, 20 states, including Virginia, liberalized in-state branching laws. By 1990, 36 states authorized statewide branching and only two prohibited it. Second, in the early 1980s, states began passing laws allowing bank holding companies from other states to purchase banks within their borders. North Carolina, South Carolina, and Virginia did so in 1985 and 1986. By 1990, all but four states allowed at least some cross-border purchases. With this change, bank holding companies gained the ability to purchase banks outside of their headquarters states, although they were required to operate these interstate acquisitions as separate banks—so interstate branching, for the most part, was still not possible. These two steps broadened in-state and interstate expansion opportunities markedly, and sizable banking companies began to form. As you will recall, it was during this period that NCNB in North Carolina began to grow rapidly, purchasing banks throughout the Southeast and Texas, and ultimately renaming itself NationsBank.\n\nIn short, the consolidation of the banking industry was well under way when the third step was taken: passage of the Riegle-Neal Interstate Banking Act of 1994, which finally eliminated interstate banking restrictions. This historic legislation gave banks the right to have branches nationwide and set the stage for the dramatic acceleration in merger activity here and elsewhere during the past two years.\n\nCertainly the current merger wave would have been impossible without the elimination of branching restrictions, and at one level it is tempting to conclude that their removal explains the large number of consolidations. But state legislatures and the U.S. Congress were simply responding to pressures from banks wishing to pursue mergers. Consequently, rather than telling us what is driving the mergers, the easing of branching restrictions—while an essential precondition—simply begs the question.\n\nOne popular hypothesis is that individual banks merge in order to increase their market power, and it is true that national market shares have been steadily increasing in banking. The top ten banking firms increased their aggregate share from 22 percent in 1980 to 34 percent in 1997, while the five largest banks have almost doubled their share. But banking is still relatively fragmented nationally, and is much less concentrated than many other major industries. Consider, for example, the soft drink and automobile industries. Both are far more concentrated than the banking industry, with the top two soft drink firms holding 74 percent of the market, and the top three auto makers controlling 71 percent. Yet most would agree that there is intense competition in these two industries.\n\nMore importantly, banking is still predominantly a local service, and measures of concentration at the local level have been virtually constant for the last two decades, even as the industry has consolidated nationally. The reason is that mergers have generally occurred across local markets rather than within them—no accident, given that federal bank regulators scrutinize every bank merger for its effects on local concentration. Additionally, as long as new bank entry into particular local markets is largely unrestricted, competition should prevent abuses of market power and ensure consumer choice. In the last five years almost 670 new banks have been chartered throughout the U.S., which has intensified competition in many markets. Closer to home, in North Carolina, South Carolina, and Virginia, 50 such banks have formed. In these circumstances it seems unlikely that the recent spate of bank mergers has been motivated in any material way by expectations of enhanced, exploitable market power.\n\nSo what is driving the merger wave? In brief it seems to me that the extraordinary advance in communications and data processing technology over the last two decades is the single most important underlying force—hardly an original insight but a powerful one. A prime example is the database-management software for mainframe computers that automated the record-keeping that is the core of the banking business. The development of personal computers and the software that manages networks made it possible for banks to provide widespread access to their records at branches and ATMs. Cost savings came as these advances were exploited to manage information databases far less expensively and more efficiently. A key point here is that these cost savings accrue most significantly in the management of very large databases: in sharing information among a large number of users and over wide distances. In other words, the benefits of the technology revolution accrue most fully to very large-scale banks. The ability to share customer and product information via computer networks has greatly lowered the cost of maintaining far-flung branches and of operating centralized call centers. All this has increased the relative advantage of being a big bank. More narrowly—but also on a technology note—some recent mergers may have been motivated in part by the desire of some banks to share the costs of Year 2000 compliance.\n\nIt seems clear then that technology is the fundamental force driving the merger wave. At first glance, this force and the consolidation that has resulted from it appears to have picked winners and losers rather arbitrarily. Charlotte becomes a major national banking center while Richmond loses most of its larger independent financial institutions. As I noted a minute ago, however, North Carolina permitted statewide branching well before most other states, and it seems clear in retrospect that this circumstance played at least some role in the emergence of the state as a banking center. Beyond the direct effect of consolidation on particular states and cities, however, keep in mind that the technological advances I have just described in conjunction with the demise of branching restrictions has greatly increased potential banking competition—and the benefits that result from it—in all local markets, including Richmond. It is now not only legally permissible but operationally feasible for any bank in the U.S. to establish a presence in Richmond, or, for that matter, Charlottesville, Farmville, or Lexington. Local competition should increase even while the national banking industry consolidates.\n\nWhile technological progress and heightened competition are typically thought to be good for consumers, the banking merger trend has been greeted with anxiety by many if not most Americans. Recent attention has focused on three such fears: diminished service, higher fees, and decreased credit availability—particularly for small businesses.\n\nWhen a bank is taken over, its customers often complain that the quality of service is not what they had come to expect from their old bank. And this may well be true for at least two reasons. First, the mix and pricing of products is likely to change with the merger, so customers preferring the old product mix will be less satisfied. The economies of scale that make large banks cost-effective depend on the standardization of products and service. Without standardization the information sharing that drives mergers would be inefficient at best. And cost savings would be lost if, with each merger, the acquirer added a new set of products or different versions of the same product. But this standardization can be a significant minus to customers who are accustomed to tailored services and want them to continue.\n\nSecond, as firms grow in size there occurs a natural numbing effect on service quality and initiative. A big-box retailer cannot offer the individualized service of the small retailer. Because the larger store's employees are responsible for a much broader line of products, they likely do not have the intimate knowledge of each product that is often found in smaller, more specialized shops. As banks merge into larger companies there are similar results.\n\nIn today's more competitive market, however, many banks are eager to provide the antidote to standardized banking. New community banks are forming at an increasing rate here and elsewhere. Many of these banks enter a market precisely to capitalize on the shortage of 'high-touch' banking created by recent consolidations, and aggressively pursue the dissatisfied customers of merged institutions. These smaller banks can tailor products and service levels specifically to the demands of these customers.\n\nBefore the current merger wave, banks were relatively protected from competition and set service levels to appeal to the average customer. But today's open competition is forcing banks to differentiate themselves by service level. Large banks exploit the economies of large-scale production of standardized, 'low-touch' banking. High-touch community banks focus on high-quality tailored services.\n\nThe additional choices in the new environment will almost certainly improve consumer well-being. Consumers will have more options from which to choose: high-touch community banks, on the one hand, and, on the other, large megabanks that offer less tailored services but a wide array of cost-effective products in a wide variety of locations. Although the number of banking organizations has declined by 42 percent since 1980, the number of banking offices has increased by 35 percent. This means that even after accounting for population growth, the number of banking offices per capita has increased by almost 15 percent. In the aggregate the banking industry has been expanding services even while consolidating.\n\nHaving said all this, it is certainly true that in the transition to the new banking structure some customers will be adversely affected by the disruption of established banking relationships. Suppose, for example, that you are a 70-year-old, high-balance customer or a small business, accustomed to a high-service banking relationship focused specifically on your needs. When a large bank with a very different approach to customer service buys the smaller bank you have dealt with for years, your initial reaction very likely will be dissatisfaction with the merger results. In the worst-case scenario, you may face the costs and inconvenience of switching your account to a bank that offers more personalized or company-specific services. Such costs are regrettable. The bright side is that they should prove to be temporary stumbling blocks in the transition to more robustly competitive banking markets.\n\nAttention has also been directed at the new or higher fees some customers must now pay for some banking services, which has led many to believe that the new merged banks charge unreasonably high fees. Clearly, banks have become more aggressive in their assessment of service charges and fees over the last decade, and big banks have moved to increase these charges sooner than smaller banks. Service charges on deposits as a percentage of deposits have risen by 42 percent for all banks, and by 67 percent for the largest.\n\nBut I'm suspicious of the notion that banks in today's highly competitive banking environment can get away with charging fees significantly out of line with costs. My guess is that many of the fees have resulted from an unbundling of services: that is, charging explicitly for particular services rather than providing a bundle of services to all customers at one price. Customers who are more costly to serve are now charged higher fees, which allows lower-cost customers to be charged lower fees than would otherwise be possible. In the less competitive banking market of the past, banks covered most of their costs via their interest margin rather than by charging fees. They paid below-market rates of interest for deposits, but invested them at market rates. They compensated depositors for the low deposit rates by offering them a largely undifferentiated bundle of free services. Before the early 1980s, ceilings on deposit interest rates reinforced this arrangement. But equal service levels for all customers meant that high-balance customers were often subsidizing low-balance customers.\n\nThis comfortable world of cross-subsidies and minimal fees is no longer sustainable. Competition between banks intensified in the early 1980s as interest rate ceilings were removed and branching restrictions fell. Competition between banks and other financial institutions also intensified as non-banks like Merrill Lynch offered market interest rates to attract depositors traditionally served by banks, especially higher-balance customers. Banks were forced to begin differentiating among customers, charging fees and varying interest rates according to customer balances and activity. Over time, this shift to matching interest payments and fees more closely to the costs of serving customers should result in a more efficient and equitable banking system. It will reduce cross-subsidies and encourage the industry to devote more resources to producing the most highly valued services. In many respects the greater incidence of fees so widely attributed to mergers is merely an acceleration of this already well-established trend.\n\nOf all the new bank fees, none has received more attention than ATM fees, which some critics have called 'unconscionable' and 'outrageous.' In fact, though, ATM fees, like other bank fees, appear to be an example of unbundling. Users are now required to pay for the convenience of this costly service. When a bank charges no specific fees for ATM use, customers who make little or no use of the machines subsidize other customers who are frequent users. Similarly, if customers of other banks pay smaller fees or no fees for ATM use, then customers of banks with extensive ATM networks subsidize non-customers. Arguments like these are of little interest to ATM users who are accustomed to inexpensive or free access, and Senate Banking Committee Chairman D'Amato has introduced legislation that would ban certain fees. Most observers expect the fees to remain in place, however, which will encourage the installation of additional machines and promote the added customer convenience that accompanies them.\n\nUnbundling, however, has also produced fallout beyond the dissatisfaction with ATM fees. When banking was less competitive, it had a public utility aspect—offering wide payments system access to all customers at the same price, while inevitably subsidizing some customers at the expense of others. As heavy competition eliminates the cross-subsidies and rationalizes pricing, low-balance customers, including in particular low-income individuals and households, are experiencing price increases. A backlash has developed and produced calls for federal legislation requiring the provision of low-fee accounts to small-balance depositors. No such action has been taken to date, but this issue is likely to receive further attention in the period ahead.\n\nFinally on the list of anxieties produced by the merger wave, some observers worry that the trend could adversely affect the availability of credit, particularly for small businesses. Smaller banks are a primary source of small-business credit. As large banks absorb small banks, who will make small-business loans?\n\nAgain, technology and competition are forcing banks to specialize in the way they serve customers, including small-business borrowers. Large banks, for the most part, are not abandoning small business. Rather, they are now offering small businesses a menu of standardized, quick-turnaround loan products. Because of the cost advantage in offering homogeneous products, large banks are likely to dominate such lending. These plain-vanilla loans have features that will suit many small businesses quite well. They offer speed: credit-scoring software accelerates creditworthiness decisions and loans can be approved within 24 hours. They offer convenience: loan applications can be made over the phone or, in some cases, over the Web, representing the ultimate in 'low-touch' lending. They offer low interest rates: because these providers must compete with other large lenders offering similar products, rates are low. And finally they are amenable to comparison-shopping: standardized loan products vary little and are offered by many banks, so comparisons are easy to make.\n\nNotwithstanding these attributes, standardized loans obviously are less suitable for small-business borrowers that require financial products tailored to their unique circumstances. Community banks retain an advantage over large banks in serving these customers, since smaller banks enjoy short lines of communication between lending officers and borrowing company owners and managers. This close communication permits community banks to customize products and employ borrower information in ways that large bank reporting and monitoring systems cannot easily accommodate. Three types of small-business borrowers can be expected to gravitate toward the community banks: (1) those lacking complete financial histories because of the newness of their operations or the uniqueness of their product; (2) those for whom the information needed to determine their creditworthiness is hard to summarize numerically for automated evaluation and requires face-to-face meetings to verify; and (3) those who want detailed and specialized financial advice. In sum, we can expect to see large banks specializing in standardized small-business lending and community banks in more tailored lending.\n\nOn balance, there is an excellent chance that, rather than reduced availability, small businesses will find a wider array of loan products to choose from going forward in other words a more efficient loan market with no loss of availability. Here, as in some of the other areas I have discussed, the mergers currently taking place may create transitional costs as long-standing banking relationships are lost or altered in reorganizations. Ultimately, though, small businesses should benefit from a broader selection of lending institutions to meet their specific credit needs.\n\nYou may wonder where the Fed's main interest in all of this lies. Briefly, the Fed's goal and responsibility regarding bank mergers—and my personal goal and responsibility as a senior Fed official—is to ensure that these changes in the structure of banking institutions and markets are consistent with relevant banking law and, most fundamentally, that they serve the public interest rather than detract from it. So where do I come out on the issues I've raised?\n\nIn broad terms, I like what's going on, undoubtedly in part because I have a visceral aversion to efforts by governments to prevent, regulate, or slow market-driven change. In my view, the recent bank megamergers represent the structural adaptation of the banking industry, unfettered by archaic geographic restrictions on competition, to the opportunities afforded by new and emerging technologies. While some may suspect that the megamergers are motivated by a desire to monopolize markets and raise prices, there is no evidence that banking markets in fact are becoming more monopolized. On the contrary, the banking industry remains far less concentrated than many others we consider highly competitive. Moreover, competition has been enhanced by the recent entry of hundreds of new banks into particular local markets and the entry of a large number of existing banks into new local markets they had not served before. Although inevitably there will be costly disruptions of established banking relationships in the transition, this heightened competition offers the prospect of increased consumer and business choices among banking products and institutions, and decreased costs. These changes are squarely in the public interest. I might note here that I am well aware of the concerns some local community leaders have expressed regarding the potential impact of mergers on community reinvestment. The Board of Governors has given these concerns very careful attention in its consideration of particular merger applications, and it will continue to do so.\n\nHaving said all these generally favorable things about bank mergers, let me mention in closing one significant risk in this trend. This risk doesn't get much attention in the media when particular mergers are announced—indeed, it gets almost no attention—but it is quite important nonetheless. Unlike most other businesses, banks enjoy what is often called a federal financial safety net, specifically deposit insurance and access to the Fed's discount window and payment services. This safety net serves the public well most of the time.\n\nHere's the risk: when a bank's balance sheet has been weakened by financial losses, the safety net creates adverse incentives that economists usually refer to as a 'moral hazard.' Since the bank is insured, its depositors will not necessarily rush to withdraw deposits even if knowledge of the bank's problems begins to spread. In these circumstances the bank has an incentive to pursue relatively risky loans and investments in the hope that higher returns will strengthen its balance sheet and ease the difficulty. If the gamble fails, the insurance fund and ultimately taxpayers are left to absorb the losses. I am sure you remember that not very long ago, the S&L bailout bilked taxpayers for well over $100 billion.\n\nThe point I want to make in the context of bank mergers is that the failure of a large merged banking organization could be very costly to resolve. Additionally, the existence of such organizations could exacerbate the so-called 'too-big-to-fail' problem and the risks it presents. Consequently, I believe the current merger wave has intensified the need for a fresh review of the safety net—specifically the breadth of deposit insurance coverage—with an eye toward reform. But that's another speech, folks, best left for another day.",
        "year": "1998",
        "date": "Sept. 17, 1998",
        "title": "The Bank Merger Wave: Causes and Consequences",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/1998/broaddus_speech_19980917",
        "summary": "I'm delighted to be here today to talk with you about the wave of bank mergers that is sweeping across our country-our hometown included.",
        "speaker": "J. Alfred Broaddus"
    }
]