[
    {
        "speech_title": "Macroeconomic Principles and Monetary Policy",
        "highlights": "",
        "content": "It's a great pleasure and honor for me to be invited to participate in this Forum, although I have to tell you that I was more than a little intimidated when I learned that I would be part of a panel featuring Bob King and Tom Sargent.1\n I take some comfort, however, from what Mike Dotsey told me when he first contacted me about this program seven or eight months ago. He said the panel would focus on optimal monetary policy, but he wasn't expecting me to provide a highly technical analysis, or even a low tech analysis. Instead, he wanted me to talk about how I, as one fairly senior Fed monetary policymaker, use economic analysis and principles to arrive at policy positions and then present and defend them. This I think I can do, although I still feel a little uneasy with Bob and Tom so close at hand.\n\n\n\nThe first thing I need to say is that I do try to base my policy positions on solid economic analyses, as do my FOMC colleagues. And throughout my 11-year tenure as Richmond Fed president I've been blessed with exceptional policy advisors and a strong research staff who've made this possible. My principal policy advisor, Marvin Goodfriend, is well known to all of you, I'm sure. Our research director, Jeff Lacker, Bob Hetzel, and several other members of our staff provide strong support. Mike Dotsey was an important part of our policy team before the Philadelphia Fed got lucky and he moved up here. Finally, we've developed long-term advisory relationships with several leading university economists, most notably Bob King and Ben McCallum. All of these people have helped keep me reasonably abreast of ongoing research in monetary economics, and, appropriately, they've insisted — some more vociferously than others — that I take advantage of what I've learned from them in formulating my policy positions. I've been happy to try to oblige.\n\nEvery once in a while I've heard people — including people close to and knowledgeable about the monetary policymaking process — opine that economic principles are not terribly important in the practical, day-to-day conduct of policy. Sure, they'll acknowledge, it's nice for central banks to support economic research related to policy, and for staff economists to summarize the latest academic thinking for policymakers so that policymakers can participate effectively in policy discussions and debates with academic economists, the press, and others. But when the chips are down, the argument goes, and the FOMC sets the target level for the federal funds rate, the decision comes down to two things: (1) assessing what the latest economic and financial information says about the current condition of the economy and its prospects, and (2) determining how promptly and how strongly to respond to this information. Moreover, these judgments are strongly influenced by where the major economic indicators are expected to be in the period ahead in relation to their ranges in the past, and they are made with a generous amount of instinct and common sense.\n\nNow there is more than a little truth in this characterization. I've been attending FOMC meetings at least part of the time since 1973, and I have certainly heard this view expressed in one way or another from time-to-time in the Committee's deliberations. Indeed, I've probably made comments like this myself.\n\nIt would be inaccurate and misleading, however, to suggest that this attitude has been a dominant one in the Committee either currently or in the past. On the contrary, economic analysis — including relatively recent developments in the professional economics literature — has frequently played a central role in determining policy, especially over the longer run. Unquestionably one of the Fed's greatest achievements over the last three decades was our role in, first, breaking the high inflation of the late 1970s and early ‘80s, and, subsequently, helping bring the rate down to its current quite low level. The view that there was no exploitable systematic tradeoff between inflation and unemployment, which was gaining ground in the profession throughout the 70s, paved the way for this accomplishment. And the quantity theory corollary that central banks could control inflation by controlling money growth was its foundation.\n\nProbably the best way I can describe how I use economics as a policymaker is to provide a few concrete examples drawn from my personal participation in FOMC meetings. (This may seem a bit self-centered, and I apologize if it does, but I think this is the best way for me to make the points I want to make.) As most of you no doubt know, full transcripts of FOMC meetings are released to the public five years after a meeting.2 Consequently, meeting transcripts are currently available through the meeting held December 16, 1997, which covers the first 40 meetings I attended as Richmond Fed president. I've reviewed these transcripts and selected three examples of how economic analysis guided my own thinking. The first involves my role in a \"debate\" regarding inflation targeting at the January 31 – February 1, 1995 meeting. The second concerns my argument a few months earlier at the November 15, 1994 meeting that in principle the Fed should disengage as far as possible from foreign exchange market intervention. The final example comes from the May 20, 1997 meeting when I argued that an increase in trend productivity growth has important implications for interest rate policy not recognized by the macroeconomic models we typically use for monetary policy analysis.\n\nIn each case, I will describe briefly the context in which the policy issue came up and discuss the macroeconomic principle that guided my approach to the issue in question. Then, using the transcripts of the relevant FOMC meeting, I will describe how I used the principle as a basis for a policy recommendation. As always, the views that follow are my own and not necessarily those of any of my FOMC colleagues. This is, of course, a standard disclaimer that FOMC participants routinely recite. In this case, I have proof that my views are not necessarily those of my colleagues. Even a cursory reading of the relevant transcripts will make that abundantly clear.\n\nAs you will remember, the first several quarters of the recovery from the 1990-91 recession were quite sluggish compared to most post-World War II recoveries up to that point. Real GDP grew at only a 2.6 percent annual rate from the trough in the first quarter of 1991 through mid-year 1993. Moreover, like the present recovery, it featured very weak growth in jobs, for which it also earned the sobriquet \"jobless.\" In early 1994, however, the weakness in the economy began to abate, and the recovery gained momentum. By this time the CPI inflation rate had declined to 3 percent. To stimulate the recovery further, the Committee held the nominal funds rate at 3 percent for over a year. With inflation at 3 percent, the real funds rate was therefore zero. Most FOMC members3 agreed that 3 percent inflation was not quite price stability, and probably everyone recognized that a zero real funds rate was inconsistent with containing inflation over the long run. Still, with the recovery only beginning to accelerate as the year began, the strategy was to hold the line on inflation that year and then make the final step to price stability later.\n\nThe year 1994 — my first as a voting member — turned out to be a moment of truth, or maybe I should say a year of truth, for the FOMC in the long fight for price stability. We were tested on two counts. First, there was an \"inflation scare\" in the bond market. The 30-year Treasury bond rate rose from a low of 5.9 percent in October 1993 to a peak of 8.2 percent in November 1994. Undoubtedly, a large portion of that increase reflected rising inflation expectations. Financial markets were far from confident that the Fed would succeed in containing inflation. Second, in February the Committee began to announce its funds rate target immediately after each FOMC meeting. This additional transparency meant that, henceforth, every interest rate action — or lack of action — would be scrutinized and second-guessed by the markets as never before.\n\nIn the event, we were able to raise the nominal funds rate by three percentage points between early 1994 and early 1995. And, since inflation held steady, the real funds rate rose by roughly the same amount over this period. The unemployment rate moved up following this tightening, but only slightly. Moreover, the long bond rate returned to about 6 percent, and people actually began to talk about the \"death of inflation.\" It seems fairly clear in retrospect that our actions anchored inflation and inflation expectations. But, as we moved into 1995, I remember feeling that we'd been fortunate that we had accomplished this, and that our credibility for low inflation was still not complete. The inflation scare in the bond market, in particular, made me think that we could still find ourselves in a position somewhere down the road where we would have to tighten policy sharply to shore up our credibility, with an attendant risk of setting off a recession.\n\nIt was in this context that I began to speak in FOMC meetings in favor of an inflation target. The initial discussions eventually led Chairman Greenspan to ask Governor Janet Yellen and me to lead a \"debate\" on inflation targeting at the January 1995 meeting. Janet spoke in opposition; I spoke in favor. The analytical principle that conditioned my support for targeting — rooted in the idea of rational expectations and reinforced strongly by discussions with Marvin and Bob Hetzel — was that by announcing an explicit long-run inflation objective, the FOMC would enhance the credibility of its commitment to low inflation and thereby reduce the risk that inflation would reaccelerate and, should it do so, reduce the cost of bringing it back down. In particular, I argued that anchoring inflation expectations more strongly with an explicit inflation objective would allow the FOMC to act more aggressively to help stabilize the economy in the short run, since with an explicit inflation anchor, the Committee would be less concerned that such actions would reduce credibility and generate further inflation scares. In this environment, interest rate increases needed to hold the line on inflation would be less likely to cause recessions; conversely, deep cuts in interest rates needed to stabilize the economy in a recession would be less likely to set off an inflation scare.\n\nLet me fast forward for a moment to the present. Inflation targeting has been receiving renewed attention recently. In the 1995 \"debate,\" for a variety of reasons, I was willing to settle for an inflation objective that didn't necessarily include a numerical target. I felt that an FOMC commitment to the language of the proposed Neal Amendment,4 for example, would suffice to capture the benefits I've just outlined. Today, however, with price stability achieved, I think a numerical range is definitely preferable. Specifically, our recent experience with disinflation and the proximity of the zero bound on the funds rate has convinced me that there is little to be gained — and considerable downside risk — in allowing trend inflation to drop below 1 percent. But if a lower inflation bound is warranted, then obviously (at least in my opinion) there should be an upper bound as well. For me, a 1 to 2 percent inflation target range for the core PCE would be acceptable.\n\nI recognize that introducing an explicit inflation target would raise questions regarding exactly what its operational role would be in implementing policy. I am confident, though, that these issues could be addressed without unduly constraining the FOMC's traditional short-term stabilization policies. As I said in the 1995 debate, an inflation target \"would not prevent the Fed from taking the kinds of policy actions that we take today to stabilize employment and output. What it would do (emphasis added) is to discipline us to justify our short-term actions designed to stabilize output and employment against our commitment to protect the purchasing power of our currency.\" I stand by that summary of the promise of inflation targeting.\n\nMy second example involves the viability of Federal Reserve participation with the U.S. Treasury in intervention operations in foreign exchange markets aimed at affecting the value of the U.S. dollar in these markets. A fundamental principle here, of course, is that intervention cannot have a sustained effect on the value of the dollar unless it is supported by basic monetary policy. Therefore, a problem arises immediately if the policy required to support a particular external objective for the dollar is inconsistent with the policy required to achieve broader domestic economic objectives. Beyond this, however, as I'll indicate in a moment, intervention can pose problems even where there are no direct conflicts between the policies required to support domestic and external objectives.5 \n\nIn 1994 the Treasury and the Fed intervened frequently and visibly, often in conjunction with foreign central banks. These actions provoked an extended discussion of the Fed's participation in these operations at the November 1994 FOMC meeting. As the transcripts indicate, there was considerable disagreement among Committee members regarding the relative benefits and costs of this participation.\n\nThe comments I made in this discussion were guided by the principle that the Fed's credibility for low inflation is the foundation of effective monetary policy, and that public confidence in the Fed's independence in conducting monetary policy is the foundation of that credibility. Our experience over the preceding 15 years or more had made clear how difficult it is for the Fed to establish and maintain credibility. Consequently, I reasoned that we shouldn't allow anything to risk compromising our credibility.\n\nIntervention, it seemed to me, did precisely that. The Fed is clearly the junior partner with the Treasury in foreign exchange intervention. To be sure, as a mechanical matter the Fed can follow the Treasury's lead in intervention operations without compromising its monetary policy independence by neutralizing the effect of its intervention actions on the funds rate through offsetting open market operations. There is little evidence, however, that such \"sterilized\" interventions can have a sustained effect on the exchange rate unless they are seen as signals of unsterilized policy actions in the future. Consequently, Fed participation in foreign exchange intervention with the Treasury risks creating doubt regarding whether monetary policy will support domestic or external objectives, and this confusion can undermine the credibility of the Fed's commitment to low inflation. I made this case in the November 1994 FOMC discussion. I also reminded the Committee of the high-profile, multi-nation intervention in June of that year that was widely regarded in the press (including even non-national newspapers like the Richmond paper) as a failure. I argued that this kind of harshly negative publicity — even in a case, like this one, where the policy implications of the domestic and external objectives were not in direct conflict — could harm the Fed's credibility by creating an impression that the Fed was either unable or unwilling to achieve its policy goals more generally.\n\nIn sum, reasoning in this way, I concluded that the Fed had little if anything to gain and much to lose from participating in foreign exchange market interventions, and that doing so would reduce the effectiveness of monetary policy over time. I therefore recommended at the November 1994 meeting that the Fed consider withdrawing from these operations, if not immediately, then gradually but persistently in some way. The meeting transcript shows that, while there was little support for my proposal to disengage, there was considerable sympathy with the logic of my argument and the economic rationale underlying it. Since that meeting, the FOMC has not formally changed its policy regarding intervention. But both the Treasury and the Fed have refrained from intervening in recent years. Circumstances have no doubt played a large role in this apparent reduction in the inclination to intervene, and I would certainly not claim that my statements in the FOMC meeting played any significant role in bringing this about. Whatever the reason for the change, however, the absence of these operations lately is clearly consistent with what economic analysis tells us about how to conduct monetary policy effectively.\n\nFrom 1986 to 1990, non-farm business productivity grew only about 1.0 percent per year on average, which reflected the sustained slowdown in productivity growth that began in the mid-1970s. Trend productivity growth rose dramatically, however, in the 1990s; in fact, it tripled to an average of around 2.4 percent annually in the second half of that decade.\n\nIn 1996 and 1997, the FOMC began to recognize, along with other economic observers, the possibility that trend productivity growth might be undergoing a sustained increase. Economists understood that higher productivity growth would hold down inflation because it would take time for real wages to catch up. Unit labor costs would rise more slowly than the prices of final goods and services for a time and put downward pressure on inflation, as firms passed lower costs through to lower prices. Indeed, inflation hardly budged during the long boom in the late 1990s, even though labor markets tightened considerably. Rising trend productivity growth and the Fed's credibility for low inflation that I discussed earlier probably account to a considerable extent for the favorable inflation performance.\n\nThe implications of these developments seemed obvious. As long as rising productivity growth kept inflation low, the FOMC could refrain from raising its funds rate target. This was the generally held view when at the May 1997 FOMC meeting I brought up another channel, in addition to the unit labor cost channel, through which higher trend productivity growth might affect the choice of an appropriate funds rate target. I was motivated to do so by the possibility that trend productivity growth might have accelerated, which, as I just said, was beginning to be contemplated by the Committee.\n\nIn my economic statement at that meeting, I outlined this other channel as follows. I assumed that markets were confident that the Fed would hold the line on inflation so that inflation and inflation expectations would be stable. How, in this situation, would higher trend productivity growth affect financial markets and real interest rates? Broadly, as I saw it, the improved productivity trend would cause firms to expect higher future earnings and workers to expect higher future wages. The point I emphasized was that at the then prevailing level of real interest rates, households and businesses would want to bring some of that expected increase in future income forward to the present. Workers might want to fix up their homes; firms might want to invest in new plant and equipment; and both households and businesses would try to finance such expenditures by borrowing against the expected future increases in income. Because the economy would not yet be producing this higher future income, however, real interest rates have to rise in order to prevent excessive current demand for goods and services from emerging. In other words, higher real interest rates would be required in order to raise the prices of goods and services consumed currently in terms of goods and services foregone in the future, so that households and firms would be content to wait until the economy had actually produced the higher expected future output before trying to consume or invest it. The point was that, even if trend productivity growth were rising, and this increase reduced the inflation risk, real interest rates still needed to rise to prevent an unsustainable, credit-driven increase in aggregate demand that could lead to an unsustainable real boom.\n\nMy argument got no response during the FOMC discussion, although subsequently several Committee members expressed interest in it. In retrospect, though, I think the point looks pretty good. With the benefit of hindsight, the Committee might have done well to raise the funds rate target a little sooner than it did during the late 1990s boom. A somewhat more preemptive tightening of policy might have prevented some of the excess investment during the boom, and therefore the resulting weak investment that helped generate the recession and — until recently at least — slow the subsequent recovery.\n\nAs I indicated at the outset, my assignment today is to illustrate how economic analysis conditions my thinking about policy. In this particular case, the analytical result I just summarized, and that I used in the FOMC discussion, came from the \"New Neoclassical Synthesis\" macromodel we use at the Richmond Fed to think about monetary policy.6 This \"NNS\" model has a real business cycle core that integrates growth and fluctuations, and it also has sticky prices that allow monetary policy to play a role in stabilizing inflation and employment. In this framework, it's easy to see the implications of an increase in trend productivity growth for interest rate policy. In particular, one can consider two NNS economies, where both have stable prices and full employment, and where consumption, investment and output are all growing at the same rate as productivity. The only difference is that in one economy productivity is growing more rapidly than the other. The model shows that, in balanced growth equilibrium, the faster growing economy must have a higher real interest rate. If the central bank in this economy does not recognize this, and holds real short rates below the equilibrium rate, borrowing and spending will exceed potential output in the short run, and create an unsustainable boom in consumption, investment, and employment. The model cannot predict exactly how the boom will collapse if the central bank holds short-term rates too low for too long. It may end with accelerating inflation. Alternatively, where — as in the current cycle — the Fed has credibility for low inflation, it could end in recession accompanied by disinflation.\n\nI hope these examples have illustrated reasonably clearly how at least one policymaker has used economic analysis in developing and arguing monetary policy positions in recent years. In particular, I hope the examples have suggested the scope of the opportunity for modern analytical tools to improve policy. Most importantly, I hope this discussion has helped underline the point I made at the outset: that while carefully monitoring incoming data and the evolution of the near-term outlook for the economy is an essential component of successful policymaking, it absolutely must be accompanied by solid economic analysis based on high quality research if monetary policy is to be as effective as it can be. I believe this need is well understood by my FOMC colleagues, and while this recognition may not have produced optimal monetary policy, I think it's definitely improved policy over the last two decades.\n\nBroaddus, J. Alfred, Jr., and Marvin Goodfriend. \"Foreign Exchange Operations and the Federal Reserve.\" Federal Reserve Bank of Richmond Economic Quarterly, vol. 81, no. 1 (Winter 1996), pp.1-19.\n\nGoodfriend, Marvin. \"Monetary Policy in the New Neoclassical Synthesis: A Primer,\" International Finance, vol. 5, no. 2 (2002), pp. 165-191.",
        "year": "2003",
        "date": "Nov. 14, 2003",
        "title": "Macroeconomic Principles and Monetary Policy",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20031114",
        "summary": "It's a great pleasure and honor for me to be invited to participate in this Forum, although I have to tell you that I was more than a little intimidated when I learned that I would be part of a panel featuring Bob King and Tom Sargent.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "Attack at the Economic Heart of America: What 9/11 Taught the United States about Its Economic Security",
        "highlights": "",
        "content": "It's a great pleasure to have this opportunity to speak at VMI1\n. I graduated many years ago from that \"other school\" down the street. Moreover, at that other school I was a member of the Sigma Nu fraternity, which was founded at VMI shortly after the Civil War, in 1869. So while I didn't attend VMI, I'm far from a stranger to this distinguished institution, which has contributed so greatly to the strength and security of the Commonwealth and the nation. One of the purposes of this conference is to affirm the Institute's commitment to America's current, high priority effort to increase homeland security. It's hard to imagine a more worthy objective, and I am privileged to participate.\n\n\n\nBy now, the observation that the September 11 terrorist attacks changed the world — and especially the United States — forever has become a cliché, but it's quite literally true. Prior to 9-11, most Americans had assumed that we were relatively insulated from terrorism. To be sure, Oklahoma City and the first World Trade Center bombing in 1994 had showed us that significant incidents on U.S. soil were possible. But the risk of brazen attacks on the scale of 9-11 were, I believe it's fair to say, largely discounted.\n\nMy assignment this morning is to consider the effects of the attacks on the economy. Those of you who follow Federal Reserve monetary policy even cursorily know that currently we are trying to be more \"transparent\": more open and forthcoming about our policy actions and our expectations regarding future actions. In that spirit, let me confess that I am not an expert on the economic consequences of terrorism. But I have experienced — and continue to experience every day — some of these consequences from the vantage point of a Fed policymaker. I have therefore read and reflected a lot on this subject, and I hope some of the thoughts I'm going to share with you will be useful.\n\nI'll begin by looking at the broader impacts of the attacks on the overall economy, both near-term and longer-term. Then I'll narrow the focus to the effects I think I understand best — in the banking and financial sectors of the economy.\n\nIt is obviously essential to discuss the economic effects of 9-11 in terms of time frames. There were immediate, short-term impacts, and there have been and will continue to be intermediate- and longer-term impacts, and these two kinds of impacts are different. Before I discuss some of these effects, let me just say that I'm always more than a little uncomfortable talking about the economic costs of 9-11 and its effect on economic growth, conventionally defined, as though it were possible to calculate in cold numbers the true cost of this enormous atrocity. Please understand that when economists like me talk about the economic consequences of these events, we do so in the spirit of people walking respectfully through the hallowed ground of a national cemetery.\n\nThe 9-11 attacks had substantial short-term effects on U.S. economic activity, and they were obviously negative. To appreciate these effects clearly, it is helpful to recall the economy's position in a business cycle context at the time the attacks occurred. After four years of very strong growth in GDP and jobs in the late 1990s, the economy slowed sharply in the second half of the year 2000 and began contracting in early 2001. Business investment, which had accelerated rapidly in the late nineties, especially in computing and telecommunications equipment, fell markedly from the middle of 2000 through the summer of 2001, immediately prior to the attacks. Employment had peaked later than investment, in March 2001, but had declined by 808,000 jobs by August of that year.\n\nIn early September, however, tentative signs were emerging that suggested the economy might be stabilizing. Consumer spending had moved higher in August, and the decline in new orders for nondefense capital goods — a key advance indicator of business equipment investment — appeared to be moderating. The attacks abruptly interrupted this incipient recovery in economic activity. They sharply increased uncertainty regarding near-term economic prospects as households and business firms assessed the implications of the changed environment. In this situation, many households — riveted to media reporting in the aftermath of the attacks and apprehensive about their job security and personal security — held off on discretionary consumption spending. Similarly, business firms deferred committing to new investment outlays while they awaited a better read on the likely course of demand for their products and services. This business caution, understandably, was reinforced by sharp increases in property and casualty insurance premiums, and increased risk premiums in capital markets. This abrupt curtailment of household and business demand for goods and services naturally provoked a marked softening in job markets. The average monthly decline in employment accelerated from 150 thousand jobs from March through September to 300 thousand jobs from September through the remainder of the year.\n\nBeyond these immediate aggregate effects, the attacks, as you are no doubt well aware, had especially negative consequences for particular sectors of the economy and industries. Outside of the financial sector, which I'll address in more detail in a few minutes, the most noticeable effects stemmed from the disruption of airline services. Leisure travel was hit particularly hard; the hospitality, entertainment and tourist industries experienced sizable increases in cancellations and reductions in new bookings. Business travel also fell off, as conferences were cancelled or postponed and firms had an incentive to make greater use of video and teleconferencing as an alternative to in-person meetings. Stiffer airport security and the increase in the perceived risk of air travel raised the implicit cost of airline service and sharply reduced demand. Traffic was more than 20 percent below year earlier levels in October; it had been 4 percent above year earlier levels in August. As a result, airline orders for new aircraft plummeted.\n\nThe effects I've just listed were mainly on the demand side of the demand-supply equation, and are fairly well known. Some of the supply-side impacts were less visible. The grounding of air flights immediately following the attacks delayed deliveries of materials and other inputs, which significantly disrupted production in industries and companies that had adopted tight just-in-time supply chain practices. Apart from air shipments, heightened border-crossing restrictions raised the cost and uncertainty of ground supply deliveries across the Canadian and Mexican borders. U.S. auto manufacturers are especially dependent on these shipments; consequently, they were forced to cut back production.\n\nIn sum — again — the short-term economic effect of 9-11, hardly surprisingly, was a sharp drop in economic activity. A little more than two years after the attack, however, the longer-term impact appears more muted. The attacks clearly deepened the recession that began in March 2001 and ended in November of that year. But, within weeks of the attacks, the economy began to revive. After declining for three consecutive quarters, real GDP rose at a 2¾ percent annual rate in the final quarter of 2001 and at a 5 percent rate in the first quarter of 2002, and the recovery has continued since then, albeit sluggishly and with continued job losses.\n\nThe upturn — at least in GDP — reflected in significant part the reaction of ordinary households, private businesses and public policymakers to the immediate consequences of the attacks. Policymakers, for their part, reacted swiftly and constructively. The Fed provided substantial emergency liquidity to financial markets in the days following the attacks, and I'll come back to that. We also accelerated the longer-term easing of monetary policy we had begun in January of that year. On the fiscal side, within a week of the attacks Congress provided approximately $50 billion of emergency relief to the local areas and industries most directly affected, such as lower Manhattan and the airlines. In the private sector, the auto companies quickly recognized the potential damage that prolonged weak demand might do to their industry and in October began offering the rich sales incentive programs that, with the aid of an extraordinarily enthusiastic consumer response, have put a sizable number of new domestic-make cars on American highways. The airlines, making the most of a challenging situation, adjusted capacity by reducing flights and mothballing airplanes in the desert. Thousands of other businesses, large and small, have made similar if less draconian adjustments. Much has been made — appropriately — of the remarkable resilience of the U.S. economy in the wake of 9-11. Clearly, our economy's ability to adjust flexibly to shocks like these attacks is the crucial element in this resilience.\n\nAll told, then, from our perspective here this morning in late 2003, the intermediate-term effects of the terrorist attacks on the economy resemble those of a very large natural disaster, like an earthquake: a relatively modest reduction in the nation's huge stock of wealth and in current productive activity, but little discernible reduction in our potential long-term growth. It is true, as I noted earlier, that the current recovery has been sluggish, and the lingering effects of the attacks — lost output due to airport delays, for example — may be playing a role in this. But there are plenty of other suspects in the case of the sluggish recovery such as the sharp reversal of what many believe was excessive investment in technology in the late nineties, the associated break in the stock market, and the Enron, World Com and other recent corporate governance scandals, to name a few. And in any case, the recovery appears now to be accelerating. GDP grew at a 3¼ percent rate in the second quarter of this year — above earlier expectations — and its pace appears to have quickened to about a 5½ percent rate in the third quarter. And there are at least a few preliminary signs that the weakness in the job market is abating. Finally, the estimated total direct cost, public and private, of increased homeland security in fiscal year 2003 is only a little over one-half of one percent of GDP.\n\nAt this point, some of you may be thinking: this guy is pretty complacent about all this. If he's right, why are we bothering to have this particular session of this conference? Let me assure you that I am not complacent — far from it. What I've been describing is the economic fallout from one particular terrorist event. That's worth doing, as a starting point, since 9-11 is by far the most important of a limited number of data points we have regarding the economic dimensions of recent terrorism. But it is obviously only a starting point. What if these attacks had been followed in quick succession by further substantial attacks? What if this particular attack had been even more extensive and destructive than it was? Rather than complacent, my instinct is that the economic consequences of the 9-11 attacks could have been significantly worse than they were and that — again, in a narrow economic sense — we were \"fortunate\" that they were not.\n\nI'll return to this theme in my concluding comments. Meanwhile, I may be able to convey a little of the basis for my instinct by describing the impact of 9-11 in the banking and financial sectors of the economy, with which I am more directly familiar.\n\nLike everyone in this room, I expect, I recall vividly how I learned about the attacks on the fateful morning they occurred. My assistant, Mary Lucas, came into my office and told me that an airliner had hit one of the Trade Center buildings, and I needed to watch the CNN coverage. My first thought, before the second plane hit, was that it was a terrible accident. Thus began the busiest and most hectic week I've experienced in my years at the Fed, but much less hectic and challenging than the week many of my Fed colleagues experienced, especially those at the New York Fed and at the Fed's headquarters in Washington, and, of course, thousands of others in both the public and private sectors. I'll focus especially on the Fed's role in managing the crisis, for two reasons. First, that's what I know about from my own experience; second, our role was a central one — appropriately, since we are the nation's central bank. In addition to my own recollections, I've drawn on a very useful retrospective speech delivered at Vanderbilt earlier this year by Roger Ferguson, who was the Fed's Vice Chairman on 9-11, as he is today.\n\nBanking and financial markets were hit especially hard by the 9-11 attacks because of the concentration of so much financial activity near the Trade Center site in lower Manhattan. Banking and financial markets play a role in the broader economy analogous to the role of the circulatory system in the human body. Consequently, the strains that the attacks produced in these markets immediately after they occurred presented a serious risk to the overall economy. Because the Fed has supervisory responsibility for a significant part of the banking system, operates the nation's electronic inter-bank payments system, known as \"Fedwire,\" and is the ultimate source of liquidity in the U.S. financial system, we are generally regarded as primarily responsible for maintaining America's financial stability, especially in a crisis. On 9-11, therefore, the Fed immediately began to play a principal role in managing the financial dimensions of the crisis.\n\nAgain, the attack on the Trade Center dealt a serious blow to the nation's financial system. The collapse of the Towers disabled an adjacent Verizon facility responsible for 40 percent of the phone lines in lower Manhattan. Several major securities dealers in the critical U.S. government securities market had offices in the Towers, particularly Cantor Fitzgerald, which lost nearly 700 employees. Further, one of the main clearing and settlement banks supporting that market experienced communications and payments disruptions that were not fully resolved for several days following the attacks. In this situation the government securities market closed until Thursday the 13th. The stock market also closed and remained closed until Monday the 17th, and there were disruptions in the commercial paper and other markets.\n\nConfronted with this crisis, our highest priority at the Fed was to ensure that the banking system was supplied with adequate liquidity. Borrowing a metaphor from Governor Ferguson's Vanderbilt speech, liquidity is the \"oil lubricating the engine of capitalism to keep it from burning itself out.\" (Parenthetically, with Chairman Greenspan and then New York Fed president Bill McDonough in Europe, and all of his Federal Reserve Board colleagues away from Washington at the time of the attacks, responsibility for leading the Fed through the crisis fell to Governor Ferguson. Working closely with Fed people across the country, but especially at the New York Bank, he discharged this responsibility with distinction.) Not surprisingly, the demand for liquidity skyrocketed on the 11th and in the days immediately following the attacks. Many institutions were operating from back-up sites, and while substantial contingency testing had occurred in the run-up to Y2K, some banks nonetheless had difficulty making their communications links with principal payments systems and counterparties fully functional. In a couple of key cases, banks were unable to make outgoing payments expeditiously. These banks therefore accumulated huge balances in their reserve accounts with the Fed. Correspondingly, other banks dependent on these payments to meet their own obligations, had big negative balances in their accounts — hence the sharp increase in liquidity demand.\n\nExtending Governor Ferguson's analogy, it was critically important for the Fed to provide this liquidity lubricant; otherwise, the financial engine would seize up. Eventually, many businesses outside the financial sector and consumers would have been unable to obtain funds needed to meet their obligations, and the cascading effect could have caused the broader economy to seize up. Faced with this risk, our first step, just after noon on the 11th, was to issue a brief statement that the Fed was open, operating, and prepared to provide liquid funds to banks through our discount window. This was an instance where words — credible words — were as important as action. The statement signaled markets that we would provide liquidity through the window liberally, in whatever amount was required to meet the additional demand generated by the crisis.\n\nWe did this, through several channels. Depository institution borrowing at the window surged to a record $45 billion on the 12th before receding later in the week. In subsequent days we also provided even larger amounts of funds through so-called open market operations, carried out by the New York Fed, through purchases of U.S. government securities in the open market. These operations augment liquidity since we pay for our purchases by crediting banks' reserve accounts at the Fed. At a more detailed level, we also supplied funds via the check services we provide banks, by crediting the accounts of the banks presenting checks to us for collection even where we were unable to collect the funds from payor banks due to transportation disruptions and other operational problems. Finally, at the international level, we established temporary swap arrangements totaling $88 billion with the Bank of England, the European Central Bank and the Bank of Canada so that private foreign banks could obtain dollars more readily to meet the demands of their customers. Beyond these actions aimed at supplementing the total supply of liquidity, we worked closely with individual banks and public entities to address bottlenecks that were impeding the flow of liquidity, and we encouraged banks and other key financial market institutions — \"badgered\" might be a more descriptive term — to remain open or reopen whenever possible.\n\nThese actions of the Fed, in conjunction with numerous actions by bankers and others outside the Fed aimed at the same result, succeeded in averting a broad financial meltdown, for which we can all be grateful. And the intermediate-term market disruptions due to the attacks appear to be slight. As with the macroeconomic fallout from the attacks, however, the absence of more persistent negative impacts from the attacks is no basis for complacency. The short-term effects in markets reveal a number of vulnerabilities, which, on another day, might have made matters much worse.\n\nMany of these vulnerabilities were at an operational level. Some institutions, for example, had located backup sites near their primary facilities, since they didn't anticipate a broader disturbance that would make both sites unavailable. Also, economies of scale in back-office processing have led to the concentration of clearing and settlement operations in a handful of entities that serve as market utilities. The associated cost reductions have contributed greatly to the dramatic recent advances in the capabilities of our financial system, but the concentration has also increased the vulnerability of important segments of the financial system to a single disruptive event, which underlines the special need for effective contingency planning by these entities. Finally, the attacks reminded us once again of the crucial role that telecommunications facilities play in supporting financial markets and payments systems. The attacks revealed that these facilities were operationally far less diversified than many had assumed. Market participants in lower Manhattan, for example, believed they had bought redundancy by contracting with several communications vendors; on that fateful Tuesday they discovered that many of these providers routed messages through the same Verizon office.\n\nWe at the Fed are working actively with banks and other market participants to address these kinds of issues, and, more generally, to help strengthen business continuity and contingency planning in the financial sector. We are also continuously seeking ways to increase our own confidence that we will be able to meet, quickly, increased liquidity needs that may arise from future terrorist attacks, to prevent the perpetrators from achieving their goals by destabilizing our financial system.\n\nTo my mind, this review of the economic and financial effects of the 9-11 attacks suggests two broad conclusions. First, and most obviously, the U.S. economy is so large, so dynamic, and so agile that it was able to absorb the 9-11 attacks with only limited longer-term consequences for either financial markets or the general economy. This is an encouraging conclusion. And it has important practical implications, since it suggests that business firms, financial institutions and individual Americans can commit to longer-term investments with a considerable degree of assurance that the terrorist threat to the economy can be broadly contained. Indeed, this assurance is a prerequisite for such investment, without which the economy would lose its vitality.\n\nThe second conclusion, though, as I've already suggested, is that we should not take excessive comfort from the first, relatively favorable conclusion. In stating that conclusion, I chose my words carefully: I referred to a \"considerable degree of confidence\" that the economic risk from terrorism can be contained — not absolute assurance. Again, if the financial system and the economy had been forced to absorb additional attacks before the short-run disruptions resulting from the 9-11 attacks had begun to wane, the damage could have been greater and more prolonged. And building on my discussion of the fallout in financial markets, significant problems at a few additional strategically important communications facilities could have impeded the flow of the additional liquidity the Fed was providing. To my mind this implies that, going forward, our efforts to counter the economic risks from terrorism must be aggressive and as dynamic as the risk itself. Market participants, the Fed, and supporting utilities must be constantly evaluating risks, identifying vulnerabilities, and correcting them. This obviously needs to happen here in Virginia and elsewhere in our region. Needless to say, the Richmond Fed is eager to contribute in any way we can.\n\nOne final comment. While the economy was in the latter stages of a recession when the planes crashed into the buildings in New York and Washington, and the field in Pennsylvania, it was a relatively mild recession as recessions go. Moreover, economic conditions were relatively favorable in some respects. In particular, inflation was low — only about 2 percent at an annual rate. Largely because of this, long-term interest rates were also low. And the banking system was generally profitable and healthy — much stronger than it had been at the end of the previous recession in the early 1990s, when the savings and loan crisis produced a severe credit crunch. Imagine how the economy might have reacted to 9-11 if inflation and interest rates had been at the double-digit levels of the early 1980s, with all the risk such conditions would have implied even before the attacks hit.\n\nThe lesson is that, in addition to what it can do to manage a terrorist crisis by providing liquidity during the crisis, the Fed can also mitigate such crises even before they occur by maintaining credibility for low and stable inflation, and the foundation such credibility provides for financial stability, in our ongoing conduct of monetary policy. Let me tell you that we are absolutely committed to doing precisely that.",
        "year": "2003",
        "date": "Oct. 29, 2003",
        "title": "Attack at the Economic Heart of America: What 9/11 Taught the United States about Its Economic Security",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20031029",
        "summary": "It's a great pleasure and honor for me to be invited to participate in this Forum, although I have to tell you that I was more than a little intimidated when I learned that I would be part of a panel featuring Bob King and Tom Sargent.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "The Economy: Where is it Headed and When?",
        "highlights": "",
        "content": "It is a pleasure to be with you this evening, and a pleasure to serve as Longwood's Executive-in-Residence earlier today. I've spoken at Longwood before, but it was several years ago. I would like to think that I am older and wiser now, and that my comments therefore might be more useful to you now than my earlier ones were to your predecessors. But I can't promise that. In most professions, the more experience you have, the more effective a practitioner you become. In contrast, I sometimes think that the more experienced economists become, the more confused we become, not because economists are dumber than other professionals, but because each business cycle we go through is at least a little different from earlier cycles. Let me caution you, however, not to sell economics or economists short. There are regularities in the behavior of economies that economists have identified, and there are economic principles that have stood the test of time. I've taken considerable satisfaction from watching these principles in action during my career at the Fed, and I've enjoyed observing their reiteration in the economics classes I attended this afternoon.\n\nI want to speak to you tonight about the condition of the national economy and its near-term prospects. The Richmond Fed that I am privileged to lead is one of 12 Federal Reserve Banks around the country, and we each serve a particular region. Our Bank serves the Fifth Federal Reserve District, which includes Maryland, the District of Columbia, Virginia, the Carolinas, and most of West Virginia. Consequently, much of our focus is regional rather than national. In my personal role as a member of the Fed's monetary policymaking Federal Open Market Committee, however, I have to focus primarily on national economic and financial conditions, and this is what – I hope – qualifies me to focus on the national picture tonight. Let me just say at the outset that the comments I will make this evening are my own views and not necessarily those of anyone else in the Fed.\n\nI will follow the format I usually employ in talks like this. I'll begin with a little background on the current state of the economy. Following that, I will offer a few remarks about the outlook – say, through the end of next year. Then, finally, I will make a few broad comments about Fed policy. Over the years, I have learned that economists should never speak too long in the evening. So I will give you my Domino's pizza speech: if I don't finish in 25 minutes or so, you don't have to pay me.\n\nObviously, the last several years have been challenging for the U.S. economy. After four years of strong growth in GDP and jobs in the late 1990s, the economy slowed sharply in the second half of the year 2000. It fell into a recession in early 2001 that lasted through the third quarter of that year and therefore included the immediate economic fallout from September 11.\n\nIn the final quarter of 2001 the economy began to recover. But until quite recently, the recovery was so tepid that many economists weren't sure that it was actually happening. There were a few strong quarters, like the first and third quarters of last year, when strong new car sales in response to aggressive incentive programs temporarily pumped up GDP growth. On average, however, the recovery has been sluggish. Real GDP rose at only a 2½ percent annual rate from the end of 2001 through the first quarter of this year, below our longer-term potential growth rate, and well below the sharp acceleration of growth typical of the early phases of recoveries from recessions in most post-World War II business cycles. Perhaps most importantly, over this same period well over half a million jobs were lost. The decline in jobs was more than accounted for by job losses in the manufacturing sector of the economy, especially traditional manufacturing industries like the textile and furniture industries in the southern part of our Federal Reserve District. Many of these job losses, of course, are permanent, structural job losses. But these structural losses were probably accelerated by the weak recovery. As I'm sure you're aware, in addition to its sluggishness, this recovery has been quite uneven across sectors of the economy. Housing construction and sales have been robust, which has reflected the lowest mortgage rates in a generation. And consumer spending has held up reasonably well, sustained by strong refinancing activity spawned by these same low mortgage rates. Business spending, however, has been generally soft, as many businesses have attempted to work down the excess capacity built up in part by what – in retrospect – appears to be excessively robust investment in both plant and equipment in the late ‘90s.\n\nSo, again, the recovery was sluggish through the first quarter of 2003. More recently, though, things have been looking up. Real GDP grew at about a 3¼ percent annual rate in the second quarter, considerably faster than expected. Business investment in this report, in particular, posted its largest increase since the second quarter of 2000, and activity appears to have accelerated further in the current, third quarter. Consumer spending rose strongly in July, and it appears to have held up well in August, perhaps in response to the federal income tax cuts that went into effect at mid-year. New car sales have been especially robust. They exceeded 19 million units at an annual rate in August, the third highest total on record. Moreover, monthly indicators of business investment, like new shipments and orders for equipment, have strengthened on balance over the last several months. Consequently, many forecasters now expect GDP growth for the quarter to come in around 4½ to 5 percent at an annual rate, or possibly even higher, when the figure is announced late next month.\n\nThere's one part of the economy, however, that is still not playing ball, and that's the job market. There is still not much of a pulse in labor markets, at least not yet. The latest jobs data are for the month of August. With household and business spending apparently strengthening at least a bit, many people were looking for a modest increase in jobs last month. It didn't happen; 93 thousand more jobs were lost according to the monthly survey of establishments. That's the seventh consecutive monthly decline in employment by this measure. Ironically, the continuing decline in jobs was apparently due at least in part to exceptionally strong productivity growth. I say ironically because the strong productivity growth, arguably, is the brightest element in the longer-term outlook for the U.S. economy, and I'll come back to this point in just a moment. The Labor Department will release the job report for September this Friday.\n\nSo in summary on the present situation: the economy is recovering, but it's a jobless recovery like the recovery from the 1990-91 recession. And, if anything, this jobless recovery appears to be even more jobless than the last one.\n\nSo far we have been looking backwards and sideways. Let's look forward. Where is the economy headed over the next 15 months or so? If I wanted to be completely candid, I would simply confess that I don't know and sit down. But economists are not authorized to do that, so let me briefly outline a couple of alternative scenarios that probably a majority of economists would agree are among the more likely actual outcomes.\n\nThe baseline scenario I would offer is the latest Blue Chip consensus forecast. This is an average of about 50 forecasts of individual private forecasters. I'll call it the \"consensus\" forecast for short. The consensus calls for GDP growth at a 4½ percent annual rate in the current quarter. Subsequently, it sees growth at just under a 4 percent rate in the fourth quarter and through 2004. Many economists currently believe that the U.S. economy can sustain growth over the longer haul at about a 3½ percent annual rate, given the longer-term growth of productivity and the labor force. If this is correct, and real GDP does in fact grow at about a 4 percent rate over the next several quarters, as the consensus projects, actual GDP growth would exceed potential growth. But it would not exceed potential by much – only about a half percentage point at an annual rate. Consequently, excess capacity in the economy – including excess capacity in the job market – would decline. It would decline only gradually, however, with the unemployment rate – currently at 6.1 percent – dropping only to about 5¾ percent by the end of next year, which is above most estimates of effective full employment. Therefore, we would still have some slack in labor markets at the end of next year, according to the consensus. Finally, since the current, so-called \"output gap\" between the level of potential GDP and the level of actual GDP would also diminish only gradually going forward, and would not be fully closed by year-end 2004, inflation, as measured by the broad GDP price index, would remain well-contained at about a 1½ percent annual rate through next year despite the strengthening in economic activity.\n\nNow this consensus forecast, which essentially calls for a modest firming and acceleration of the recovery, is quite plausible. Probably a majority of economists currently regard it as the most likely actual outcome among the array of possible outcomes in the period ahead, because it is a sensible forecast with a sensible rationale.\n\nLet me briefly summarize this rationale. The projected acceleration in the recovery is driven largely by stronger consumer spending and business investment. With respect to consumer spending, again, robust mortgage refinancing activity generated by low mortgage rates has helped buoy household outlays so far in this recovery. The recent uptick in rates may reduce the stimulus from this source in the near-term future, but the tax cuts are expected to help sustain the recent, remarkably healthy growth of real disposable household income. Moreover, spending will also be supported by a significant improvement in the overall financial condition of the average American household over the last year or so. Household net worth has been rising recently due to the stock market rally. On the liability side of their balance sheets, in particular, the refis have enabled many households to substitute low rate, tax-advantaged home equity debt for higher cost credit card and installment debt. And while delinquency rates on household debt are at relatively high levels by historical standards, they have edged off most recently. I don't want to sound cavalier about household debt. Consumers have taken on a lot of it recently, and this could create problems over the longer term. But for now, stronger household financial conditions are clearly a positive in the outlook for consumer spending, and therefore for the overall economic outlook, since consumer spending is about two-thirds of GDP. The main risk to consumer spending comes from the weak job market, to which I'll return.\n\nAs I mentioned, the other main element in the rationale supporting the relatively favorable consensus outlook is expected stronger business investment, especially for various kinds of machinery, software and other productive equipment. Again, some of the leading indicators of business outlays, like orders and shipments for capital goods, have been pointing in this direction over the last several months. Beyond this, financial conditions in the business sector, as in the household sector, have improved considerably. Many businesses have refunded short-term debt at significantly lower rates in the corporate bond market in recent months. Further, risk spreads on lower-rated credits have narrowed, and the stock market rally has reduced the cost of equity capital. Perhaps most importantly, these more favorable financial conditions, in conjunction with the recently enhanced federal partial-expensing tax provision on equipment purchases that remains in effect through next year, are expected to sustain the marked increase in business profits (after adjustment for depreciation and inventory valuation) and cash flow recorded in the second quarter. All of these things are expected to help business decision-makers shed some of their caution and commit to equipment purchases oriented towards brighter profit opportunities, as distinct from routine replacements of outmoded computer and other high-tech equipment.\n\nAgain, I think this consensus forecast is plausible, and I think it is the most likely actual outcome for the economy over the next year and a quarter, given what we know now. Obviously, though, it is not the only possible outcome. At one end of the spectrum of possible outcomes, the economy could accelerate more sharply than the consensus predicts, with a more rapid reduction in unemployment. This could happen, for example, if stronger consumer spending stimulated a swifter and larger acceleration of business investment than the consensus projects.\n\nThere is also, however, the risk that activity may pick up less rapidly than in the consensus projection. Most state and local governments face significant budgetary challenges due to weak revenue growth over the last several years, especially reduced revenues from capital gains taxes as a result of the end of the stock market boom of the late ‘90s. These problems will ease as the economy strengthens, but broad improvement in state and local fiscal and financial conditions is expected to come gradually. Elsewhere, while stronger economic growth globally – especially in Japan and China – may increase the demand for U.S. exports, imports will likely grow more rapidly. Consequently, foreign trade is expected to be a negative, on net, in the U.S. economic picture for the foreseeable future.\n\nProbably the biggest downside risk in the near- and intermediate-term U.S. economic outlook, however, is the current weak job market and the possibility it may remain weak. I have already summarized the persistent decline in employment in this recovery, and I won't belabor it. Back in the ebullient late 1990s, high productivity growth generated expectations of higher future incomes, which boosted the current demand for goods and services, production and the demand for workers. You may recall how tight labor markets were in that period. In today's much more subdued economic environment, however, strong productivity growth has not yet stimulated similar expectations, and demand growth has remained moderate. Moreover, the high productivity growth has enabled many firms to meet this moderate demand growth without rehiring laid-off workers or hiring new ones. The risk going forward is that continued strong productivity growth may keep the job market soft, which may retard the growth of disposable income, even as the initial positive impact of the tax cuts begins to wane. Productivity, of course, is just the output produced by an average American worker in an average hour of work. It rose at an extraordinary 7 percent annual rate in the second quarter, and it appears to have continued to rise rapidly in the current quarter. Again, high productivity growth is good for the longer term – obviously. But if it fails to stimulate demand more strongly in the near term, its restrictive effect on job growth could hold overall economic growth below the consensus forecast in the period ahead. Once again, I believe the consensus projection is the most likely outcome for the reasons I outlined earlier. But a weaker performance can't be ruled out until job growth revives.\n\nLet me segue from this to a few closing remarks about Fed monetary policy – which is what I am actually supposed to know something about. I haven't said anything yet about inflation, deflation, or disinflation. (Disinflation is the word people use now to denote a positive but diminishing inflation rate. I think the word was invented recently, because whenever I key it into my computer, the word processor tells me it is misspelled.) In any case, all of these terms have to do with the behavior of the general level of prices for goods and services, and they are properly a central focus of Fed monetary policy, since these are the things that the Fed can confidently address over time: whether it's to stabilize them, contain them or prevent them. Arguably the Fed's most important contribution to the health of the U.S. economy in the post-World War II era was our success in helping break the high inflation of the 1970s and early 1980s, and subsequently bringing it down to its current low rate in the 1980s and 90s, which helped provide the foundation for the economy's strong performance over much of the last 20 years.\n\nAs measured by the so called \"core\" personal consumption expenditures – or PCE – index, which many economists now consider the most reliable inflation indicator, the underlying trend inflation rate is currently probably somewhere in the range of 1-1½ percent annually. In my view – and here I should emphasize especially strongly that this is my personal view and not necessarily shared by others in the Fed – this range is probably close to where inflation should be over the long haul, particularly since there is about a half percentage point upward bias in the core PCE.\n\nThe challenge now is to hold the inflation rate in this neighborhood, because doing so would likely provide the best monetary foundation for sustainable growth in output and jobs. Interestingly, if you follow Fed policy closely, you know that our policy statements following each of our last three Federal Open Market Committee policy meetings have all noted the Committee's current assessment that, at the moment, the risk inflation may fall further – that is, that we'll experience further disinflation – exceeds the risk that inflation will accelerate. Why is this, especially since economic activity is expected to accelerate?\n\nThere are several ways this could happen. As I see it, the main risk is that longer-term, so-called \"structural\" productivity growth may accelerate to an even higher rate than its already fairly elevated rate as business managers learn to use recent technological innovations even more effectively in increasing production. Structural productivity growth is now estimated by most economists at about 2½ percent at an annual rate. That may seem high, especially compared to the 1½ percent average annual rate between the mid-‘70s and the mid-‘90s, but it is only a little higher than the average rate of productivity growth in the U.S. economy over the last century. Consequently, productivity growth could rise further for a few years. I referred to this possibility a minute ago as a \"risk.\" That probably didn't sound quite right to many of you, so let me be clear here. High productivity growth is the best thing that can happen to our economy over the longer run since it allows living standards to rise more rapidly. But a further acceleration from here could be challenging in the transition to the higher rate, since it would increase the economy's potential growth rate and possibly retard the reduction in the \"output gap\" I mentioned earlier between the level of potential GDP and the level of actual GDP implicit in the consensus forecast. Again, this could occur if the acceleration fails to stimulate expectations of higher future income, and hence fails to stimulate stronger current demand. A persistent output gap – in plainer language, persistent excess capacity – could produce further disinflation, which would be unwelcome at this point, since inflation is already quite low.\n\nIn any case, given the possibility of continued high productivity growth, the assessment in our recent policy statements that the risks in the outlook for inflation are weighted toward further disinflation makes sense in my view. Let me emphasize, though, that this does not imply that actual further disinflation is inevitable, or that the Fed can't address it effectively with monetary policy. On the contrary, the prescription for a disinflation risk is accommodative monetary policy. That's Fedspeak for relatively easy monetary policy, and monetary policy is now – and has been for some time – accommodative. Moreover, our recent policy statements have been unusually candid in indicating that we expect to remain accommodative for a \"considerable\" period. Consequently, I am confident that the Fed can sustain the environment of price stability we fought so long and hard to achieve. That, in turn, makes me optimistic about both the near- and longer-term outlooks for the overall economy.\n\nWhen I fire up my lawn mower each weekend, the engine usually runs a little roughly for a minute before it breaks into a hum. I believe, and many of my business contacts now believe, that the economy is poised to hum – not to roar, but to hum.",
        "year": "2003",
        "date": "Sept. 30, 2003",
        "title": "The Economy: Where is it Headed and When?",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030930",
        "summary": "It is a pleasure to be with you this evening, and a pleasure to serve as Longwood's Executive-in-Residence earlier today.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "Update on the Economy and Monetary Policy",
        "highlights": "",
        "content": "These remarks update other recent speeches Mr. Broaddus has made regarding the U.S. economic outlook.\n\nIt is a pleasure to welcome all of you to Virginia, and to have an opportunity to share a few thoughts about the economy and the economic outlook. I will follow my usual format that I think many of you are familiar with. I'll start with a little background information and try to specify as precisely as I can where the economy stands right now. Here I will repeat some things I've said in several talks I've given recently, since the background has not changed much, but I will also update this part with a few observations about developments over the last several weeks. Then I'll speculate a little about the outlook, and finally wind up with a few remarks about Fed policy.\n\nBy way of background, the recovery from the recession in 2001 started late that year. (We now know this, since last week the National Bureau of Economic Research, which dates U.S. business cycles, declared that the 2001 recession ended in November 2001.) The recovery has continued since then. But it has been a very different kind of recovery from most other recent recovery periods. First and foremost, it has been an exceptionally tepid recovery. Real GDP grew only 2.9 percent last year, fourth quarter to fourth quarter, and it grew at only about a 1½ percent annual rate in the first quarter of this year. This is very modest growth for the early stages of a recovery.\n\nThis recovery also has been very uneven over time and across sectors of the economy. Growth accelerated temporarily in a couple of quarters last year, due primarily to the periodic introductions of highly attractive new car sales incentive programs, but it quickly dropped back again when these programs were withdrawn or downgraded. Across sectors, housing activity has been very strong, and consumer spending has held up pretty well, as has federal government spending due especially to increased defense and homeland security outlays. But business investment has been soft. Moreover, state and local government spending has been restrained by declining revenues and budget constraints, and, in the international arena, a rising current account deficit has been a continuing drag on U.S. growth.\n\nSo there have been some differences between this recovery and other recoveries. In one respect, however, this recovery has paralleled the early stages of the last recovery in 1991, 1992, and the first half of 1993. Job growth was very sluggish in that period. You may recall that the early '90s recovery was called the \"jobless recovery,\" and the job market also has been very weak so far in this recovery. Indeed, as measured by non-farm payroll employment — the usual benchmark — there hasn't been any job growth at all. On the contrary, employment has declined by about 940,000 jobs since the end of the recession. Of particular interest to our Federal Reserve District, manufacturing employment has declined by more than 1.1 million jobs nationally since the end of the recession. Manufacturing is still an important and highly visible part of our regional economic base. Ironically, one of the main positives in the current economic environment — strong productivity growth — now appears to be at least partly responsible for the labor market's present softness, and I will come back to this point a little later. The unemployment rate has remained steady in the neighborhood of 6 percent through most of this recovery. But it moved up a few notches in June to 6.4 percent.\n\nFocusing in a little more closely on developments during the last several weeks, it has been a really mixed picture. As I am sure you know, many people were hoping that the extraordinarily quick and successful conclusion of the initial phase of the conflict in Iraq, and the removal of the immediate risk of a major disruption of oil supplies, might give the recovery a boost. And it may have. Some of the economic reports released in recent weeks have been quite positive. The Conference Board's consumer confidence index jumped up sharply in April and has held on to that gain in May and June. The confidence index published by the University of Michigan also rose strongly in April and May, and edged back only marginally in June. And, in fact, the latest data on actual retail sales of goods, which is for June, suggest that consumer spending entered the current, third quarter of the year on a reasonably positive note. Also on a positive note, in June production in manufacturing posted its biggest increase since January. And the new orders component of the index published each month by the Institute for Supply Management rose nicely in May and June, which hinted at stronger factory output going forward. Elsewhere, though, the news was less encouraging. Most importantly, payroll employment declined for the fifth consecutive month in June, and, as I noted earlier, the unemployment rate rose to 6.4 percent last month, which is its highest level since April 1994. As you may know, yesterday the Labor Department reported that new claims for unemployment insurance dropped sharply in the latest reported week, and this is encouraging. These weekly new claims numbers, however, bounce around a good bit from week to week, so we will need additional information before we can be confident that the job market is firming.\n\nAgain, a mixed bag. To sum up on the current state of the economy, there are a few signs in the recently released data that the recovery may be gaining strength. But in my view there is not much hard evidence that this is happening yet — certainly no compelling evidence of the pronounced post-Iraq-war boost to activity that many people, myself included, had anticipated.\n\nLet me shift focus now explicitly to the future. You've heard me speculate on the economic outlook before. Yet you're here, nonetheless. This ranks right up there with the regularity of the Old Faithful geyser as an amazing but not well-understood phenomenon. In any case, let me share a few thoughts on the outlook for whatever they may be worth. As usual, I'll use the latest Blue Chip consensus forecast as a benchmark. As you probably know, the consensus calls for 1½ percent GDP growth at an annual rate in the current quarter, followed by a moderate acceleration to a 3½ percent rate, or possibly a little higher, from the middle of this year through the end of 2004. Since the growth of potential output in the economy appears to be about 3½ percent at present, actual growth at this rate would keep the current gap between potential and actual GDP approximately constant, and hence keep the unemployment rate from rising significantly further from the current 6.4 percent rate I mentioned earlier.\n\nPersonally, I think this is a plausible forecast and the most likely outcome. It is maybe even a little more important than usual at this juncture, however, to recognize that this most likely outcome is only one of several possible actual outcomes in the months ahead.\n\nThere are several reasons to expect at least a moderate acceleration in economic activity going forward. First, while we don't have much evidence of a post-Iraq-war boost yet, it could still eventually happen. While there is obviously still plenty of uncertainty in the outlook, prospects for the economy are less problematic now than before the war, even taking account of recent developments in Iraq, and this may become more evident in the period ahead.\n\nSecond, and more fundamentally, I believe that solid monetary and fiscal policy foundations have been laid for stronger growth. On the monetary side, the Fed's longer-term success in reducing inflation and inflation expectations, the resulting decline in mortgage rates and other long-term interest rates, and our short-term policy easings over the last 2½ years have helped produce a financial environment that should sustain spending in the housing sector, where it is already strong, and encourage increased spending by both consumers and business firms. On the fiscal side, the recently enacted tax cut, which is quite substantial and is currently being implemented, should reinforce the monetary stimulus, at least in the near term.\n\nLooking at the positives by expenditure categories, with respect to consumers, the extraordinary recent mortgage refinancing activity has allowed many households to substitute low-rate, tax-advantaged home equity debt for ordinary consumer installment debt and credit card debt, which has reduced the debt service burden for many households and increased their capacity to take on additional debt to support spending. And as Chairman Greenspan pointed out in his testimony before Congress last week, the net worth of American households rose about 4½ percent in the first half of 2003, due in particular to rising home values. The sluggish job growth to date in this recovery obviously raises questions about the near-term prospects for consumer spending, and I'll come back to this point. But financial conditions at the household level are currently quite conducive to increased spending, and the tax cut will help. Again, the most recent data on consumer spending are moderately encouraging.\n\nThe story is similar with respect to business spending. The outlook for business investment — especially for new equipment and software — is a key to the recovery's overall prospects. A sharp deceleration in business spending in the second half of 2000 led the economy into recession, and the recovery won't grow real legs until business investment revives. Here, too, financial conditions are favorable. Many business firms have already strengthened their balance sheets by refunding short debt in bond markets. Low long-term rates generally and narrowing risk spreads in corporate bond markets, along with the recent rise in stock prices, have reduced the cost of capital for a wide range of smaller- and mid-sized firms. Moreover, rising productivity and strenuous cost containment have increased profits and cash flow substantially since the middle of last year, which has generated more internal funds for investment. And the tax cuts for dividends and capital gains along with a more generous partial expensing provision in the new tax law should add additional stimulus as time passes. So business firms, by and large, are well positioned to increase equipment and software investment, and, most recently, order backlogs for new equipment have in fact been rising. These points constitute the case for the moderate acceleration of aggregate demand and GDP growth projected by the consensus forecast. Again, I think this is a plausible forecast and the most likely actual outcome. Conceivably, we could even get somewhat stronger growth than the consensus. That would be very nice if it happened. It would provide greater assurance that actual GDP growth will exceed the growth of potential GDP, which, in turn, would provide greater assurance that job growth will revive. And stronger job growth, in my view, is another key to the near-term outlook.\n\nHaving said these things on the positive side of the ledger, however, let me quickly acknowledge that the relatively favorable outcome in the consensus forecast is by no means a sure thing. There are still significant downside risks in the outlook. Perhaps most importantly, labor markets have remained generally soft across the country and across the economy. As I noted earlier, non-farm payroll employment declined for five consecutive months through June. The manufacturing sector has lost jobs for 35 consecutive months, including 325,000 jobs since the beginning of the year. We will receive the July job report two weeks from today. Hopefully it will show some firming, and the decline in new unemployment insurance claims reported yesterday that I mentioned earlier is a hopeful sign. Again, though, this is only one weekly figure in a fairly volatile data series, so we will need additional confirmation before drawing any strong conclusions.\n\nAs I also noted earlier, the recent weakness in the job market reflects one of the principal longer-term strengths in the U.S. economy, rapidly rising productivity, and the extent to which the growth of potential GDP, bolstered by this strong productivity growth, currently exceeds the growth of demand for goods and services. The apparently continued strong productivity growth holds great promise for the longer-term future, especially as the baby boomers begin to retire. But it raises practical questions in the here and now, since many firms can meet the moderate current increases in demand for their products without hiring new workers, and, in some cases, while laying workers off. The risk, of course, is that sluggish job growth — or worse — continued job losses in the near term could undercut the apparent recent revival of consumer confidence, since confidence depends in no small measure on people's perceptions about their job prospects, whether they are currently employed or not. Reduced confidence, in turn, could undermine the moderate strength of consumer spending, which would undercut any significant increase in business investment beyond ordinary replacement spending. And of course those who make business investment decisions already appear to be quite cautious about committing to new outlays in the more risk averse atmosphere created by the lingering effects of the corporate governance crisis.\n\nTo sum up the outlook, in all candor, this is one of the more difficult situations to evaluate we've seen in recent years. We in the Fed will need to monitor emerging developments carefully going forward, and I can assure you that we will. I am personally still optimistic. But it would be comforting to see more concrete evidence of the step-up in activity we've been anticipating and predicting. Maybe yesterday's unemployment insurance report is a precursor of better reports to come. I certainly hope so.\n\nLet me close with just a few broader remarks about monetary policy. The last time I spoke to you I made you sit through a sort of mini-sermon on the evils of inflation and why you needed to support the Fed in driving it out of our financial system. You won't get such a sermon this morning. The inflation rate as measured by the personal consumption expenditures index less food and energy — so called \"core\" inflation, and arguably the best measure of underlying inflation — has been below 2 percent for almost 6 years. And over the last 6 months, inflation by this measure has declined to below 1 percent at an annual rate, the lowest rate since 1963. Moreover, since there is about a half percentage point upward bias in this measure, true inflation currently is quite close to zero. It seems abundantly clear at this point that we have achieved the price level stability we sought for so many years. Back on April 30, for the first time I'm aware of, Chairman Greenspan more or less declared victory in the long war against inflation when he referred to the possibility of a further decline in inflation as \"unwelcome.\" This is as close to high drama as we get in conducting monetary policy, and it was a moment of considerable satisfaction to old inflation hawks like me.\n\nNow that we have price stability, however, we at the Fed have a new task: to sustain it. I never thought much about sustaining price stability back in the bad old high inflation days. I just wanted to get to price stability. And I am glad, to put it mildly, that we finally have it, since price stability is a necessary condition for maximum growth in output and jobs over the long haul. But now that we have price stability, I am naturally more focused on the challenges involved in holding on to it than I was several years ago when high inflation was the problem. The key difference — an obvious difference, but the key one — between fighting an entrenched inflation and sustaining price stability is that, with price stability, the risk is two-sided. When inflation was high, all the risk was on the upside, that is, on the possibility that the inflation rate might rise even further. Any decline in inflation was all to the good. Now, with the very low inflation that characterizes an era of price stability, we have to guard against both a reacceleration of inflation and an excessive further decline in inflation that conceivably could lead at some point to deflation, which is no better than excessive inflation.\n\nIn recent weeks, the Fed has been chided a little for talking a fair amount lately about deflation and possibly frightening some Americans into thinking we are about to sink into a deflation. With this in mind, let me repeat something I've said publicly before: I don't see deflation as an immediate threat. At the same time, though, I think it is appropriate and important to assure the public — which after all has not experienced deflation for over a generation — that we at the Fed are aware of the downside as well as the upside risks associated with price stability, that we have studied these risks, and that we know how to approach them if we ever need to. With our recent public statements regarding the undesirability of further disinflation, we have acted to put a floor under inflation expectations, just as in the past we worked to place a ceiling over these expectations when we were fighting to bring inflation down. And I am confident that, if necessary, we could put effective strategies in place to prevent further significant disinflation or deflation from developing. Because of this — and because we haven't forgotten how to contain inflation — I am confident we can sustain the price stability we fought so long and hard to achieve, and this bodes well indeed for the longer-term outlook for the U.S. economy.",
        "year": "2003",
        "date": "July 25, 2003",
        "title": "Update on the Economy and Monetary Policy",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030725",
        "summary": "These remarks update other recent speeches Mr. Broaddus has made regarding the U.S. economic outlook.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "Remarks on the Economy and Monetary Policy",
        "highlights": "",
        "content": "It is a pleasure to be back with you once again. I'm truly honored that you invite me back so frequently, although I'm reminded of something that Jack Benny said once when he received an award of some sort. (I assume there are at least a few people in this audience old enough to remember who Jack Benny was.) When he received the award, Benny said he didn't deserve the honor, but then he had arthritis, and he didn't deserve that either.\n\nI know you didn't invite me back to hear a bunch of bad jokes, so let me share a few thoughts about the economy and the economic outlook. I will follow my usual format that you are well accustomed to. I'll start with a little background information on the economy and try to specify as precisely as I can where the economy stands right now. Here I will repeat a few things I said in a series of talks I gave about a month ago, since the background obviously has not changed much since then, but I will also update this part with a few observations about developments over the last several weeks. Then I'll speculate a little about the outlook, and finally wind up with a few remarks about Fed policy.\n\nBy way of background, the recovery from the recession in 2001 appeared to start late that year, and it has continued, as best we can tell, since then. But it has been a very different kind of recovery from most other recent recovery periods. First and foremost, it has been an exceptionally tepid recovery. Real GDP grew only 2.9 percent last year, fourth quarter to fourth quarter, and it grew at only about a 2 percent annual rate in the first quarter of this year. This is very modest growth for the early stages of a recovery — so modest, in fact, that some economists question whether there has really been a recovery in a meaningful sense of that term.\n\nThis recovery has also been very uneven across both time and sectors of the economy. Growth accelerated temporarily in a couple of quarters last year due primarily to the periodic introductions of highly attractive new car sales incentive programs, but quickly dropped back again when these programs were withdrawn or downgraded. This recovery also has been more than normally uneven across sectors of the economy. Housing activity has been very strong, and consumer spending has held up pretty well, as has federal government spending due especially to increased defense and homeland security outlays. But business investment has been soft. Moreover, state and local government spending has been restrained by declining revenues and budget constraints, and, in the international arena, a rising current account deficit has been a continuing drag on U.S. growth.\n\nSo there have been some differences between this recovery and other recoveries. In one respect, however, this recovery has paralleled the early stages of the last recovery in 1991, '92, and the first half of '93. Job growth was very sluggish in that period. You may recall that the early '90s recovery was called the \"jobless recovery,\" and job growth has been very weak so far in this recovery. Indeed, as measured by non-farm payroll employment — the usual benchmark — there hasn't been any job growth at all. Employment has declined by about a half million jobs since the end of 2001, when the recovery is supposed to have begun. Of particular interest to our Federal Reserve District, manufacturing employment has declined by 811 thousand jobs nationally since the end of 2001. Manufacturing is still an important and highly visible part of our regional economic base. Ironically, one of the main positives in the current economic environment — strong productivity growth — now appears to be at least partly responsible for the labor market's present softness, and I will come back to this point a little later. The unemployment rate has remained steady in the neighborhood of 6 percent through most of this recovery, but that rate, of course, does not take into account the large number of discouraged workers who have dropped out of the labor market recently.\n\nFocusing in a little more closely on developments over the last several weeks, it has been a really mixed picture. As I am sure you know, many people were hoping that the extraordinarily quick and successful conclusion of the war in Iraq, and the removal of the immediate risk of a major disruption of oil supplies, might give the recovery a boost. And it may have. Some of the economic reports released in recent weeks have been quite positive. The Conference Board's consumer confidence index jumped up sharply in April and increased a little further in May. The confidence index published by the University of Michigan also rose strongly in April and May. The recent rally in the stock market suggests rising confidence among investors. And the latest data released indicate that total personal consumer spending — including spending on services as well as spending on goods — was stronger in the March-April time frame than thought earlier. Elsewhere, though, overall industrial production declined markedly in April for the second consecutive month, and manufacturing production was down for the third straight month. Payroll employment also dropped for the third consecutive month in April, albeit more modestly than in the two preceding months. Again, a mixed picture. The data supporting some of these reports was gathered either during or only very shortly after the end of the war — too soon to gauge its impact on the economy. But one would have to acknowledge that there is no hard evidence yet of the postwar boost that many people were looking for.\n\nLet me shift focus now explicitly to the future. You have heard me speculate on the economic outlook many times before. Yet you're still here. This ranks right up there with the regularity of the Old Faithful geyser as an amazing but not well understood phenomenon. In any case, let me share a few thoughts on the outlook for whatever they may be worth. As usual, I'll use the latest Blue Chip consensus forecast as a benchmark. As you probably know, the consensus calls for 2 percent GDP growth at an annual rate in the current quarter, followed by a moderate acceleration to a 3½ percent rate or possibly a little higher from the middle of this year through the end of 2004. Since the growth of potential output in the economy appears to be about 3½ percent at present, actual growth at this rate would keep the current gap between potential and actual GDP approximately constant, and hence keep the unemployment rate from rising significantly further from its current level a little north of 6 percent.\n\nPersonally I think this is a plausible forecast and the most likely outcome, although I certainly recognize that the range of plausible possible outcomes is unusually wide at present. But I think the consensus view is plausible, and I even think a somewhat stronger performance is not out of the question.\n\nThere are several reasons to expect at least a moderate acceleration in economic activity going forward. First, while we don't have much evidence of a post-war boost yet, not much time has passed, and we may eventually get one. The high uncertainty about oil price prospects in the run-up to the war has been greatly reduced, and both actual and futures prices for oil have declined. Consumer confidence has risen, as have stock prices, which may reflect the reduced uncertainty now that the war is over.\n\nSecond, and more fundamentally, I believe that solid monetary and fiscal policy foundations have been laid for stronger growth. On the monetary side, the Fed's longer-term success in reducing inflation and inflation expectations, the resulting decline in mortgage rates and other long-term interest rates, and our short-term policy easings over the last 2½ years have helped produce a financial environment that should sustain spending in the housing sector where it is already strong, and encourage increased spending by both consumers and business firms. On the fiscal side, without getting into the politics of it, the tax cut — especially the acceleration of the reductions in marginal income tax rates — should reinforce the monetary stimulus in the period ahead.\n\nLooking at expenditure categories, with respect to consumers, the extraordinary recent mortgage refinancing activity has allowed many households to substitute low-rate, tax-advantaged home equity debt for ordinary consumer installment debt and credit card debt, which has reduced the debt service burden for many households and increased their capacity to take on additional debt to support spending. Weak job growth obviously raises questions about the near-term prospects for consumer spending and I'll come back to that, but financial conditions at the household level are currently quite conducive to increased spending, and the tax cut and any further reductions in fuel prices will help. Again, the most recent data on overall consumer spending are moderately encouraging.\n\nThe story is similar with respect to business spending. The outlook for business investment — especially for new equipment and software — is a key to overall prospects for the recovery going forward. A sharp deceleration in business spending in the second half of 2000 led the economy into recession, and the recovery won't grow real legs until business investment revives. Here, too, financial conditions are favorable. Many business firms have already strengthened their balance sheets by refunding short debt in bond markets. Low long-term rates generally and narrowing risk spreads in corporate bond markets, along with the recent rise in stock prices, have reduced the cost of capital for a wide range of smaller- and mid-sized firms. Moreover, rising productivity, strenuous cost containment, and more recently the weaker dollar have increased profits and cash flow substantially since the middle of last year, which has generated more internal funds for investment. And the tax cuts for dividends and capital gains, along with more liberal depreciation allowances, in the recently enacted tax bill should add additional stimulus as time passes. So business firms, by and large, are well positioned to increase equipment and software investment, and order backlogs for new equipment have been rising most recently.\n\nThe points I have just made, then, constitute the case for the moderate acceleration of aggregate demand and GDP growth projected by the consensus forecast. Again, I think this is a plausible forecast and the most likely outcome, and, with a little luck, we might just get somewhat stronger growth than the consensus. That would be very nice if it happened. It would provide greater assurance that actual GDP growth will exceed the growth of potential GDP, which, in turn, would provide greater assurance that job growth will revive. And stronger job growth, in my view, is another key to the near-term outlook.\n\nHaving said these things on the positive side of the ledger, let me quickly acknowledge that the relatively favorable outcome in the consensus forecast is by no means a sure thing. There are still significant downside risks in the outlook. Perhaps most importantly, labor markets are still very soft across the country and across the economy. As I noted earlier, non-farm payroll employment declined for three consecutive months through April. The manufacturing sector has lost jobs for 33 consecutive months, including 203 thousand jobs since the beginning of the year. We will get the May job report on Friday morning. Hopefully it will show some firming. Judging from the numbers we have in hand today, however, the job market remains weak. Ironically, as I also noted earlier, this reflects one of the principal longer-term strengths in the U.S. economy, rapidly rising productivity, and the extent to which the growth of potential GDP, bolstered by this strong productivity growth, currently exceeds the growth of demand for goods and services. While the apparently continued strong productivity growth holds great promise for the longer-term future, especially as the baby boomers begin to retire, it raises practical questions in the here and now since many firms can meet the moderate current increases in demand for their products without hiring new workers, and in some cases while laying workers off. The risk, of course, is that sluggish job growth or — worse — continued job losses in the near term could undercut the apparent recent revival of consumer confidence, since confidence depends in no small measure on people's perceptions about their job prospects, whether they are currently employed or not. Reduced confidence, in turn, could undercut the moderate strength of consumer spending, which would undercut any significant increase in business investment beyond ordinary replacement spending.\n\nTo sum up on the outlook, in all candor, this is one of the more difficult situations to evaluate we've seen in recent years. We in the Fed will need to monitor emerging developments especially carefully going forward, and I can assure you that we will.\n\nLet me close with just a few broader remarks about monetary policy. Driving up today, I was trying to remember how many years you folks have been kind enough to invite me to speak to you. I don't know for certain, but it has been a lot. In many of these years, I made you sit through a sort of mini-sermon on the evils of inflation and why you needed to support the Fed in driving it out of our financial system. You won't get one of these sermons this evening. The inflation rate as measured by the personal consumption expenditures index less food and energy — so called \"core\" inflation, and arguably the best measure of underlying inflation — has been below 2 percent for almost 6 years. And over the last 6 months, inflation by this measure has declined to below 1 percent at an annual rate, the lowest rate since 1963. Moreover, since there is about a half percentage point upward bias in this measure, true inflation currently is quite close to zero. It seems abundantly clear at this point that we have achieved the price level stability we have sought so many years. Back on April 30, for the first time I'm aware of, Chairman Greenspan more or less declared victory in the long war against inflation when he referred to the possibility of a further decline in inflation as \"unwelcome.\" This is as close to high drama as we get in conducting monetary policy, and it was a moment of considerable satisfaction to old inflation hawks like me.\n\nNow that we have price stability, we at the Fed have a new task: to sustain it. I never thought much about sustaining price stability back in the bad old high inflation days. I just wanted to get to price stability. And I am glad, to put it mildly, that we finally have it, since price stability is a necessary condition for maximum growth in output and jobs over the long haul. But now that we have it, I am naturally more focused on, and conscious of, the challenges involved in holding on to it than I was several years ago when high inflation was the problem. The key difference — an obvious difference, but the key one — between fighting an entrenched inflation and sustaining price stability is that, with price stability, the risk is two-sided. When inflation was high, all the risk was on the upside, that is, on the possibility that the inflation rate might rise even further. Any decline in inflation was all to the good. Now, with the very low inflation that characterizes an era of price stability, we have to guard against both a reacceleration of inflation and an excessive further decline in inflation that conceivably could lead at some point to deflation, which is no better than excessive inflation.\n\nSeveral days ago, a Wall Street Journal editorial chided the Fed a little for talking a fair amount recently about deflation and possibly frightening some Americans into thinking we are about to sink into a deflation. With this in mind, let me repeat what many in the Fed have said recently: We don't see — we truly do not see — a clear and present danger of deflation. At the same time, though, I think it is appropriate and important to assure the public — which after all has not experienced deflation for over a generation — that we at the Fed are aware of the downside as well as the upside risks associated with price stability, that we have studied these risks, and we know how to approach them in the unlikely event we need to. With our recent public statements regarding the undesirability of further disinflation, we have acted to put a floor under inflation expectations, just as in the past we worked to place a ceiling over these expectations when we were fighting to bring inflation down. And I am confident that we could put effective strategies in place if necessary to prevent further significant disinflation or deflation from developing. Because of this — and because we haven't forgotten how to contain inflation — I am confident we can sustain the price stability we fought so long and hard to achieve, and this bodes well indeed for the longer-term outlook for the U.S. economy.",
        "year": "2003",
        "date": "June 4, 2003",
        "title": "Remarks on the Economy and Monetary Policy",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030604",
        "summary": "It is a pleasure to be back with you once again. I'm truly honored that you invite me back so frequently, although I'm reminded of something that Jack Benny said once when he received an award of some sort.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "Remarks at the 13th Annual Hyman P. Minsky Conference on the State of the U.S. and World Economies",
        "highlights": "",
        "content": "It is a pleasure to be with you this afternoon. I believe it was Mark Twain who said that the most difficult thing of all to forecast is the future. And certainly the extraordinary difficulty currently in trying to discern U.S. macroeconomic prospects for the next year or so is not inconsistent with Twain's observation. It is hard to recall a period when the immediate, very near-term outlook for the economy was more uncertain, and when financial market perceptions were more volatile. As everyone at this conference is well aware, the Fed's Open Market Committee at its meeting back on March 18 thought the level of uncertainty was high enough to justify omission of its usual, so-called \"bias\" sentence from its policy directive and post-meeting announcement.\n\nAgainst this background, I want to do two things this afternoon. First, I will make a few comments about the outlook for the remainder of the year. Despite the title of this session, I will talk less about \"prospects\" in the usual sense of most likely outcomes, and more about the range of plausible possibilities. And there is a wider than normal range of possibilities currently that are in fact plausible in the sense of having relatively high probabilities. Statistically, the probability distribution of possible outcomes has fat tails. That's what I mean when I say the outlook is unusually uncertain. Second, I will focus a few minutes on how the Fed can most constructively approach this situation with monetary policy. As always, I remind you that what follows are my own views and they do not necessarily implicate any of my fellow FOMC colleagues.\n\nWith respect to plausible economic outcomes in the period ahead, it may be helpful to note the latest Blue Chip consensus forecast as a benchmark. This is the new consensus released last Thursday, so it is conveniently recent. It calls for real GDP to increase at a 1.8 percent annual rate in the first quarter and 2.2 percent in the second quarter before accelerating to a bit over 3½ percent in the second half, where it would remain — approximately — through 2004. In this scenario, the unemployment rate rises modestly from its current 5.8 percent level through the remainder of 2003, before declining ever so gradually to 5½ percent in the final quarter of 2004. The inflation rate, as measured by the chained GDP price index, remains steady between 1½ and 2 percent over the period.\n\nNow something like this forecast is a plausible outcome. What distinguishes the current environment, in my view at least, is that the probabilities that the economy could be appreciably weaker or stronger than the consensus are higher than usual — the fat tails I mentioned earlier. On the downside, it is obvious that any number of circumstances could lead to a weaker economy than the consensus. Conceivably, some unfavorable fallout from the war in Iraq or an escalation of the tension in Korea could give new life to the recent hesitancy of both businesses and households to commit to significant discretionary expenditures. Beyond these geopolitical risks, though, as you know, many economists believe that negative economic fundamentals will continue to restrain the economy even if things go relatively well in the Middle East and elsewhere. Both businesses and households are still adjusting to the loss of financial wealth that has resulted from three consecutive years of stock market declines. Earnings of many companies, in particular, are being reduced currently by increased contributions to pension funds diminished by stock price declines. Moreover, there is still substantial excess capacity in some industries at the current level of aggregate demand. And the continuing high rate of productivity growth, while bullish for the longer run, is restraining job growth.\n\nThese conditions obviously could undermine the recovery. Indeed, some economists believe that the recent spate of soft monthly economic reports — including (1) declining payroll employment, (2) the weak March purchasing managers' report, (3) decelerating growth in consumer spending, (4) continued weak capital goods orders, and (5) and even some signs of fatigue in housing, to name a few — are evidence of an eroding recovery rather than just the result of the unusually severe weather in many parts of the country recently, and concern about the prospective war in Iraq, that was about to start at the time most of these reports were compiled. So a plausible case can be made that the economy will be weaker — maybe significantly weaker — going forward than the Blue Chip consensus.\n\nAt the same time, I personally believe that a plausible case also can be made that the economy will be at least somewhat stronger than the consensus, even though for many people, the consensus projection is already way out on the optimistic end of the spectrum. I assert this because there are a number of positives in the current picture that may not be receiving the attention due them. Specifically, there is already considerable monetary and fiscal policy stimulus at work in the economy. With respect to monetary policy, the nominal federal funds rate is currently only 1¼ percent. Consequently, the real funds rate is at zero or possibly negative. Beyond this, financial conditions are broadly favorable. As my FOMC colleague Governor Bernanke noted in a recent speech, mortgage refinancings have had the side effect of strengthening household balance sheets.1\n And banks are in a good position to lend to both households and businesses since they are well-capitalized, profitable and liquid, and they don't face any significant industrywide credit problems such as the commercial real estate debacle that plagued the recovery from the recession of 1990-91. With these positives in mind, it seems to me that our success in Iraq and the consequent reduction of risks, especially with respect to crude oil supplies and prices, could well produce a somewhat greater acceleration in the recovery than predicted by the consensus forecast.\n\n\n\nMy point here is not to argue for any of the particular scenarios I've discussed, but rather to underline the unusually wide array of plausible outcomes for the U.S. economy in the months ahead. The question for Fed policymakers, of course, is: What does this circumstance imply for monetary policy? At one level the answer seems obvious. We must be unusually vigilant. We do not want to be surprised and fall \"behind the curve,\" whichever curve turns out to be relevant. But simply increasing the vigilance quotient does not adequately capture what should be expected from the Fed in this situation. We need to give this notion more content and context. And I think we can do that perhaps more effectively now than in the past because of the emergence of an increasingly well-defined strategy of monetary policy in the U.S. This strategy has been discussed in recent speeches by several Fed policymakers, including Governors Bernanke and Gramlich.2\n In a talk earlier this year, I summarized this strategy as consisting of two elements: (1) a strong and credible commitment to maintaining price stability permanently, and (2) active interest rate management to help stabilize the economy in the short run.3\n The two elements are interdependent. In particular, the credible commitment to long-term price stability is a necessary condition for effective short-term stabilization policy.\n\n\n\n\n\nIn my view, the slow but steady convergence on this strategy over the last 20 years was a major contributor to the two exceptionally long business expansions in the U.S. during this period. Moreover, in light of this history, there is every reason to think that persistent pursuit of this strategy will maximize growth of the U.S. economy over the long run. It is very important, I believe, not to let the current turbulence in the economy divert monetary policy from this strategy — both elements of it. Indeed, this strategy is precisely what is required to navigate this turbulence successfully. In particular, while the short-term stabilization element of the strategy cannot fully offset real shocks of the magnitude we've experienced recently, it can reduce — and arguably already has reduced — the fallout from these shocks. Moreover, with an eye to the future, active and flexible short-term stabilization policy would seem to be an especially appropriate approach in the present environment where, as I argued above, the economy plausibly could move in any of several directions.\n\nBut the stabilization policy must be effective. And effectiveness, again, requires that these short-term actions be taken in the context of a credible commitment to long-term price stability. During the high inflation years of the 1970's and early 1980's, efforts by the Fed to stimulate the economy when it was weak ran the risk of provoking an inflation scare. Similarly, if a deflationary threat was to arise at some point, and the Fed lacked credibility as a deflation fighter, the strong action that would be needed to prevent the deflation could quickly bring the funds rate to the zero bound. I will have more to say about the latter in a moment.\n\nTo this point I have described the strategy of policy rather sparsely. Let me elaborate briefly in the light of recent developments in the economy. It would be hard to exaggerate the key importance of maintaining credibility for price stability in applying this strategy. Full credibility for price stability in the U.S. today means public confidence that inflation will remain contained, and that any excessive disinflation or emergent deflation will be quickly and successfully confronted. Most economists agree that the Fed enjoys high credibility for low inflation currently. After all, we established this credibility the hard way: by gradually but persistently ratcheting inflation down over the better part of two decades. I am, personally, highly confident that we can maintain credibility for low inflation. But I work hard to avoid overconfidence. As I said earlier, U.S. monetary policy currently is highly stimulative by historical standards, with the real funds rate in the neighborhood of zero, and possibly negative. If the successful end of the war in Iraq results in a sharper than expected acceleration in the recovery, the present policy stance would be excessively stimulative, and it would be important to reverse course and move to a more neutral stance promptly. It is tempting to think that this could be accomplished fairly easily. Past experience, however, suggests that it may be difficult to stay ahead of the curve.\n\nUnderstandably, not many observers of monetary policy are focused at the moment on the upside risks in the economy and the need to preempt any future revival of inflation. Rather, with employment declining, household spending decelerating, business spending still stagnating, and a whiff of further disinflation in recent price reports, increased attention is being given — quite appropriately — to how the Fed might react to continued disinflation or evidence that the economy might be flirting with deflation. Few believe that deflation is imminent. But there is comfort — and confidence — in being prepared. An important point here, in my view, is that the credibility of the Fed's commitment to containing inflation — and it's proven capacity to do so — does not necessarily extend to disinflation and deflation. To be sure, observers of U.S. monetary policy recognize that the increased focus on price stability as a key long-term policy objective offers some assurance against deflation. And they are confident that the Fed will avoid the mistakes of the 1930's, when the money supply was allowed to contract substantially, and the banking system collapsed. Still, the absence of a track record, and, perhaps most importantly, the current proximity of the funds rate to the zero bound, are obstacles to full anti-deflationary credibility.\n\nThe Fed is already taking steps that I believe will increase our credibility as a deflation fighter. In particular, as far back as October 1999, the Fed sponsored a conference in Woodstock, Vermont, that brought senior Fed officials and staff together with leading university economists and others to discuss conducting monetary policy in a low inflation environment, where nominal short-term interest rates are close to zero, and deflation is a meaningful risk. More recently, several FOMC members, including Chairman Greenspan, and other Fed officials have explicitly addressed the possibility of deflation and how the Fed might confront a deflationary threat operationally when the nominal funds rate has reached, or is very close to, the zero bound.4\n Frequently cited alternatives at the zero bound include (1) acting to reduce longer-term interest rates, either by purchasing large quantities of longer-term Treasury securities in open market operations or by precommiting to maintain the funds rate at a low level for some extended time period, and (2) increasing the volume of cash in the economy substantially via purchases of Treasury bills and other short-term securities.\n\n\n\nMy personal view is that the most effective step the Fed can take right now to increase its disinflation/deflation-fighting credibility would be to encourage and participate in further public discussion of the advantages and disadvantages of these and other approaches. All the approaches mentioned above have drawbacks. Taking them in reverse order, purchasing short-term securities to increase cash in the economy will have minimal impact as short-term rates reach zero. At that point the Fed will have satiated the market with reserves and currency so that cash no longer yields medium of exchange services at the margin. Hence, cash and short-term Treasury bills would be valued equally with respect to what my colleague Marvin Goodfriend calls \"broad liquidity services.\"5\n In plain language, cash and Treasury bills would become perfect substitutes at zero nominal interest rates. Consequently, open market purchases of short-term securities would have little effect on the economy. The second alternative, precommitting to hold the funds rate down, would be difficult for the Fed to honor in practice. If, after making such a commitment, deflationary forces subsided, and the Fed was faced with emerging inflationary pressures, the public would expect policy to be tightened. Knowing this, in practice the public would almost certainly discount any such precommitment heavily.\n\n\n\nPurchasing long-term Treasury securities, in my view, is probably the most effective way for the Fed to undercut deflation at the zero bound. In addition to a direct effect on long-term interest rates, aggressive purchases of long bonds would increase broad liquidity and stimulate economic activity via the portfolio rebalancing and credit channels of monetary policy transmission.6\n \n\n\n\nWhile such purchases would be effective, however, it would be important to ensure that the supply of Treasury bonds was sufficient to meet the Fed's needs. In principle, the Fed could use alternative approaches to increase broad liquidity at the zero bound. For instance, the Fed could lend more aggressively through the discount window, or it could buy private securities. These alternatives, however, would involve the Fed in decisions regarding the allocation of credit across the economy. This would pose significant risks. It could undermine the efficiency of private credit markets, and it could jeopardize the Fed's independence in conducting monetary policy.7\nCurrently, the outstanding supply of Treasury bonds should be sufficient to meet the Fed's needs in the event the zero bound is reached. But this problem should be considered carefully at some point. Vetting these kinds of issues thoroughly, and determining how they might be resolved in practice, would increase confidence in the Fed's ability to confront successfully any deflationary threat that might arise.\n\n\n\nIn sum, the near-term outlook for the economy is unusually uncertain at present. I am confident, though, that the Fed's current policy strategy, with its focus on credible price stability, provides a solid foundation for confronting whatever emerges effectively. I do believe that the foundation can be made even stronger by further, transparent discussion of alternative approaches at the zero bound.",
        "year": "2003",
        "date": "April 15, 2003",
        "title": "Remarks at the 13th Annual Hyman P. Minsky Conference on the State of the U.S. and World Economies",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030415",
        "summary": " And certainly the extraordinary difficulty currently in trying to discern U.S. macroeconomic prospects for the next year or so is not inconsistent with Twain's observation.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "The Economic Outlook in a Turbulent Period",
        "highlights": "",
        "content": "It is a pleasure to be with you today, although I have to confess that I am not very alert because I had a nightmare last night. I dreamed that war had just begun in the Middle East. There was substantial uncertainty about short-term prospects for oil supplies and hence oil prices. Consequently, there was more than even the usual, substantial uncertainty about near-term prospects for the economy and financial markets — so much so that the Federal Open Market Committee had simply dropped the so called \"bias\" sentence from its policy directive at its FOMC meeting the week before. Financial markets were especially volatile. All that was bad enough. What gave me the nightmare, though, was that in the midst of all this uncertainty, I had to make a talk about the economic outlook to students, faculty, and alumni of the Johns Hopkins Graduate Division of Business and Management. Nonetheless, I am happy to have this opportunity to be with you, and I appreciate your invitation.\n\nI will follow my usual format in remarks like these. First I will offer a little background information. Then I'll speculate a bit about the outlook, and finally close with some comments about Fed monetary policy and the role the Fed needs to play in a situation like the one we face today.\n\nBy way of background, the recovery from the 2001 recession started late that year, and it continued throughout 2002. But it continued at an unusually tepid pace for the early stages of a recovery. Real GDP grew only 2.9 percent last year, fourth quarter to fourth quarter. And 2002 was a year of uneven growth, due mainly to the off-again, on-again new car sales incentive programs. Real GDP grew at a 5 percent annual rate in the first quarter of the year as the inventory liquidation spawned by the initial round of incentives in October and November of 2001 wound down. Growth slowed sharply in the spring, as the stimulus from reduced inventory liquidation diminished. But it jumped back up to over a 4 percent rate in the third quarter following the renewal of incentives, before dropping back to about a 1½ percent rate in the final quarter of the year, when the incentives once again were pared down, at least until late in the quarter. At the time, Chairman Greenspan referred to this late-year deceleration as a \"soft-patch.\" For 2002 as a whole, I would make this comparison: Most recoveries from recession resemble the way most people feel in the morning hours after a good night's sleep — strong, energetic, and able to get more done on average than they will later in the day. This recovery is more like how you feel the morning after a poor night's sleep. You're moving forward, but in fits and starts, sustained by intermittent doses of Starbucks.\n\nSo the recovery to date has been uneven across time. It has also been uneven across sectors of the economy. Household spending for goods, services, and housing has held up remarkably well and has been a principle support of the recovery to date. Residential investment in the GDP accounts rose almost 7 percent, fourth quarter to fourth quarter, in 2002. Consumer spending increased less robustly, at a 2½ percent rate. But that's actually a fairly impressive performance in a year in which payroll employment declined, the unemployment rate rose, and consumer confidence declined appreciably. Federal government spending was also strong last year, due in part to sharp increases in defense outlays throughout the year.\n\nIn contrast, business investment in new plant, equipment, and software declined for the second year in a row. The rate of decline, however, diminished significantly from the big drop during the recession. Also, spending in the equipment and software component of business fixed investment turned up in the second quarter of the year after six consecutive quarterly declines, which reflected a revival of spending for computers that was probably stimulated by the partial expensing investment tax incentives implemented early last year. Finally, state and local outlays rose only modestly in 2002 due to the severe budget pressures most states confronted during the year. Net exports were also a drag on activity, due to a sharp deceleration in growth in Europe, continued recession in Japan, and increased competition from China.\n\nIn any case, these are the broad contours of the recovery so far. I think it's important, though, to identify the headwinds and tailwinds that have produced these mixed results, since distinguishing those likely to diminish from those likely to remain strong can shed light on the economy's prospects going forward. Among the headwinds restraining business investment, of course, was the continuing process of working through the excess capacity — especially in the manufacturing sector — created by the investment boom of the late 1990's, and the negative impact of the further decline in the stock market on both business and household attitudes and spending.\n\nBut there were also powerful positive forces at work buttressing the recovery last year — tailwinds if you will. Close to home for me, monetary policy was very stimulative throughout 2002 following the pronounced easing of policy in 2001. The real federal funds rate was close to zero through the first three quarters of the year, based on the core personal consumption expenditures index, and it probably turned negative when we dropped the rate 50 additional basis points in November. Moreover, persistently low core inflation, and the nearly universal expectation in financial markets that the low inflation would be sustained, help bring nominal long-term interest rates down to their lowest levels in decades. This decline included mortgage rates, which obviously were a principal driver of the exceptionally strong increases last year in both new and existing home sales, home prices and housing starts. The low rates, and the at times frenzied refinancing activity they generated, also helped support consumer spending. The main driver for consumer spending however, was the biggest increase in real disposable household income since at least the mid-1990's — about 6 percent. This increase in income, in turn, reflected two things: first, implementation of the personal income tax rate reductions enacted in 2001, and, second, very strong growth in productivity overall. The healthy productivity growth, of course, was a double-edged sword last year, since it was an important factor restraining job growth. But it clearly helped sustain real wage and income growth for workers who had jobs.\n\nAs we moved into 2003, economic developments have been dominated by rising concern about Iraq, the reliability of oil supplies, and the sharp actual increases in gasoline, heating oil, and natural gas prices. The severest winter in several years on the East coast has exacerbated the current squeeze in energy markets. It has also stymied housing activity — temporarily, I believe. All these developments have further restrained business spending and job growth, as underscored by a much-larger-than-expected decline in payroll employment in February. They have also produced a further drop in consumer confidence. So we seem to be entering the war with Iraq on a relatively soft economic footing.\n\nWhere do we go from here? Will the recovery strengthen, now that the tension of waiting for war is over? Or will it remain soft, or even weaken further? Obviously, no one knows. As any professional forecaster will tell you, the hardest thing of all to forecast is the future. As I said earlier, the FOMC was unsure enough of the very immediate outlook that we omitted the bias statement from our directive at our meeting on March 18.\n\nTypically when I make talks like this, I downplay my personal view of the outlook and focus on the Blue Chip consensus forecast or some other consensus forecast. But since the economy's prospects right now are anybody's guess, let me give you my guess for what it's worth, which obviously is not necessarily representative of the views of any of my FOMC colleagues. In a situation like the current one, I think it is essential to look through the swirl of unfolding events and commentary, and market volatility, to a point several weeks or months down the road when conditions presumably will have settled at least to some degree, and the fundamentals will be reasserting themselves.\n\nWhen I do that, I am personally more sanguine about the economy over the next several quarters than a lot of people I talk to regularly about the economy seem to be. Don't misunderstand me. I am certainly not giddy with optimism; but I am more confident than some. I think the recovery is solid enough to withstand the shocks it is currently experiencing and to accelerate moderately as the year progresses. If the war were to last significantly longer and be more difficult than expected, and there were a sustained sharp increase in oil prices, obviously the recovery could be undermined. But currently there is no compelling reason to expect this. Indeed, oil futures markets are predicting declines in prices by mid-year. Participants in these markets are well informed, and they have money on the line. Beyond Iraq and oil, the weakness in most of our export markets, and the restraint strong productivity growth is exerting on job growth could keep the recovery tethered. But sustained high productivity growth eventually will coax out new business investment to capture the higher productivity, despite excess capacity in some industries. Moreover, monetary policy remains stimulative. The federal funds rate, again, is just over 1 percent in nominal terms, and probably slightly negative in real terms. Further, since both actual and expected inflation are low, many intermediate- and long-term interest rates remain at historically low levels as well. Also, the fiscal stimulus from the 2001 tax cuts is still at work, and there is a possibility of additional fiscal stimulus later in the year. These points about policy support for the recovery may strike some as naively conventional in the context of the war and the current gyrations in financial markets, but they are fundamental and powerful in my view.\n\nFinally, the overall financial condition of the U.S. economy currently — that is, the combined financial condition of households and business firms, and the ability of credit markets and banks to provide credit and liquidity to worthy borrowers — seems clearly adequate to support, and perhaps help induce, a stronger recovery. My FOMC colleague Ben Bernanke reviewed U.S. financial conditions comprehensively in a speech last month. As he indicated, conditions in the household sector are in relatively good shape currently. The negative impact of the decline in the stock market on household wealth has been partially offset by the recent rise in home prices. Moreover, as a by-product of the equity extraction accompanying mortgage refis, many households have been able to substitute lower-cost, tax-advantaged mortgage debt for ordinary credit card and installment debt. Many households, in other words, have in effect strengthened their balance sheets, as businesses often do, by refunding their debt.\n\nFinancial conditions in the business sector are less favorable, and this has undoubtedly been one more factor restraining business investment. For example, corporate earnings have been negatively impacted by the need to shore up pension funds that have suffered losses from the stock market decline. And risk spreads on corporate debt currently are at high levels by historical standards, indicating continuing concerns about credit quality. But spreads have declined from the stratospheric levels produced by the corporate governance and accounting scandals last summer, and many companies have been able to fund short debt in the bond markets. Also, as Bernanke indicates, weaknesses in business finance have been concentrated in a relatively small number of industries like telecommunications and the airlines. Finally, the banking industry as a whole is in good shape. Most banks are well capitalized and profitable, and while they have faced challenges with some corporate loans, they don't face anything resembling the severe credit problems they faced, for example, with commercial real estate in the early 1990's.\n\nBottom line: Financial conditions are clearly capable of supporting and reinforcing the stronger recovery going forward I personally anticipate. This includes conditions in the business sector, if business spending revives at least to some extent this year, as I think likely. Consequently, while I recognize the downside risks in the current outlook — how could anyone fail to recognize them — I think there is a reasonable case for seeing the cup half full.\n\nLet me close with a few observations about monetary policy. In tough times like these it is especially important for the Fed to keep its priorities straight. Think of the economy as a ship. When the economic seas are stormy, as they are now, a ship needs a firm anchor. With this in mind, one of the Fed's highest priorities is to provide that firm anchor in the form of a highly credible monetary policy focused squarely on maintaining price stability. Fortunately, we have been able to do that pretty well recently. We've spent almost twenty years, starting in the early 1980's, bringing inflation down and establishing credibility for low inflation in financial markets and the economy generally. I believe that this credibility has served us well over the last three quite challenging years.\n\nIn this regard, it is useful to recall all the negative shocks the economy has sustained during this period: a boom-bust investment and stock market cycle, a cowardly but devastating terrorist attack, a crisis in corporate governance, and now war in Iraq. In the face of all this, it is really quite remarkable that the recession was so brief and relatively mild, and that the recovery has progressed as far as it has. I think the absence of inflation and inflation expectations has played a role in this. Specifically, our high credibility for low inflation empowered us to ease policy aggressively in 2001. We dropped the funds rate four and a half percentage points that year, from 6½ percent to 1¾ percent. That easing almost certainly helped cushion the economy's decline and end it sooner than would have occurred otherwise. It would have been difficult, to put it politely, to act this decisively in the absence of credibility. Also, the recent increase in oil prices has not spawned much if any concern that other prices will now come under upward pressure. To be sure, this absence of spillover reflects the expectation that the increase will be temporary. But I would argue that it also demonstrates the public's confidence that we would resist any spillover much more forcefully than we did in the 1970's. I don't think this would be the situation if inflation were at, say, 5 percent, and we lacked credibility. Thus, it is crucial that we sustain credibility for price stability in this turbulent period.\n\nSustaining credibility for price stability, however, presents a different set of challenges when underlying core inflation is at 1½ percent or maybe even lower, as it is today, than when it was at 5 percent, 6 percent or 7 percent. Specifically, we have to be concerned about the risks of price deflation as well as price inflation. Let me emphasize here, as I have when I've made these kinds of comments earlier, that I do not think deflation is an immediate threat. But we obviously need to give the possibility of deflation more attention now in thinking about monetary policy strategy than we did ten or twelve years ago, when underlying inflation was much higher than it is today.\n\nWe have been giving it more attention, in our research and in our longer-term strategic policy discussions. In particular, the Japanese experience has reminded us that deflationary pressures — just like inflationary pressures — must be resisted decisively and preemptively if they are to be successfully contained. Further, just as we built credibility for low inflation by convincing markets and the public that we were unalterably committed to containing inflation, we will need in a similar way to establish credibility for containing deflation should deflationary pressures arise. In this regard, we now recognize that our credibility as an inflation fighter is not automatically extended to credibility as a deflation fighter. The Fed has not had much experience fighting deflation. And the one experience we had, seventy years ago in the early 1930's, was not a high point in the Fed's history.\n\nI believe that our increased focus on the possibility of deflation has positioned us to resist effectively any deflationary pressures that might arise. In this regard, it is natural to ask exactly how we would accomplish this if we had to ease further, and the funds rate declined to zero or very close to zero. Wouldn't we run out of anti-deflationary ammunition? Well, no, we wouldn't. There are other channels we could use to undercut any incipient deflation, such as purchasing long-term bonds to increase broad liquidity. We know what these channels are, and we know how to use them if we need to.\n\nTo sum up, these are challenging times, and the current economic and financial environment is hardly devoid of risk. But the U.S. economy, fundamentally, is still extraordinarily strong and resilient. With this in mind, as I've tried to show, I think the odds are good that the recovery will strengthen as the year progresses. Rest assured that we at the Fed will do all we can with monetary policy to make these odds even more favorable.",
        "year": "2003",
        "date": "March 31, 2003",
        "title": "The Economic Outlook in a Turbulent Period",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030331",
        "summary": "It is a pleasure to be with you today, although I have to confess that I am not very alert because I had a nightmare last night.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "The Economic Outlook for 2003",
        "highlights": "",
        "content": "It is a pleasure to be with you today. Each year I receive several invitations to give talks on the economic outlook for the year ahead, and this is my first such talk for 2003. I enjoy preparing these forecast talks, since I prepare them during the holiday season when I have a little more time than usual to review the latest economic data, and also to read what other economists and policymakers are saying about the outlook. So hopefully I have a little clearer handle on things than I sometimes do, and I hope these remarks will be useful to you.\n\nObviously the last three years haven't been particularly happy ones for the economy, neither here in the U.S. nor elsewhere in the world. After four years of sustained high growth in the late 1990's, the economy slowed sharply in the year 2000. It slowed further and entered a recession in 2001 before apparently beginning to recover in the final quarter of that year. As 2002 began, most economists expected the recovery to continue to accelerate, and to deepen. I remember summarizing that kind of concensus outlook when I made the 2002 edition of this talk a year ago. And indeed the recovery did continue, and growth did accelerate last year, but it did not appear to grow the kinds of economic roots needed to develop into a broad, sustained business expansion. In particular, a sizable portion of last year's growth reflected the aggressive new car sales incentive programs in place at various times during the year. Since these programs were scaled back late in the year, most forecasters now expect real GDP growth in the fourth quarter to come in at only about 1 percent at an annual rate when the initial GDP report for that quarter is released January 30.\n\nMore broadly, I think 2002 will be remembered as the year when the economy did begin to recover, but the recovery wasn't really firmly grounded and remained unbalanced. Consumer spending was reasonably healthy, and housing activity was exceptionally robust. But business investment remained weak overall, as did export demand. There were also substantial imbalances on a sector-by-sector basis. Many service industries did reasonably well; others — like the airline industry — did not. And I hardly need to tell an audience in this region that many manufacturing industries lost additional momentum last year. Indeed, the manufacturing sector as a whole shed more than half a million jobs in 2002. Actually, the performance of the job market overall in 2002 was a good proxy for the performance of the economy as a whole. The job market was stronger in 2002 than in 2001, but on net about 180,000 jobs were still lost during the year — a relatively small decline in an economy with over 130 million jobs, but still a negative number. You'll remember the recovery from the 1990-91 recession was — and still is — widely referred to as \"the jobless recovery,\" and 2002 may eventually come to be known as \"jobless recovery II.\"\n\nHaving said all these unenthusiastic things about the economy in 2002, I think it is important to keep a few positive things about last year's performance in mind so that we don't lose perspective. When you think about it, it is really quite remarkable that the economy grew at all last year considering what it was up against: continuing threats of more terrorists attacks, extraordinary revelations of deficiencies in corporate governance, severe budgetary problems in many state governments, and, towards the end of the year, sharply rising oil prices due to the increased risk of war with Iraq. The ability of the economy to at least initiate a recovery in this hostile economic environment says a lot, all of it positive, about the underlying strength and resilience of our economy and our economic system.\n\nI think it also reflects some notable improvements in our economic fundamentals in recent years. In particular, productivity growth has remained high. Output per hour rose at a 5½ percent annual rate over the four quarters ending in the third quarter of last year. That's a remarkable productivity advance given the sluggishness of the recovery. There's not as much talk about a \"new economy\" these days, but to the extent that accelerated productivity growth was a central attribute of the new economy, it is still around. Ironically, this faster productivity growth does have a downside in the very short run: with productivity growth higher, business firms have been able to meet the current moderate growth in demand without hiring additional workers. This is one reason employment has been growing so slowly.\n\nBut the benefits of stronger productivity growth have outweighed the negatives, even in the short run. It has helped keep inflation low. Perhaps most importantly, it has allowed firms to pay higher real wages to those who do have jobs. This is one reason that real, after-tax household income rose markedly last year, which, in turn, is a key reason consumer spending held up well despite slow growth in jobs and the other headwinds buffeting the economy that I mentioned earlier. And of course the continued growth in consumer spending, along with continued strong housing activity, was one of the main supports of the recovery last year. Consumer spending also benefited from cashouts from home mortgage refinancings and other forms of increased household borrowing, but the hefty growth in disposable income was the main driver, and, again, the strong income growth resulted primarily from strong productivity growth.\n\nThe other big positive in last year's economic performance was continued low inflation. To long-time Fed people like me, who have spent most of our careers confronting inflation, it is really quite remarkable, not to mention comforting and gratifying, that there is little concern about the risk of inflation currently in financial markets or the general economy. This absence of underlying inflation expectations allowed the Fed to maintain a very stimulative monetary policy throughout 2002, punctuated by the 50 basis point reduction in the federal funds rate we executed at our FOMC meeting on November 6 in response to the so-called \"soft-patch\" in the recovery. Not many years ago, when the Fed's credibility for low inflation was not as well established as it is now, we could not have acted so aggressively. And of course the absence of inflation expectations has helped keep long-term interest rates low. In particular, the lowest mortgage rates in a generation have fostered the sustained strong growth in home sales and construction.\n\nOne other positive in last year's performance — not as impressive as the strong productivity growth or the low inflation I just described, but worth noting — was some limited improvement in one category of business spending, specifically, spending on new equipment and software. Equipment spending declined for six consecutive quarters through the first quarter of last year. But it turned up moderately in the second and third quarters, which is a modestly hopeful sign with respect to prospects for business spending in the year ahead. Let me turn now to the future and comment on the outlook for 2003. Early each year various business publications put out compilations of forecasts made by professional forecasters, and econometric forecasting services publish detailed model-based projections. I've faithfully read many of them this year as I try to do every year. I won't dwell on the so-called consensus forecast that emerges from all these individual forecasts because you probably are already broadly familiar with it. Briefly, it calls for continued recovery featuring a modest acceleration of real GDP growth from about 2¾ percent in 2002, to about 3¼ percent in 2003. Many forecasters are not explicit about their assumptions regarding the potential conflict with Iraq. Those who are explicit generally expect — rightly or wrongly — a relatively brief and successful engagement sometime in the first half of the year, and I sense that those who are silent have broadly the same expectation. Partly because of the assumed timing of the conflict, most forecasters expect growth to be slightly slower in the first half of the year than in the second half: a little under 3 percent the first half, rising to a little over 3½ percent by year end. Growth at this pace would reduce the unemployment rate somewhat from its current 6 percent level — or possibly from a somewhat higher level, if the rate ticks up temporarily early in the year — to about 5¾ percent. In the absence of a sustained run-up in fuel prices, inflation is projected to remain well behaved at about 2¼ percent as measured by the CPI. This would translate to about 1½ percent on the core personal consumption expenditures (PCE) index, which is probably a better measure of underlying inflation than the CPI even though it is not as well known.\n\nBacking off a minute from all the numbers, and using plain English, the consensus forecast calls for a second year of very moderate — some would say subpar — recovery from the 2001 recession. This is not a particularly inspiring forecast, and there are downside risks in it. If there is war with Iraq, and it turns out to be more protracted than now expected, and the crisis in Venezuela continues, oil prices likely will rise more than now expected. This would restrain growth, not only in the U.S. but in other industrial countries and many developing countries as well. A longer and stickier conflict with Iraq also could reduce consumer confidence and restrain consumer spending. And there are obviously other downside risks in the consensus projection, like another terrorist attack or even greater weakness in the global economy than we are currently experiencing. Japan is in a protracted downturn accompanied by deflation, the European economy is soft, and a number of developing economies — especially in Latin America — are very seriously challenged currently.\n\nSo again there are downside risks in the consensus outlook. My own feeling, though — and this is really the bottom line of this speech — is that the consensus is plausible, and that there is at least some chance that the economy may turn out to be stronger in 2003 than the consensus projects. The accelerated productivity growth I discussed earlier seems set to continue this year. At least there is no obvious reason to expect it not to continue. Continued strong productivity growth may retard job growth to some degree, but it will continue to underwrite healthy growth in disposable income for those who are working, and hence household spending. Beyond this, monetary policy currently remains very accommodative. The funds rate, at 1¼ percent, is at its lowest level in several decades. Since the core inflation rate is currently about 1½ percent, the real funds rate is negative, which constitutes very stimulative monetary policy by historical standards. And of course the President has recently proposed additional fiscal stimulus.\n\nFinally, 2003 may be the year when business spending begins to strengthen. I don't want to overstate the prospects for capital outlays. Business capital spending responds above all to evidence of rising aggregate demand, and demand growth is currently still subdued. Moreover, overall capacity utilization, especially in manufacturing, remains low. But as I said a minute ago, continued robust productivity growth will induce some businesses to buy new equipment and software in order to capture the productivity increase for their own operations so they can remain competitive and enhance profitability in an environment where pricing power is still limited. Further, both corporate profits and cash flow have been increasing, which positions businesses to finance capital expenditures internally. Again, I don't want to exaggerate the case for stronger business capital spending. There's not much evidence of a meaningful actual firming yet. But the financial and other conditions that might foster such a firming are increasingly evident. Needless to say, a material increase in capital investment would be a big plus for the economy because it would ensure the transition from a recovery to a broad, balanced business expansion.\n\nSo to repeat my bottom line: I think the recovery will continue. And while there obviously are still downside risks in the outlook, for the first time in a while, I think the chances that actual growth will exceed the consensus forecast somewhat are about equal to the chances that it will come in below it. I'm going out on a limb a little in saying this, but I think it's realistic.\n\nLet me now make a few closing comments about monetary policy. The environment in which the Fed conducts monetary policy has changed materially recently. For most of the last 30 years we've been fighting inflation — struggling either to keep it from rising further or to reduce it. Over the last several years, however, we seem to have finally achieved price stability, the Holy Grail of monetary policy. The core PCE inflation index has been below 2 percent since the mid-1990s. Moreover, we now have credibility for price stability in the sense that both financial market participants and the general public have confidence that we will maintain this stability pretty much indefinitely. We absolutely need to do this. It would be difficult in my view to overstate the significance of this policy achievement. Credible price stability has reduced risk in the economy, which has increased the economy's potential longer-term growth. And it has permitted the Fed to act much more aggressively recently to counter the temporary but substantial negative shocks to the economy — like the stock market decline — that might otherwise have undercut the recovery.\n\nOne other key difference in the current policy environment is that the risk to price stability is now two-sided rather than just one-sided. Obviously, we could experience renewed inflation at some point. But with inflation currently quite low, it might be easier to shift towards deflation than when inflation was high. Neither risk looms large at present, and the Fed is committed to ensuring that both risks stay well contained. I'm confident we can do it — which is something I wouldn't have said not very many years ago.\n\nWith respect to deflation, candidly, I worried about it a little in the immediate aftermath of 9/11, when both aggregate demand in the economy and employment plummeted temporarily. We eased policy promptly and materially after the attacks, which brought the funds rate down from 3½ percent at the time of the attacks to 2½ percent in early October, and then subsequently to 1¾ percent in early December. These actions helped stabilize the economy and provided a foundation for the recovery. Not surprisingly, today some people worry that with the funds rate only a point and quarter above zero — and taking account of recent experience in Japan — we could \"run out of ammunition\" if for some reason the economy weakened abruptly and sharply. I don't think we would run out of ammunition, since even if the nominal funds rate did approach zero, we would still be able to add substantial liquidity to the economy through open market operations. But the most effective way to deal with deflation — which can be every bit as damaging to the economy as inflation — is to act decisively to preempt it, that is, to prevent it from arising in the first place. We understand this at the Fed, and this is a principal reason I don't think deflation is a serious threat currently.\n\nThe other risk to price stability, of course, would be a reemergence of inflation, which is the more familiar concern for most of us. Again, the Fed has now achieved high credibility for low inflation, and while the recent run-up in oil prices bears watching, I don't think renewed inflation is a clear and present danger either. Having said this, the big monetary policy lesson of the last 30 years is how difficult and costly it is to restore credibility for low inflation once it has been lost, as it was in the 1970's and early 80's. We don't want to go there again. With that in mind, a number of economists and policymakers, myself included, favor introducing explicit numerical inflation targets as a device for \"hardening\" our anti-inflationary credibility. Such targets have been widely and successfully used to contain inflation and inflation expectations by central banks in other leading industrial countries. While inflation targets are certainly no panacea, I think they would be a material aid to the Fed in sustaining price stability, and sustained price stability will foster a stronger recovery as effectively as anything I can think of.",
        "year": "2003",
        "date": "Jan. 16, 2003",
        "title": "The Economic Outlook for 2003",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030116",
        "summary": "It is a pleasure to be with you today. Each year I receive several invitations to give talks on the economic outlook for the year ahead, and this is my first such talk for 2003.",
        "speaker": "J. Alfred Broaddus"
    },
    {
        "speech_title": "Comments on Monetary Policy in a Low Inflation Environment",
        "highlights": "",
        "content": "It's a pleasure to be here today and to have this opportunity to comment on conducting monetary policy in a low inflation environment. I've been at the Fed for more than 32 years and have had the privilege of either advising monetary policymakers or being a policymaker myself throughout my career. It has been quite a ride. For much of this period the Fed was struggling either to prevent inflation from rising further, or to bring it down. As you know, over the last several years we have succeeded in reducing the inflation rate to about 1½ percent as measured by the core personal consumption expenditures (PCE) price index — today's favored inflation index — and in stabilizing the rate at that level. In the parlance of the day we have finally attained \"price stability,\" meaning both low actual inflation and the credible expectation in the minds of financial market participants and the general public that it will persist, which together constitute the monetary policy equivalent of finding the Holy Grail.\n\nIn my brief remarks I want to do four things. First, I will compactly review several key aspects of the evolution of monetary policy over the last 30 years. To appreciate fully the nature of the challenge that lies ahead, it is essential to understand how price stability was lost in the 1970s and regained in the '80s and '90s. Second, I will try to convey the essence of the current strategy of Fed monetary policy. I'll then close with a brief discussion of the challenges monetary policymakers face in today's low inflation environment, as I see them, and a pitch for explicit inflation targeting as a means of preserving the substantial improvement in the effectiveness of monetary policy during the Volcker-Greenspan years. As usual, these views are my own and don't necessarily reflect those of my Federal Open Market Committee (FOMC) colleagues. Also as usual, my views have been strongly influenced by discussions with, and the writings of, my long-time Richmond Fed colleague Marvin Goodfriend — in particular a preliminary version of a paper he will deliver at a National Bureau of Economic Research conference on inflation targeting later this month. He is not necessarily responsible, however, for anything I say here today.\n\nIt is probably fair to say that, after periods of moderate inflation in the 1950s, the economy returned to virtual price stability in the early 1960s. The core CPI inflation rate fluctuated in a narrow 1.0 to 1.6 percent range between 1960 and 1965. Subsequently, as you all know, it increased steadily to double-digit levels in the mid-1970s and again in the late '70s.\n\nThis extraordinary and debilitating increase in inflation has been attributed, in whole or in part, to many things: the two oil price shocks in the '70s, excess demand associated with the Vietnam War buildup and the Great Society social programs, the ineffectiveness of the Nixon Administration's price control program and the Ford Administration's \"Whip Inflation Now\" program, and even the failure of anchovy harvests off the coast of South America. Both theory and historical evidence, however, indicate that inflationary monetary policy was the central culprit.\n\nThe failure of monetary policy to contain inflation in this period can be approached from several directions. Economists of a monetarist persuasion argue that persistently above-target money supply growth, and the practice of adjusting the money supply target's base up each year to accommodate the preceding year's upside miss, was the principal operational deficiency. Currently, the more mainstream view focuses on the failure of the Fed's short-run interest rate policy to counter the rise of inflationary pressures promptly during business expansions. The 1970s and early 1980s are sometimes referred to as the period of \"go-stop\" monetary policy. Concerned about the potential impact of policy tightening on employment and production, the Fed would wait until a broad public consensus emerged that inflation was a serious problem before acting decisively to contain it. By then, however, it was generally too late to bring inflation down via tighter monetary policy without at the same time touching off a recession. The cycles surrounding the 1980 and 1981-82 recessions illustrate this pattern especially well.\n\nMore fundamentally, however, it is not an exaggeration to say that Fed monetary policy lost all or most of its credibility as an effective force against inflation in this period. As inflation began to rise, financial markets and the public — even in the early stages of expansions — quickly revised their inflation expectations upward. This reinforced the upward pressure on current inflation, pushed up long-term interest rates, and in general helped foster the macroeconomic malaise described by the term \"stagflation.\"\n\nPerhaps the most important lesson for monetary policy from this experience is how difficult and costly it is for the Fed to rebuild its credibility for low inflation once it has been lost, especially when for all practical purposes it has been totally lost as in the late '70s and early '80s. Led by Chairman Volcker, the Fed had to raise nominal short-term interest rates to unprecedented levels and essentially induce one of the longest and deepest recessions in the entire post-World War II era just to begin the process of restoring its credibility for low inflation. It is highly doubtful that the process could have begun without this costly recession, in which real GDP declined 2.8 percent and the unemployment rate rose to 10.8 percent. And it has taken the Fed about 20 years — nearly a quarter century — to complete the process.\n\nThe essence of this process, in my view, has been the Fed's demonstration, particularly in two episodes, that it can preempt an increase in inflation without precipitating a recession, and its success in recent years in convincing the markets and the public that it will routinely do so in the future. One of these episodes came early in the process, in 1983 and 1984, as the economy recovered from the 1981-82 recession; the other was in 1994 when the recovery from the 1990-91 recession finally began to gather momentum. In both cases, incipient inflationary pressures were quickly picked up by financial markets, which produced what Goodfriend calls \"inflation scares\" characterized by sharply rising nominal bond rates. In both instances the Fed acted swiftly and decisively to preempt inflation. The 1994 episode was especially important since it occurred at a time when Fed policy had become much more transparent than earlier, as evidenced by its decision that year to announce publicly its federal funds rate target immediately following each FOMC meeting.\n\nThe U.S. economy has now enjoyed virtual price stability since about 1996. There seems to be a growing consensus currently among monetary policymakers, close observers of the policy process in financial markets, Congress and the press, and individual Americans interested in policy that price stability and the Fed's credibility for low inflation should be sustained. This consensus is based partly on a broader public appreciation of the high costs of reestablishing lost credibility, as described above. More fundamentally, however, it appears to reflect a recognition that the Fed's revived credibility is beneficial to the economy — specifically, that the Fed can contribute meaningfully to an improved longer-term U.S. economic performance in the form of an increase in the sustainable growth of production and higher employment. Further, the public seems less concerned than earlier about possible short-run costs of low inflation, in terms of lower growth, perhaps because the transition to low inflation has now been accomplished. And since low inflation is broadly expected to persist, the public would be surprised and disappointed if it were lost. Consequently, the consensus arguably sharpens the Fed's accountability for maintaining it.\n\nAgainst this background, I sense the emergence within the Fed of a more cohesive strategy of monetary policy than at any other time in the last three decades. To my mind it consists of two elements: (1) a strong commitment to maintaining high credibility for low inflation permanently, and (2) active management of real short-term interest rates to help stabilize the economy in the short run. Regarding the first, Goodfriend argues in his forthcoming paper that the Fed is now practicing \"implicit\" inflation targeting. As he points out, with the core inflation rate in the 1 to 2 percent range since the mid-1990s, it is hard to imagine the Fed now accepting a sustained inflation rate significantly above 2 percent. Nor would it be likely to accept a sustained rate significantly below 1 percent given the increased sensitivity to the risk of deflation and the proximity of the zero bound on nominal interest rates.\n\nI personally believe that \"implicit longer-term inflation targeting\" is an accurate description of the first element of the Fed's current strategy. It is important to stress, however, that its ultimate objective is not price stability and high Fed credibility for its own sake, but the optimal financial foundation these conditions provide for strong real growth and high employment.\n\nMoreover, these conditions enable the Fed to pursue the second element of the strategy: active countercyclical short-term interest rate policy. When the Fed's credibility was very low in the 1970s and early '80s, it was difficult — perhaps impossible — to conduct countercyclical interest rate policy effectively. With the Fed's long-run objective for inflation still unclear, the public could not confidently deduce the longer-term ramifications of particular short-term policy actions, and the Fed, in turn, could not confidently predict the public's reaction to its actions. With its credibility for low inflation now well established, the Fed can act both more promptly and more aggressively to counter the effects of unanticipated shocks and thereby stabilize the economy in the short run. Beginning exactly two years ago today, the Fed began to ease policy in response to the softening of the economy in the second half of 2000. It accelerated the easing process in the wake of 9/11, and over the course of the two-year period has reduced the federal funds rate 5¼ percentage points from 6½ percent to its present level of 1¼ percent. This is arguably the most aggressive series of policy easings taken to cushion a softening economy in the Fed's history, and may well account for the apparent brevity of the recent recession despite the extraordinary decline in the stock market, 9/11, and other shocks.\n\nThe two elements of the Fed's current strategy, then, are complementary and mutually reinforcing. Implicit inflation targeting enhances the effectiveness of countercyclical interest rate policy. Conversely, active countercyclical policy makes implicit inflation targeting acceptable, since the ability to act aggressively to stabilize the economy in the short run provides a clear and easily understood rationale for containing inflation.\n\nAfter such a long struggle, one might expect that Fed monetary policymakers would be relatively comfortable now that price stability has been achieved and credibility for low inflation has been reestablished. And I think most if not all policymakers are more confident that the Fed can contribute constructively to the economy's longer-term performance, rather than retarding it as occurred when inflation was high and variable, and credibility was low.\n\nBut the Fed still faces significant policy challenges in the new low inflation environment. Historically, little practical attention has been given to the possibility of excessively sharp disinflation and deflation. And with the press here I need to emphasize at the outset that I do not believe deflation is a serious present risk to the economy. But policymakers obviously need to think more about how they would deal with a deflationary threat, should one emerge unexpectedly, when inflation is in a 1 to 2 percent range than when it is at 6, 7 or 8 percent. This is especially so with the nominal funds rate, our principal short-term policy instrument, only 125 basis points above zero.\n\nWe have been thinking about it, and I am quite confident that we could deal with a deflationary threat successfully. In October 1999 the Fed sponsored a conference in Woodstock, Vermont, on conducting monetary policy in a low inflation environment attended by a large number of leading monetary economists. The participants gave substantial attention to deflation and how to deal with it should it arise in the future. More recently, Fed Governor Ben Bernanke nicely summarized current thinking on this issue in a speech to the National Economists Club. There is now broad agreement that the most effective way to deal with deflation is to prevent it from developing in the first place. In the present situation, the Fed's aggressive easing over the last two years appears to have preempted any significant drift toward either excessive disinflation or deflation. Moreover, even if disinflation unexpectedly intensified, and the funds rate was reduced close to the zero bound, the Fed would still have a number of channels available to reestablish a comfortably positive inflation rate. For example, it could increase broad liquidity by purchasing long-term bonds.\n\nThe other potential policy challenge I see in today's low inflation environment is how to handle an incipient increase in inflation above its implicit target range. This possibility is not on many radar screens currently, but it is obviously a longer-term risk — arguably, the most likely longer-term risk. I believe that the policy experience of the 1970s, '80s and '90s summarized above argues strongly for prompt action to preempt any sustained increase in inflation. If policymakers had precise, detailed foreknowledge of the relative costs, in terms of lost production, of alternative paths back to price stability, it might be feasible to tune the return more finely. There is little evidence, however, that we have such knowledge. Hence, it seems reasonable to resist any deviations from price stability promptly and strongly — and preferably preempt them altogether.\n\nHopefully these comments have convinced you that the conduct of monetary policy in the U.S. has improved significantly during the last two decades, and that this improvement of policy holds out the prospect of an improved longer-term economic performance going forward. The trick now is to sustain the progress. Much of the progress, in my view, is due to the exceptionally strong leadership since 1979 of, first, Paul Volcker and now Alan Greenspan. But, ultimately, high quality monetary policy — i.e., sustained credibility for low inflation as a foundation for strong real growth — is too important to be dependent on exceptional leadership alone, which after all cannot be guaranteed over the long pull. The progress in recent years needs to be institutionalized — \"locked in\" — in some manner.\n\nThere are probably several ways this could be accomplished. Earlier I referred to one element of the Fed's current policy strategy as implicit inflation targeting. My personal preference for \"hardening\" our credibility is to make the implicit target both explicit and quantitative — specifically 1 to 2 percent based on the core PCE index. Explicit, quantitative inflation targeting is practiced by a number of other leading central banks around the world, and it would be consistent with the continuing evolution of Fed policy toward greater transparency and accountability. Most importantly, it would be a strong and visible step toward insuring that the Fed's current high credibility for low inflation will be maintained indefinitely so that we can make our strongest possible contribution to maximum sustainable growth in the long run and economic stability in the short run.",
        "year": "2003",
        "date": "Jan. 3, 2003",
        "title": "Comments on Monetary Policy in a Low Inflation Environment",
        "href": "https://www.richmondfed.org/press_room/speeches/j_alfred_broaddus/2003/broaddus_speech_20030103",
        "summary": "It's a pleasure to be here today and to have this opportunity to comment on conducting monetary policy in a low inflation environment.",
        "speaker": "J. Alfred Broaddus"
    }
]