[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "May 08, 2003",
        "title": "Should More Supervisory Information Be Publicly Disclosed?",
        "href": "https://www.kansascityfed.org/Speeches/documents/2137/speeches-HoenigDiscloseSpeech5-8-03-2.pdf",
        "content": "Should More Supervisory Inform ation Be Publicly Disclosed? \n   \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n    \nPresented at the \nFederal Reserve Bank of Chicago’s \n39\nth Annual Conference on Bank Structure and Competition \nMay 8, 2003 \n\n 1Within our financial system, a bank’s prospects and viability depend on its ability \nto attract investors and customers.  This fundamental need means that banks and bank \nmanagement must operate under the framework of market discipline and in a manner \nthat meets the dictates of market participants.  In other words, market discipline serves as the principal force influencing the performance of our financial markets. \nThe financial revolution we are now experiencing is clearly increasing the \nimportance of market discipline in banking.  Most notably, the removal of many \ntraditional bank regulatory restraints and controls over the past few decades is \nexpanding the role of the marketplace in allocating financial resources, encouraging innovation, and exerting discipline over banks. \nHowever, as the importance of market discipline is increasing, an essential \nprerequisite for effective market discipline – timely and accurate information to guide market participants – is becoming more difficult to achieve, even with the many \nadvances we are making in processing and analyzing financial data.  In particular, the \nongoing financial revolution is contributing to a rapidly growing complexity in financial \ninstruments and services, as demonstrated by the substantial increase in bank trading \nactivities, derivatives, securitization, and global markets.  The increasing size and scope of major institutions also is contributing to this complexity, along with the continuous \nchanges in these institutions’ balance sheet and off-balance sheet positions. \nConsequently, a critical goal for us to explore is how to enhance market \ndiscipline by providing market participants with adequate, timely, and accurate \ninformation for making decisions.  A recent and very important example of this goal is \nthe third pillar of the revised Basel Capital Accord framework.  This pillar seeks to reinforce market discipline by requiring banks to make more effective disclosure of their \nrisk profiles and capital adequacy.  \n\n 2In my comments today, I will focus on the issue of what bank supervisors might \nbe able to do to improve market access to information on banking organizations and to \nthereby enhance financial market discipline.  I will first explore the role of market \ndiscipline in banking and look at recent steps taken to improve bank disclosures and transparency.  Then I will examine what val ue might be added by increased supervisory \ndisclosure and what options bank supervisors have to improve the flow of information to \nbank investors and customers. \n \nThe Role of Market Discipline \nMarket discipline and the related need for information disclosure have a variety of \nmeanings and implications for each of us.  In banking, market discipline can be described most directly through the various ways the market and its participants voice \ntheir views on the performance of a bank’s directors and management.  An extremely \nimportant aspect in this market discipline is the value stockholders place on a bank’s \nequity.  These valuations, in fact, provide a forward-looking guide to how well investors \nexpect a bank and its management to perform.  Equi ty values further reflect the market’s \nview of the safety of a bank’s portfolio, its liquidity, and the expected returns adjusted for \nrisk.  If the market judges management as failing to pursue appropriate risk-return \ntradeoffs, investors will drive a bank’s value below that of other investment choices. \nBank debtholders and large depositors also constitute part of the market \ndiscipline over a bank.  Both debtholders and depositors seek to place their funds in \nsafe, solvent institutions.  Furthermore, they expect to be compensated for any added \nrisks they elect to assume. \nFor bank managers, equity values and the interest rates on deposits and debt \nthus provide signals that cannot be easily ignored, since a manager’s job and \n\n 3compensation will depend on the bank’s performance in these areas.  Declining equity \nvalues and increases in funding costs, for instance, provide a clear indication that a \nbank’s management is failing to meet the competitive standards of the marketplace and \nwill need to improve or be replaced.  This need to satisfy market participants thus constitutes market discipline.  Ultimately, market discipline is the force to which all \nmanagers must answer.  Moreover, market discipline has nothing to do with how well \nsupervisors can read the market or what actions supervisors might take themselves – \ninstead this market force represents the combined views of all market participants. \nSupervisors, though, can play an important role in market discipline by assuring \nthat valid information is brought forward – not only to bank management, but also to the \nmarket itself.  The goal of disclosing such information would be to influence the actions \nof bank management while allowing the market to value bank assets, income streams, and the risk-return equation more accurately.  As a result, examination and other \nsupervisory information, if delivered corre ctly and well, could serve to enhance market \ndiscipline. \n \nRecent Steps to Improve Bank Disclosures \nCurrent bank disclosures largely consist of regulatory reporting requirements; \nSEC disclosure requirements for banking organi zations with publicly traded securities; \nvoluntary disclosures banks make to investors, financial analysts, and rating agencies; \nand disclosures under international accounting standards for banks with foreign operations.  In all of these areas, the demands of investors and customers for more \ninformation --along with technological improvements in information processing -- are \nleading to a number of notable changes in bank disclosure requirements and policies.  It \nis important to understand these changes and their implications for market discipline and \n\n 4bank transparency before going on to look at the options for increasing supervisory \ndisclosure. \nThe amount of information that banks are asked to report in their regulatory \nReports of Condition and Income has continued to expand over the past few decades, and this trend likely will continue.  Banks now report far more detailed information by \nindividual loan categories and in a number of other areas, such as off-balance sheet \nactivities and risk exposures.  Also, from a supervisory perspective, formal regulatory \nenforcement actions and CRA ratings have been disclosed since 1990. \nIn addition, the Sarbanes-Oxley Act of 2002 and market reactions to Enron and \nother recent accounting scandals are bringing strong pressure for greater and more \naccurate reporting by publicly traded organizations.  The Sarbanes-Oxley Act, for \ninstance, requires the CEOs and CFOs of all public companies to certify the accuracy of the reports they file with the SEC and comment on the effectiveness of their internal \ncontrols.  This act also directs public companies to disclose material changes on a rapid \nand current basis, shortens the time for reporting insider transactions, strengthens the \nSEC disclosure review process, tightens audit committee requirements, and provides for \ngreater oversight of accounting firms and lim its the non-audit services these firms may \noffer. \nWhile the Sarbanes-Oxley legislation is directed at publicly traded corporations, \nportions of this act will apply to a much larger group of banks.  For instance, FDICIA filing requirements will extend the act’s auditor independence provisions to banks with \nover $500 million in assets, and the banking agencies have proposed extending various \ncorporate governance provisions of the act to nonpublicly traded banks, as appropriate.  \nAs I mentioned earlier, the third pillar of the Basel II Capital Accord will further \nincrease public disclosures by the largest U.S. banks.  Although the final disclosure \nstandards haven’t been specified, the recently released Third Consultative Paper (2003) \n\n 5indicates that large U.S. banks adopting the Basel II framework will be subject to  \nextensive disclosures related to their capital structure, credit risk mitigation, asset \nsecuritization and their assessment of credit risk, market risk, interest rate risk, and \noperational risk.   \nBank supervisors will necessarily have an im portant role to play in each of these \nsteps.  All of these steps, moreover, will help to bring a broader range of information to \ninvestors and bank customers over the next few years and increase the level of scrutiny \nover bank reporting.  However, as banks continue the shift toward more complex and \nactively traded financial instruments, transparency in banking, undoubtedly, will continue to be a challenge. \n \nWhat Unique Information Could Supervisors Bring Forward? \n Because of the banking industry’s systemic role in our economy and given the \ncomplexity of its activities and difficulty with the reporting of these activities, bank \nsupervisors are mandated to engage in a process of formal bank examinations.  These \nexaminations provide supervisors detailed acce ss to bank activities and place them in a \nunique position to collect and analyze banking data. \n In their assessment of banks, for instance, examiners make use of proprietary and internal information at each bank, as well as confidential information on customers – \nall of which is generally unavailable to market participants trying to track an institution’s \ncondition and performance.  The analysis of such information and the steps banks take to control and manage risk, when aggregated, form much of the basis needed to \nunderstand the risk exposures at banks. \n Supervisory agencies also devote ext ensive resources to examining banks and \nhave developed the CAMELS and BOPEC rati ng systems and related procedures for \nanalyzing banking organizations.  These supervisory resources, along with the access to \n\n 6internal information, allow bank examiners to come to factual findings and conclusions \nthat would be of strong interest to bank investors and customers.  Much of this in-depth \nanalysis is not readily available from other independent sources. \n As a result, examiners have a detailed knowledge of individual bank conditions that could prove useful in several ways.  Disclosure of financial positions, risk \nconcentrations, and asset profiles, for instance, could provide a new and valuable \nsource of information to the market.  In addition, examiners would be in a good position \nto identify deficiencies in a bank’s own public disclosures.  \n \nPossible Options for Increasing Supervisory Disclosure \n As we move toward the third pillar of the revised Capital Accord and greater \nreliance on market discipline, some have suggested, and I believe reasonably so, that \nsupervisory information could help the markets be better informed and, thus, enhance market discipline.  There are a number of different ways supervisors could help to \nincrease the level of disclosure in banking and thereby enhance market forces.  Let me \nmention three of the basic approaches that could be followed. \n \nSupervisory Review and Evaluation of a Bank’s Own Disclosures \n One possible initiative would be to have examiners review the adequacy and \naccuracy of a banking organization’s own di sclosures.  Examiners are already being \ndrawn, in part, to this role as they carefully review internal and external sources of \ninformation on a bank or banking organization during an examination and assess the \ninherent risk exposures.  As an example, PNC Financial Services Group restated its 2001 earnings after Federal Reserve examiners objected to the manner in which PNC \nwas accounting for loans that it sold to several subsidiaries.  Most of us believe that \n\n 7examiners should continue to extend this role, as recommended in the 2000 Federal \nReserve Staff Study on “Improving Public Disclosure in Banking.” \n However, there are some questions regarding how far examiners should go in \nreviewing bank disclosures and how they can effectively supplement, rather than duplicate, similar efforts by internal and ex ternal auditors, the SEC, and the new Public \nCompany Accounting Oversight Board.  In particular, we will have to be careful that we \ndon’t turn bank exams into audits.  Such a step could shortchange the traditional role of  \nexaminers in assessing bank risk exposures and make less than optimal use of \nexamination resources. \n \nDisclosure of Significant or Material Examination Findings \nAs a second option, supervisors could require banks to disclose significant or \nmaterial examination findings.  Although the SEC already requires publicly traded banks \nto disclose any significant news in a time ly manner, different banks have followed \ndifferent practices with regard to disclosing what supervisory items might be considered \nmaterial or useful to the market.  These differences in interpretation and disclosure \npractices may leave some important issues unknown to outside parties.  Disclosure of \nsignificant examination findings could, therefore, help make a bank’s own disclosures \nmore accurate and more reflective of supervisory concerns.  At the same time, the prospect of having to make such disclosures would provide banks with an added \nincentive to monitor and manage their risk ex posures carefully and to comply with \nregulatory objectives.  In other words, such disclosures would certainly facilitate the market’s role. \nTo implement this proposal, examiner s would have to discuss with bank \nmanagement those examination findings considered to be significant.  Such findings \ncould include credit quality problems, serious weaknesses in internal controls and risk \n\n 8management systems, substantial market ri sks, or loan portfolio or activity \nconcentrations.  They could also encompass shortcomings in board or management \nstructure or a failure to maintain adequate capital relative to bank risk exposures.  \nSignificant regulatory violations, as cited by the examiners, should further be disclosed to the public.  The bank or bank holding company, not the examining organization, would \nbe responsible for making the appropriate disclosures or showing that these findings \nwere already reflected in the bank’s reporting. \nIn their conversations, examiners and bankers could also work toward reaching \nan agreement on what descriptive terms would be used to disclose significant examination issues and findings.  This st ep would help ensure that the examining \nagency adequately documents its findings, the bank clearly understands its responsibility \nfor making the disclosures, and market participants are less likely to misinterpret the severity of any problems.  These discussions could further work out ways of disclosing \nweaknesses or problems in sufficient detail, while fully preserving the confidentiality of \ncustomer information.  In addition, bankers should be given an opportunity to report \nsupplemental information to the public, along with what steps they plan to take to \naddress supervisory issues. \nOverall, the disclosure of important  examination findings and the underlying \ndiscussions between bankers and examiners could help provide for a constructive, and \nat times intense, dialogue among bankers, the market, and supervisory authorities.  I would also note that this disclosure option could help to reduce the severity of many of \nthe problems identified by examiners, sinc e bankers would be encouraged to disclose \nand begin addressing these problems at an early stage.  The disclosure of examination findings further represents a natural outgrowth  of the examination process, and it would \nhelp provide greater consistency to the information publicly traded banks should already \nbe disclosing under SEC regulations. \n\n 9A final implementation question concerns which banks should be required to \ndisclose key examination findings – just the large complex banking organizations, all \npublicly traded banking organizations, or every bank.  Because all publicly traded \nbanking organizations are already required by  the SEC to disclose any significant or \nmaterial findings, such organizations would provide a logical starting point.  These \norganizations report to investors on at least a quarterly basis and more frequently when \nnecessary.  Depending on the importance of examination findings, these organizations \ncould make the relevant disclosures in their next quarterly report or, if more urgent, \nthrough special press releases.  For nonpublicly traded smaller banks, the disclosure of important examination findings is more problem atic.  The stock of these institutions often \nis closely held or not widely traded, so there is no ready means to foster disclosure in a \nsystematic way. \n \nDisclosure of Bank Examination Ratings   \n Another option for consideration is the disclosure of bank or holding company \nexamination ratings.  Since examination ra tings reflect the assessments of experienced \nexaminers, disclosure of these ratings might provide important insights regarding the \ncondition of banks. \n However, I am less comfortable with disclosing examination ratings than with the disclosure of significant supervisory findings.  In fact, there are a number of issues \nassociated with ratings disclosure that will need further study and discussion.  Most \nimportant, examination ratings are designed for the internal use of the banking agencies.  They come with little explanation, little dialogue with the bank and one typically needs \nconsiderably more information than can be provided to the market to fully understand the \nanalysis behind the rating.  \n\n 10 If examination ratings were to be publicly disclosed without significant additional \ndata and commentary, several significant problems could arise.  A major concern, for \ninstance, would be possible overreactions by market participants whenever they fail to \ncorrectly interpret exam ratings.  Also, examinations could become less useful for supervisory purposes if circumstance required examiners to simplify the ratings system \nand its underlying analysis.  Another potential difficulty would be maintaining reasonably \nconsistent ratings across banks, given existi ng differences in bank activities, size of \noperations, and primary supervisors.  One other critical concern is whether the \ndisclosure of examination ratings would serve to replace, reduce or be confounded with private market sources of information and analysis – an outcome, that could weaken \nrather than enhance the market’s role. \n I also am concerned that the assignment of examination ratings, in part, may be backward looking, focusing on what bank management has previously done instead of \nwhere a bank is now headed.  For example, examiners may continue to rate a bank \nadversely after it begins to take appropriate steps to address past problems – a good \nreason for doing so is to ensure close supervisory oversight of the bank until it fully \nrecovers.  To the extent this occurs, the disclosure of examination could involve misunderstandings in the market and, thus, fail to provide a positive force guiding \nongoing activities. \n I recognize that supervisors have taken significant steps in recent years to make examinations more risk-focused and reflective of current and prospective risk exposures.  \nI also recognize that examiners could disclose to the market some of the supplemental \ninformation behind their ratings, but I doubt that this would be sufficient, or even possible, in all cases and could lead the market to an incorrect view of a bank.  I believe \nsuch problems could largely be avoided by focusing disclosures on significant \nexamination findings and related information rather than the ratings themselves. \n\n 11 \nConcluding Comments \n A variety of factors are increasing the importance of market discipline and \ninformation disclosure in banking.  The financial revolution that is now taking our banking \nindustry into many new directions is giving the market a growing role in determining what \nbanks do, how they do it, and what their rewards will be.  In return, we have seen the \nbanking industry become more innovative and responsive to the needs of financial customers and investors.  However, for all of this market process to work and to foster a \nsound and capable banking industry, market participants must have access to accurate, \ncomprehensive, and timely information.  This need for information, moreover, is occurring at the same time that banking and financial products are becoming more \ncomplex and, in many ways, more opaque.  \n Although bank supervisors must be very careful in defining the role they will play in financial markets, they could inject a key source of transparency into the market \nprocess.  Most notably, supervisors have access to a variety of information at banks, \nincluding both public and confidential data.  In addition, supervisors expend substantial \nresources in analyzing this information and assessing the condition of individual banks. \n As a result, increased disclosure of supervisory information could be of significant value to the market and is consequently a topic that deserves further thought \nand study by all of us.  I believe that one supervisory option -- requiring publicly traded \nbanks to disclose any significant weakne sses or material findings identified by \nexaminers -- could be readily incorporated into examination and disclosure policies and \ncould greatly help to enhance the effectiveness of market discipline."
    }
]