[
    {
        "content": "Energy, Economic Activity and Monetary Policy  \nRemarks by  \nEsther L. George  \nPresident and CEO  \nFederal Reserve Bank of Kansas City  \n \n \n \n   \n \n \n  \n \n \n \n \nNovember  20, 2020  \nDelivered via video at “Navigating the Changing Energy Landscape,” a conference hosted by the \nFederal Reserve Banks of Kansas City and Dallas  \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives . \n\n1 \n  Good afternoon. It’s a pleasure to host this year’s conference with President Kaplan and \nhis team at the Federal Reserve Bank of Dallas.  Combined, our  two Federal Reserve districts \nserve an area of the central United States that accounts  for almost half of the nation’s energy \nproduction. Th is includes around 60 percent of its oil and gas  production, as well as nearly 60 \npercent of the electricity generated by wind power. Obviously, e nergy plays an important role in \nour regional economies  and employs  a substantial number of workers, but it is also a central \ncomponent of national economic activity with implications for monetary policy. \n My remarks today will focus on this  interaction of the energy  sector  and monetary policy. \nEnergy plays a key role in determining the environment  in which monetary policy operates. It is \na direct component of  economic output  through production, employment and investment  in the \nsector . Energy also  creates  indirect spillovers to other industries , government finances and \nconsumers . At the same time, monetary policy,  through its effect  on interest rates and asset \nprices , has implications for the energy sector, primarily by shaping aggregate demand, but  also \nthrough its impact on commodity prices and perhaps the structure of the industry.    Energy Production:  Booms and Busts   \n I will start with some observations on energy’s role in shaping the economy . Given the \ndiscussion earlier today, and the expertise represented in the forum, I will only briefly touch on the direct contribution of energy production to overall output, focusing primarily on tracing its indirect effects through other economic sectors. This is certainly not any indication of the lack of importance  of direct effects . Booms and busts in the oil sector have led to large swings in \nemplo yment and investment, particularly  for regional economies that rely on the sector . Still, oil, \ngas and coal  production accounts f or roughly half a million jobs, or less than 1 percent of \n\n2 \n national employment  and around 1 percent of domestic output. While the sector itself is not that \nlarge in those terms , the jobs tend to pay high wages, and movements in employment affect  \nspending and consumption within many communities. \n Energy extraction also has a direct effect on aggregate output through capital investment. \nIn particular, following the 2014 collapse i n oil prices , energy investment took 2 percentage \npoints off overall business fixed investment growth in 2015 and 2016, contributing to the overall weakness of investment over this period.  \n Among the biggest shifts affecting  the energy sector  today is the growth of renewable \nenergy . Renewables now account for almost 20 percent of electricity generation, in part as the \ncost of solar power and wind power has fallen 85 and 70 percent , respectively , over the last \ndecade.\n1 As renewables continue to reshape the energy industry, there are likely to be shifts in \nemployment, investment and output , with notable effects on regional economies.  \nWhile much has been said about the difficulty in dealing with the short -term fluctuations \nin renewable power generation, employment and investment have been relatively smooth, with shifts more likely in response to lower costs and government incentives than to volatile demand. With  renewables continuing to gain market share, it may be  that energy diminishes as a source of \nmacroeconomic volatility.  Certainly, U.S. energy prices and output are likely to become more \ninsulated from global developments, the source of many energy se ctor shocks over the years.  \nWithout the geopolitics, energy could well  become more boring, which is maybe not such a bad \nthing.    However, the direct effects of the energy sector likely capture only a small portion of the \noverall impact on economic output  and growth. E nergy is interwoven with all aspects of activity, \n \n1 https://www.lazard.com/media/451419/lazards -levelized -cost-of-energy -version -140.pdf  \n\n3 \n and developments in energy spill  over widely. Given that the channels linking energy to the \noverall economy are incredibly complex and wide -ranging, I ’ll focus on four sectors —\nmanufacturing, agriculture, government finances  and consumers —which I believe illustrate  the \nbroader point : that an understanding of energy developments is essential for understanding \neconomic developments more generally, and therefore give  context for mon etary policy. In \nhighlighting these sectors, I will consider both cyclical movements, for example, the fall in oil \ndemand and prices related to the coronavirus, and longer -term structural developments  often \ndriven by technological factors, such as fracking, the falling price of renewables, or the advent of \nelectric vehicles.  Admittedly, separat ing cyclical and structural effects  can sometimes be \ndifficult.     Manufacturing:  Natural Gas and U.S. Comparative Advantage  \n I’ll start with manufacturing . Energy is an important input into manufacturing, and \nfluctuations in the price and availability of energy have important spillovers for the sector. I will \nhighlight one aspect of this : how the decline in the price of natural gas relative to oil has boosted \nthe comparative advantage of U.S. manufacturing over the past decade , and how an increase in \nthe relative price of natural gas could unwind that advantage.   \n As technological advances led to  a sharp increase in U.S. natural gas production starting \nin 2006, the higher supply pushed down the price of natural gas relative to the alternatives and \nled industries  to substitute towards natural gas and a way from other energy sources. This was \ntrue for utilities, as has been well reported, but also manufacturers.\n2 The decline in the relative \n \n2 In 2006, natural gas accounted for 28% of U.S. manufacturing energy us age. By 2018, it was 37%. Usage of natural \ngas liquids also rose from 11% to 15%. This mainly replaced coal and fuel oil (EIA, 2020: \nhttps://www.eia.gov/todayinenergy/detail.php?id=45156 ). \n\n4 \n price of natural gas boost s the competitiveness of U.S. manufacturing, in part because U.S. \nmanufacturers tend to use natural gas more extensively than their foreign competitors, who  are \noften more oil -dependent. F or example, oil’s share in manufacturing energy consumption is more \nthan five times higher in Europe than it is in the U nited States.3 This  difference in energy usage \nis particularly notable in the refinery, petrochemical  and plastics industries.  \n This comparative advantage is apparent in performance of U.S. exports. U nited States  \nexports of refined petroleum products, petrochemical s and pla stics increased 160  percent over \nthe period from 2006 to 2019, while exports of the same products from Europe rose only 25 \npercent.4 During this period the United States  became a leading exporter of gasoline and \npetroleum products and captured market share around the world. Overall, spillovers from low natural gas prices were likely an important support for U.S. exports in recent years and a contributor to the strength of  economic growth.    \n Recent developments , however , threaten  this comparative advantage.  This year , oil prices \nhave declined as natural gas prices  have increased , in part as falling U.S. oil production has cut \nback on the supply of associated natural gas production. The relative price of  Henry Hub natural \ngas to WTI oil fell by almost half  over the period from 2006 to 2019, but ticked up by almost a \nthird this year . If such a shift in re lative prices were to persist , and futures markets suggest that it \nwill, certain U.S. exports are likely to suffer a decline in competitiveness, and the aggregate economy is likely to face an additional headwind as we continue our recovery.  \n  \n \n3 Oil is less than 2 percent  of U.S. manufacturers ’ energy consumption (EIA), while it comprised 10.2 percent  of \nEuropean industry consumption in 2017 (EEA).  \n4 Data from WiserTrade, FRBKC calculations.  \n\n5 \n Agriculture:  Electric Cars Don’t Need Ethanol  \n The agricultural sector is also subject to spillovers from the energy sector, in part because \nagriculture  is an energy -intensive industry, but also even more directly through ethanol. Corn \nused for ethanol accounts for  more than a third of U.S. corn production. For perspective,  the \nacreage devoted to  corn destined for ethanol is equivalent to about 50,000 square miles, or 2/3 \nthe area of the state of Nebraska. With demand for ethanol largely dependent on the demand for \ngasoline, fluctuations in gasoline consumption have important implications for the farm \neconomy. As the pandemic compressed gasoline demand, there were immediate spillovers to the agricultural economy, and  demand for ethanol fell off sharply.  \n In addition to the cycl ical lin kages , longer -term trends in energy usage also have \nramifications for the agricultural sector . As motor vehicles have become more fuel efficient, \ndomestic demand for ethanol has flattened out, even as increased exports have cont inued to \nsupport production. Looking farther ahead , quick advances in the technology around electric \nvehicles, as well as aggressive government mandates promoting electric vehicles  in China and \nelsewhere, pose further challenges to the  long- run outlook for  ethanol. Somewhat ironically, the \npush toward electric vehicles is likely a significant threat to  what is currently  one of the largest \nsource s of renewable energy in the United States.   \n Government:  Finances under Threat  \n As energy -dependent states well understand, t he performance of the energy sector also \nsignificantly affects state tax revenues  and spending. Although severance taxes only make up \naround 1 percent of state tax revenues nationally, they play an outsized role in many energy-dependent states. Over the past five years, severance taxes have contributed more than 29  percent  \n\n6 \n of all state tax revenues in Wyoming and more than 45 percent  of revenues in North Dakota and \nAlaska. Even in slightly more economically diversif ied states such as Texas, Oklahoma, West \nVirginia and New Mexico, severance taxes have exceeded 7  percent  of state tax revenues on \naverage.5 \nFor states that rely on severance taxes, these tax streams are typically the most volatile \ncomponent of revenues a nd can lead to large swings in tax collections.6 However, natural \nresource extraction has  also been a blessing for many of these states, allowing them to build up \nlarge reserve funds in many cases.7 \nDuring the current crisis, most states have faced subst antial budget shortfalls as tax \ncollections have fallen in almost every revenue category and pandemic- related government \nspending has risen. In energy states, sharp drops in severance taxes have exacerbated these \npandemic -related budget shortfalls. Thus, s tate governments in energy states are struggling. \nLarge reserve funds can help to offset some of the decline in tax revenues, but most of these states will also be forced to make spending cuts over the next couple of years , likely creating a \nfurther headwind to the recovery.  \nIn the longer term, many state governments in energy states will continue to look for \nways to not only diversify their economies, but also to diversify their revenue streams. This will be particularly important for states that re ly on revenue from commodities that are expected to \nface continued downward pressure over the longer term such as coal and natural gas. As one \nexample, coal lease bonus payments contributed more than $1 billion to school capital \n \n5 U.S. Census Bureau. Quarterly Summary of State and Local Tax Revenues. \nhttps://www.census.gov/data/tables/2020/econ/qtax/historical/q2.html  \n6 https://www.pewtrusts.org/en/research -and-analysis/articles/2020/10/13/tax -revenue -swings -complicate -state -\nbudgeting  \n7 https://www.nasbo.org/reports -data/fiscal -survey -of-states  \n\n7 \n construction projects in Wyoming from  fiscal year  2012 to 2017, but are expected to contribute \nless than half a million dollars over the next six years.8 \n \nConsumers:  Are Gasoline Price Shocks a Thing of the Past?  \nHistorically, particularly following the oil shocks of the 1970s, the  most discussed, and \nperhaps most important, spillover from the energy sector has been the effect of gasoline prices on consumer spending. With households dependent on gasoline for transportation, changes in oil prices have a direct impact on household budgets.  Higher gasoline prices decrease the amount \nthat can be spent on other goods, which  can be a drag on consumption and the economy. \nSimilarly, lower gasoline prices boost the resources available to buy other goods and have historically supported consumption.  \nHow important a gasoline price shock is to consumers depends on the  share of gasoline in \ntotal expenditures. The lower the share of gasoline in total expenditures, the less important and \nthe less likely that a change in gas prices w ill have a meaningful effect on overall consumption. \nOver time , the amount of household budgets devoted to gasoline has been falling, from about 4 \npercent in the 1980s to only about 2 percent in 2019, suggesting a declining importance of oil price shocks t o overall macroeconomic volatility.\n9  \nThat being said, the declining importance of oil in the aggregate masks considerable \nheterogeneity across the income distribution, with changes in gas prices being notably more important for low -income households. In the lowest -income quantile, gasoline accounted for \nmore than  8 percent of household income in 2019, more than five times the budget share of the \n \n8 http://eadiv.state.wy.us/creg/GreenCREG_Oct20.pdf  \n9 Total gasoline consumption increas ed by about 36% and 25% in the U.S. and the 10th District, respectively, from \nthe 1980s to 2018 (last annual data point for states).  \n\n8 \n highest -income households. However, even for these lowest -income households, gasoline \naccounts for a smaller sh are in spending now than in the past. \nThe COVID -19 shock could further loosen the grip of gasoline prices on consumers ’ \nbudgets  and reduce the already lowered  sensitivity of consumption to changes in the price at the \npump. The pandemic dampened demand for gasoline as the volume of commuting fell off \nsharply with the rise in  unemployment and increase in the number of employees  work ing from \nhome. Gasoline sales in April were off by a third of the ir pre-pandemic level.  While mobility has \nincreased w ith the lifting of stay -at-home restrictions, gasoline remains well below normal \nlevels .10 One  thing that seems unlikely to ever bounce back fully is the amount of  commuting. \nWith many workplaces offering, or likely to offer, increased workplace flexibilit y, not only is \ngasoline demand likely to be lower, but it is also likely to be more elastic.  More elastic demand \n(with the caveat that not all jobs are tele -workable ) should lower the volatility of overall \nconsumption in response to gasoline price shocks.     \n Putting it all together, developments in the energy sector have widespread effects across \nthe economy, both transmitting and amplifying near -term cyclical shifts, but also leading to \nlonger -term s tructural trends.  Energy shapes  the context for economic growth and inflation, in \nboth the near -term and long- run, arguing for monetary policymakers to keep a close eye on \nenergy  dynamics .  \n Monetary Policy’s Influence on the Energy Sector  I will close with some thoughts on the influence of monetary policy on the energy sector. \nTo the extent that direct and indirect spillovers affect the economic outlook, and thus monetary \n \n10 EIA and Affinity Solutions.  \n\n9 \n policy settings, it is worth considering how monetary policy, and particularly the prospect of \nlow-for-long interest rates, might affect the energy sector.  There is a long literature that suggests, \nall else equal, that low interest rates should boost the price of stora ble commodities, such as oil, \npartly by incentivizing greater demand, but also by decreasing the incentive to produce.11 \nConverting oil reserves into currency and other assets is less appealing when the return on alternative assets is low.  In addition, there is a literature that suggests that low rates should lead \nto less -volatile prices.  Interest rates are an important cost of holding inventory, so low rates \nshould lower inventory costs and incentivize larger buffers that can then mitigate unexpected shifts in supply and demand.\n12 Of course there are many oth er factors affecting oil prices beside s \ninterest rates, so low oil prices and continued price volatility can certainly coincide with low -for-\nlong rates.  \n Again relying on “all else equal ,” low rates should incentivize investment  in the energy \nsector , and generally , by decreasing the cost of capital. This could be particularly true in the \nrenewables sector, which has long -lived capital investment with high initial costs similar to \nutilities more generally.  However, low interest rates can work not only by promoting new \nadditions to the capital stock, but also through the acquisition of pre -existing capital—that is by \nencouraging mergers and acquisitions. In an industry with uncertain near -term and long- term \ndemand, it might not be surprising to see low r ates engender a greater response in M&A activity \nand consolidation as opposed to increased capital expenditure.  \n \n11 See Jeffery Frankel \"The Effect of Monetary Policy on Real Commodity Prices\" , Chapter 7  in Asset Prices and \nMonetary Policy , John Campbell, ed. (U.Chicago Press), 2008: 291 -327.  \n12 See Gruber, Joseph and Robert Vigfusson “Do Low Interest Rates Decrease Commodity Price Volatility?”  IFDP \nNote  2013- 09-26, Board of Governors of the Federal Re serve System , 2013.",
        "date": "November 20, 2020",
        "speaker": "Esther L. George",
        "title": "Energy, Economic Activity and Monetary Policy",
        "href": "https://www.kansascityfed.org/Speeches/documents/7427/2020-george-kansascity-11-20.pdf"
    },
    {
        "content": "The Outlook for the Economy and Monetary Policy \nRemarks by  \nEsther L. George  \nPresident and CEO  \nFederal Reserve Bank of Kansas City  \n \n   \n                \nOctober 8, 2020  \nDelivered via video to the Kansas Economic Outlook Conference  \nWichita State University  \nWichita, Kansas  \n The views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, its governors, officers or representatives  \n  \n\n1 \n  \n Thank you for the opportunity to participate in this year’s Kansas  Economic Outlook \nConference . In my remarks today, I’ll offer my thoughts on the U.S. economic outlook and the \ncurrent stance of monetary policy. I will also describe recent revisions to the Federal Reserve’s \napproach to setting monetary policy and how I s ee those changes influencing future policy \nchoices .  \n \nThe Economic Outlook  \nThe recovery from the second quarter’s historic fall off in economic activity has been \nmore rapid than expected  by me, by financial markets, and by many of our  business contacts . \nRetail sales have bounced back to pre -pandemic levels and the labor market has made up  \nconsiderable ground, with half of the 22 million jobs that disappeared  in March and April having \nreturned.   \nTwo factors have been particularly impor tant in driving the  recovery. First, the rebound \nin activity reflects an evolution in the mechanisms for responding to the virus , as broadly \nimplemented lockdowns shift towards more targeted restriction s and to an increased willingness \nby the  public to engage in  certain activities. Second, policy support , both fiscal and monetary, \nhas played an essential  role. It is  particularly notable that even as wages and salaries  fell a record \namount  in the second quarter, personal income, which includes transfer payments from the \ngovernment, grew at the fastest pace in U.S. history and reached a new record high.   \nMonetary policy has also played an important part in buffering the effects of the crisis. \nThe Fed responded quickly and aggressively, cutting its benchmark interest rate to near zero, \npurchasing Treasury securities and agency mortgage -backed securities at an unprecedented scale, \nand establishing a number of new credit facilities to promote the flow of credit.   \nWhile the recovery has so far been more pronounced than many expected, its gains have \nnot been evenly distributed, due in part  to the unequal toll the pandemic has  taken across sectors  \nof the economy. Some sectors, such as restaurants , and many other services consumed outside \nthe home , have shown only a partial recovery, with some, such as movie theaters, still virtually \nshut down. Other sectors, including many durable consumption goods, have more than \nrecovered, with home improvements, personal computers, and bicycles all showing considerable \n\n2 \n strength. Low interest rates have undoubtedly boosted the purchase of durable goods and \nunderpinned the continued strength of the housing market.  \nThe unevenness of the recovery is evident  in the labor market  as well . After peaking at \n14.7 percent in April, the unemployment rate fe ll back to 7.9 percent in September ; we are \nmoving in the right direction, even if we still have a way  to go. However, the sharp loss in jobs \nhas been concentrated almost entirely in service -providing industries, normally a relatively stable \npart of the econom y. Particularly hard hit by the initial disruptions were the retail and leisure and \nhospitality industries, though I will note that these sectors have also seen the largest gains in \nsubsequent months. Another aspect of unevenness has been the disproportionate effect of the \ncrisis on women. The unemployment rate for women has moved from being below that of men \ngoing into the  crisis  to now being above .                 \nMany of the same dynamics that have been driving the national economy are at  play here \nin Kansas. After spiking to almost 12 percent in April, the unemployment rate in Kansas has \nsince fallen back to below 7 percent;  better , but still considerably above the less than 3 percent \nrate we saw in March. While most of the lost jobs have been in the services s ector , \nmanufacturing has also taken a hit . This is most apparent in the aerospace sector, an important \nindustry here in Wichita , where employment has fallen 20 percent from March with no signs of \nrecovery . Given the global outlook for air travel and the airline industry, this weakness  could \npersist for some time.  \nThe crisis has also impacted agriculture.  While many segments of the agricultural  \nindustry in Kansas had already been under pressure before the crisis, the pandemic has exacerbated the challenges. The prices of many major agricultural commodities produced in \nKansas are lower today than before the crisis due, in part, to various disruptions connected to the \npandemic. And while government support programs may limit some financial stress this year for  \nKansas farmers , head winds in the sector appear likely to remain, and wil l also depend \nsignificantly on the course of the pandemic.       \nThough I have been encoura ged by the pace of recovery, substantial risks to the outlook \nremain , with two deserving particular attention. First is the virus itself. As the F ederal O pen \nMarket C ommittee (FOMC)  has noted, the path of the economy will depend significantly on the \ncourse of the virus. A resurgence in the virus and the renewed imposition of control measures \nwould likely throw the recovery off track. Already we have seen this dynamic play itself out to \n\n3 \n various degrees in Europe  where cases have spiked again in many countries after falling over the \nsummer . The economy is unlikely to fully recover until the virus no longer interferes with the \npublic’s  day-to-day decision -making. Th at seems ultimately to depend on confidence that the \nvirus can be effectively managed, such as  with a vaccine.   \nSecond, individuals and small businesses have been able to resume economic activity \nthrough substantial  fiscal  support . As the virus persists , and the funding provided to date \ndissipates, the recovery could stall. One sector t hat poses a particular risk is spending by state \nand local governments  that have boosted spending on public health measures, while at the same \ntime experiencing significantly lower tax collections.  With deteriorating budget positions, state \nand local governments are cut ting spending, and have already furloughed and laid off worke rs, \nleading to over a million fewer jobs in the sector relative  to February.   \nIn summary, the recovery has been encouragingly fast, but the risks around the outlook \nare substantial. We are not out of the woods yet.  \n \nThe Federal Reserve’ s Framework Review  and the Outlook for Monetary Policy  \nBefore turning to the outlook for monetary policy, I think it is important to provide some \nbackground on the recent revisions to the Federal Reserve’s monetary policy framework. The \nrevisions marked the culmination of a process that was launched  in early 2019, when the Federal \nReserve began a review of how t o best conduct monetary policy in an economic environment  \nthat has undergone  some notable changes in recent decades . While the review pre- dated the \npandemic and was targeted at longer -run structural changes in the economy, the pandemic has \namplified  many of these changes . \nTwo developments in particular have made the conduct of monetary policy more \nchallenging in recent years . First, interest rates have fallen to levels that once seemed almost \nunthinkable, not just in the United States, but around the world. These lower rates have resulted , \nat least in part, from structural changes that have increased the amount that households and \nbusinesses want to save , while at the same time lowering  the amount of desired investment. \nThese changes  include sluggish economic growth, coincident with lagging productivity, and an \naging population. Regardless of the cause, lower interest rates reduce the capacity  of the Federal \nReserve to stimulate the econo my, when necessary , through the  traditional method of lowering \nthe policy interest  rate.     \n\n4 \n The s econd  key development is that  inflation dynamics have shifted such that the link \nbetween the pace of economic activity and inflation appears to have weakened. For some time, \ninflation has remained persistently low, even when the economy appeared to produce above its \npotential . Policymakers have seen that far lower levels of unemployment have been achieved \nwithout triggering inflationary pressures. This shift in inflation dynamics has prompted the \nFederal Reserve to rethink its monetary policy response . \nIt is intuitive that rising prices are viewed negatively by households unsure of how \nquickly, or even if, their own incomes  will be increasing. And certainly,  there is a consensus , \nbacked by considerable historical experience,  that too high inflation is bad for households and \nthe economy.     \nLow inflation on the other hand is generally associated with low interest rates , and low \ninterest rates pose a constraint on the Federal Reserve’s ability to the stabilize the economy . \nFurthermore, low inflation can beget even lower inflation, if households and businesses start to anticipate it and shift down their expectations for inflation in the future. Under such conditions, \ncentral bankers worry t hat inflation expectations and actual inflation could spiral  dangerously \ndownward, further cons training monetary policy. Without the space to cut interest rates, the \nFederal Reserve is likely to have to rely more on asset purchases and other non- interest rate \npolicies to address downturns in the economy. Though these policies have been viewed as effective, they can come at some cost. In particular, balance sheet policies have implications for \nfinancial imbalances , resource misallocation,  and a further expansion of the Fed’s footprint in \nfinancial markets.   \nFaced with a changed economy, the Federal Reserve  changed  its monetary policy \nframework  in two significant aspects . First, the Committee clarified that it w ill accommodate \nlow rates of unemployment. That is to say, policy would not be tightened in response to low unemployment in the absence of signs of sustained upward pressure on inflation. Prior to the \npandemic , unemployment reached historically low levels fo r some time without causing an \nundesirable increase in inflation  and it had become incr easingly clear that defining a precise \nnumber for maximum employment was likely not appropriate . As a result, the FOMC’s \nframework would not call for preempt ing inflation by tightening policy on the basis of tight labor \nmarkets alone.    \n\n5 \n Second, while maintaining its 2 percent inflation target in the longer run, the FOMC will \nnow aim to achieve this objective by targeting an inflation  rate that averages 2 percent over time. \nThus, following periods when inflation has fallen persistently be low 2 percent, the Committee \nwould allow inflation to run above 2 percent for a period of time .   \nWhile the change to average inflation targeting may  seem quite technical, let  me explain \nhow I see this adjustment  affecting our policy decisions . My long- held view  is that i nflation \nrunning a bit under 2 percent or a bit above 2 percent  is consistent with a  longer -run 2 percent \ninflation objective . Given the volatility of inflation, and the imprecision with which it is \nmeasured, I  have generally not been concerned by an inflation  rate a few tenths off target on \neither side of 2 percent. \nBy allowing inflation to move  above 2 percent for some time, the f ramework makes clear  \nthat the 2 percent target is not a ceiling  on inflation. M onetary policy is most effec tive at steering \ninflation at longer horizons. The  2 percent objective  provides the public a guidepost for the long-\nrun. While the new consensus statement elaborates that this 2 percent long- run target is viewed \nthrough the lens of average inflation outcomes, no timetabl e for averaging was specified,  \navoiding a sense of undu e precision over inflation outcomes. Instead, I interpret the revised \nconsensus statement as a tolerance — and less as a promise to engineer — for inflation \nmoderately above 2 percent for some time. Moreover, inflation should, in my view, continue to \nbe vi ewed in the context of broader economic outcomes. Inflation temporarily and moderately \nabove 2 percent is unlikely to warrant a policy response if the economy is otherwise functioning well.  \nThe term “average” has attracted a lot of attention  among the cot tage industry of Fed \nwatchers. From my stand point, I see little benefit in getting too  tied up in a precise mathematical \nformulation of “ average. ” The challenge of adopting a  precise definition of “average” inflation \nhas familiar parallel s to the  challenges of adopting precise monetary policy rules. T here are \nreasons why the FOMC has in the past avoided strict adher ence to monetary policy rules, so it is \nunsurprising that the new framework  is not a precise prescription for policy actions . The \nstructure of th e economy changes over time, as acknowledged by the  framework review, and the \nFOMC’s credibility will come from its  flexibility in adapting to new cir cumstances rather than \nadher ing to a formula.    \n\n6 \n At its September meeting , the FOMC moved t o adjust policy in light of its revised \nframework. In particular, the C ommittee provided forward guidance that it expects to keep the \npolicy rate near zero until inflation has risen to 2 percent and is on track to moderately exceed 2 \npercent  for some time . I view this guidance as consistent with a message of patience. We are \nsignaling that the committee is unlikely to preemptively tighten  policy at the prospect  that \ninflation is approaching 2 percent , but rather a willingness to wait until the data confirms its \narrival.   \nGiven an unsettled  outlook for inflation, it is not yet clear how much patien ce will be \nrequired . The pandemic has affected prices in a variety of ways, and it will be difficult to ass ess \nthe underlying pace of inflation until the dust settles. While overall inflation has weakened with \nthe pandemic, the decline largely reflects the weight of a few s ectors hard hit by a virus -induced \ncollapse in demand . Many other sectors have seen inflation step up, due to supply disruptions or \nstrong demand. In fact, looking at the change in prices across the individual categories that \ncomprise consumer spending, more categories have recorded higher inflation than lower inflation \nsince the onset of the pandemic. Good news on the virus could quickly boost inflation back to, or  \neven above, 2 percent.   \nHowever, if the pandemic were to unleash a deeper and more prolonged recession, the \ndrag on prices could be more pronounced. The Committee’s recent interest rate guidance would suggest this would lead to a longer period of accommodative policy.       \nWhile the Committee has offered relatively explicit guidance for policy rates, it has so far \nprovided only  minimal guidance on a nother aspect of policy; that is the trajectory of our asset \npurchases, primarily Treasuries and M ortgage B acked S ecurities (MBS) , and its  intentions \nregarding the size and composition of the Fed’s balance sheet. Following disruptions in financial \nmarkets in March, the Fed began purchasing large quantities  of Treasuri es and MBS. These \nactions proved very effective in calming financial markets, even as the pandemic exacted a tremendous toll on the real economy.  \nWith market functioning having largely returned to pre -pandemic conditions, the  \nSeptember policy statement broaden ed the objective of asset purchases to  include fostering \naccommodative financial conditions . It will be important to provide further detailed gui dance on \nthe Committee’s intentions regarding these purchases. This is a matter of transparency and \n\n7 \n accountability, but also an important element of ensuring the effectiveness  of the purchases . I \nlook forward to discussing these issues with my colleagues.  \nEven as the economy continues to recover , the risks that lie ahead  cannot be \nunderestimated . The Federal Reserve has been active in its support of the recovery and we will \ncontinue to monitor the economy’s progress  closely.",
        "date": "October 08, 2020",
        "speaker": "Esther L. George",
        "title": "The Outlook for the Economy and Monetary Policy",
        "href": "https://www.kansascityfed.org/Speeches/documents/7428/2020-george-wichita-10-08.pdf"
    },
    {
        "content": "Community Banks: Stability in Crisis and Catalysts for Recovery  \n \nRemarks by  \n \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n  \n \n \n  \n \n \n \n \n \n \n \n   \nSeptember 25, 2020  \nDelivered Virtually to the Independent Bankers  of Colorado  \nAnnual Convention  \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal \nReserve System, its governors, officers or representatives. \n\n1 \n  \nThank you for the opportunity to join you today .   \nIn my remarks , I am going to focus on the role that community banks have played in \nsupporting the economy throughout  the pandemic. I’ll begin by talking for a few minutes about \nthe Federal Reserve’s response to the crisis and some of the immediate issues we saw in the \nbanking sector early on. I will then turn to the importance of community banks throughout this \nperiod. I’ll also offer some considerations on how the pandemic could shape banking going \nforward, with a particular e mpha sis on industry concentration.1 \n \nThe Fed’s Crisis Response  \nThe Covid- 19 pandemic , and the actions required to contain it , have had a profound \nimpact on the U.S. economy and financial system. As the virus spread throughout the country, the economic outlook deteriorated sharply . In March, businesses began to slow production or \nclose their doors and consumers reduced spending, both as they withdrew from economic activity and  to buffer against an impending downturn. These actions, and the  continued \nuncertainty around the virus’s projected path, sparked a full -scale economic recession and \nfinancial panic.  \nThe Federal Reserve’s un precedented actions to support the economy during the \npandemic involved a combination of conventional and unconventional monetary tools and \ndiscount window lending. Borrowing from the Financial Crisis playbook, the Federal Reserve \nissued credit to a number  of financial actors including primary dealers, commercial banks, \nmoney market funds, and special purpose vehicles holding asset -backed securities in order to \nfacilitate the continued flow of credit into the real economy. In an unprecedented step, the \nFede ral Reserve joined with the U.S. Treasury to issue credit to non- financial firms and local \ngovernments. These programs require the Federal Reserve to take on some amount of credit risk, and as such they are backed by an equity stake from the U.S. Treasury.  In addition, the Federal \nReserve purchased sizable amounts of Treasury and mortgage -backed securities to ensure that \ncapital markets continue d to remain liquid and open to investors.  \n                                                      \n1 I thank Rajdeep Sengupta, Blake Marsh and Nick Baker of the Federal Reserve Bank of Kansas City for their \nassistance in preparing these remarks.  \n\n2 \n The Federal Reserve ’s actions rely on commercial banks as a conduit to channel funds \ninto the real economy, and we have taken steps to ensure that banks can continue to lend. For \nexample, the U.S. Treasury provided loans to businesses under the Payroll Protection Program \n(PPP) made through partner lending institutions. By taking extraordinary measures to reach  out \nto customers and work with existing borrowers, small banks accounted for 40 percent of the program’s total lending. This surge in lending, however, resulted in reduced balance sheet \ncapacity for participating banks. In response, the Federal Reserve established the PPP liquidity \nfacility , which accepts these loans as collateral in order to free up cash for additional lending.\n2 \nCapital regulations for certain asset classes and loan ty pes were also eased to facilitate Treasury \nmarket functioning and to blunt the balance sheet impact of business lending.  \nOther aspects of the crisis response have also importantly involved banks. The CARES \nAct authorized forbearance programs to ease paymen t pressures on a number of consumer loan \nproducts. Forbearance allows consumers to delay payment of their loans until employment conditions return to more -normal levels and helps banks conserve capital by avoiding \ndelinquencies that become charge -offs down the road. In this aspect, the banking agencies are \ncommitted to working with banks to find acceptable ways to mitigate loan losses throughout the \nremainder of the pandemic. Preserving bank capital and keeping credit flowing throughout the \neconomy is essen tial. \n \nThe Early Impact of the Pandemic on the Banking Sector  \nDuring the early days of the crisis, businesses turned to banks of all sizes in an effort to \nprotect themselves against rising economic and financial stress. Precautionary draws on existing \nlines of credit increased sharply in March as firms tried to cover expected revenue declines. At \nthe same time, deposits flowed into the bankin g system as a flight -to-quality ensued and both \nfirms and investors showed a preference for holding  cash over other financial assets.   \nThe effects of the crisis varied among banks  of different sizes and operating models . \nWhile balance sheets grew quickly across the banking universe, large banks experienced the \nmajority of the loan draws and deposit inflows and, therefore, bore the brunt of the immediate \n                                                      \n2 Community banks have been important users of the PPPLF with 50 percent of current total take up, or $34 bill ion, \nas of August 31, 2020.  \n\n3 \n pandemic -related activity . Smaller banks quickly engaged with borrowers to assess their needs \nand offere d payment deferral.   \nTo date, few stresses have emerged across banks despite the severe economic contraction.  \nThe level of problem assets reported by banks in the second quarter remained at historic lows, \nand c apital buffers, despite declining as balance sheets grew, stayed above regulatory minimums .   \nThe resilience of the banking system certainly reflects stronger capital and liquidity positions \nbuilt up over the last decade.  The response of fiscal and monetary policy to support households \nand business es, along with actions taken by the banking agencies to  offer aspects of supervisory \nand regulatory relief, has undoubtedly muted the impact to banking conditions so far .    \nThe economic recovery, however, is far from complete. S trains on household and \ncommercial balance sheets since March have created fragilities that could yet threaten bank \nprofitability and loss -absorbing capacity for some time. Adequate capital is critically important \nfor the safety and soundness of banks, as well as for the continued provisioning of credit that keeps our financial system and our economy functioning during periods of stress. There is \nwidespread consensus among economists and policymakers that bank capital not only serves as a \nbuffer against unexpected losses and insolvency, but also mitigates excessive risk -taking \nincentives. Higher capital levels reduce the probability of failure and crises, and better capitalized banks can hasten a post -crisis recovery.   \n The Pandemic and Community Banks  \nCommunity banks continue to be central to the health of local communities and \ncollectively to the health of the nation’s economy. This is particularly true for the access to credit \nrequired for small businesses, which have been hit hard by the pandemic. Th ese businesses \nemployed 60 million people or 47 percent of the private workforce in 2016.\n3 As of August, both \nsmall business revenue and employment were down 19 percent since the beginning of the year.4  \nCommunity banks are particularly well -situated to un derstand the needs of small - to \nmedium -sized businesses where local knowledge and lending relationships  exist. These \nrelationships prompted community bankers to reach out and offer assistance to their customers \nearly in the pandemic. It is has also been evident in the launch of the Federal Reserve’s Main \n                                                      \n3 https://cdn.advocacy.sba.gov/wp -content/uploads/2019/04/23142719/2019 -Small -Business -Profiles -US.pdf  \n4 https://tracktherecovery.org/  \n\n4 \n Street Loan Facility. Among the  more than 500 registered lenders, the overwhelming majority  \nare community banks. And to date, nearly half of the loans purchased by the facility have been \nextended by community banks . Although t here has been some criticism that this program has not \nbeen more widely utilized , it appears that the program is serving its intended purpose , and \nbroader use of this funding may be a function of specific terms and operational needs .  \nIn responding to the crisis, c ommunity and regional banks have taken prompt action to \nstrengthen balance sheets in light of expected future credit losses. This is evident in the \nbolstering of loan loss reserves i n the first two quarters of this year.5 For many community \nbanks, commercial real estate and agricultural lending are cornerstones of the business model; as such, concentration risk warrants ongoing attention as strained business revenues and commodity \nprices threaten the ability of some borrowers to repay their obligations.\n6 Thus, community \nbankers must remain vigilant.   \nAs you well know, the banking landscape has changed significantly over the past three \ndecades. Industry -wide consolidation over this period has increasi ngly led to the concentration of  \nbanking assets in large banking organizations, with the highest concentration of assets within the eight U.S. banks  known as the G -SIBs , or global systemically important banks . At the turn of the \ncentury,  U.S. G -SIBs held one -third of total banking assets and generated around 40 percent of \nindustry profits. As of year -end 2019, G -SIBs account for 60 percent  of both the banking \nindustry’s assets and its profits. The financial crisis led to a wave of bank fa ilures and mergers \nthat contributed to the ongoing consolidation. Despite the resolution of many failed banks during \nthe crisis (2007- 10), unassisted mergers accounted for more of the increased concentration than \nthe resolution of failed banks.\n7 While it is always difficult to forecast economic trends, \nconsolidation in the banking industry has continued since the mid- 1980s and is likely to continue  \nin the post -pandemic recovery.  \n \n                                                      \n5 Second quarter  2020 data shows substantial provision expense across banks of all sizes.  \n6 Risks also noted in the Federal Reserve’s May 2020 Financial Stability Report: \nhttps://www.federalreserve.gov/publications/2020 -may -financial -stability -report -purpose.htm   \n7 David C. Wheelock, 2011. \" Banking industry consolidation and market structure: impact of the financial crisis and \nrecession ,\" Review , Federal Reserve Bank of St. Louis, vol. 93(Nov), pages 419 -438. \n\n5 \n Recent changes to the operating environment in banking are likely to exacerbate this \ntrend of consolidation.  Most economists and policymakers believe that bec ause of differences in \nsize, interconnectedness, complexity, and cross -jurisdictional activity, larger banks should hold \nrelatively more capital than their smaller counterpar ts.  And yet, despite the lessons of the \nfinancial crisis and as mentioned previously, critical capital ratios at community banks have been \npersistently higher than that at the largest banks.8  Community banks entered this extreme shock \nwith leverage capital at a 20 -year high and a collective leverage ratio 270 basis points above that \nof the GSIBs.9 This capital advantage undoubtedly affects the competitive environment for \ncommunity banks. Moreover, recent regulatory changes intended to provide signifi cant capital \nrelief to the largest banks not only raise concerns about financial stability but also could further \nwiden the difference in capital ratios between small and large banks. C apital regulation is \ncreating incentives for banks to grow significantl y larger.  \nCommunity banks have also noted the challenges they face with persistently low interest \nrates as  another important factor in this operating environment. While low -for-long interest rates  \nnegatively affect net interest margins for all banks , margin compression puts community banks at \na disadvantage relative to large banks because it is their principal source of income. In contrast, large banks can rely on alternative sources of (noninterest) income such as trading revenues and \nintermediation fees to offset any decrease in interest margins. From the standpoint of community \nbanks, the large bank model that relies on transactional lending and fee -based income while \nholding relatively less capital becomes increasingly attractive. In short, both regulation and monetary policy appear to be tilting the scales in favor of large banks.  \nSome argue that efforts to ease capital requirements are necessary to support the \nprovision of credit to individuals and businesses. I do not find this argument compelling. The \nFederal Reserve’s most recent Senior Loan Officer Lending Survey indicated that no large banks \nconsidered their current or expected capital position a “very important” reason in their \ndetermination of credit standards.\n10 Additionally, large banks benefiting from this change have \nmade significant distributions to shareholders since the pandemic began. These large banks \n                                                      \n8 The Federal Reserve Bank o f Kansas City publishes a horizontal comparison of capital adequacy among banking  \norganizations with different risk profiles: https://www.kansascityfed.org/research/bankingandpayments/bca .  \n9 Ibid.   \n10 July 2020 Senior Loan Officer Survey: https://www.federalreserve.gov/data/sloos/sloos -202007.htm .  \n\n6 \n distributed more than $50 billion of capital through shareholder dividends and share repurchases \nin the f irst six months of this year, representing the equivalent of nearly $1 trillion in balance \nsheet capacity.11  \nTo be sure, regulatory relief during this pandemic likely has played a role in ensuring that \nbanks are able to continue to serve as financial inter mediaries. But once the crisis has passed, \nmaintaining robust capital levels at the largest banks will be essential to the nation’s economic \nand financial stability  and to the long -term health of a diverse banking system . \nThere are of course other factors , beyond  regulatory incentives,  behind banking \nconsolidation trends. Transformational changes in information technology and payments systems \nalso have been important forces that have yielded significant efficiency gains from consolidation, \nespecially in the early years after branching deregulation in the mid- 1990s. This consolidation, of \ncourse, raises concerns. With policies favoring a banking model that relies on transactional lending and fee -based incomes, a traditional model of banking that relies on len ding relationships \nand local knowledge faces pressure. Numerous studies, including research on the F inancial \nCrisis, have shown that, despite the technology and efficiency gains, abandoning the traditional \nmodel has often yielded worse lending outcomes.\n12  \nExtending broad access to payment systems has long been an objective of the Federal \nReserve. As scale and network effects begin to dominate the landscape for instant payment methods, community and regional banks have expressed a desire to provide access to their \ncustomers. To facilitate access to faster payments, the Federal Reserve will provide a new \npayment service called FedNow , providing public benefits related to the safety, efficiency, and \naccessibility of instant payments, specifically through its ab ility to reach more than 10,000 of the \ncountry’s diverse depository institutions , including community banks and rural customers. The \npandemic itself has highlighted the need for this capability to expedite payments as the \ngovernment issued Economic Impact Payments to millions of Americans.  \n  \n                                                      \n11 Distribution data contained in second quarter financial reports.  $1 trillion is an estimate using a 15x multiple \n(5% minimum = 3% SLR minimum + 2% Leverage buffer to avoid distribution limitations).  \n12 See, for example, Patrick Bolton & Xavier Freixas & L eonardo Gambacorta & Paolo Emilio Mistrulli, 2016. \n\"Relationship and Transaction Lending in a Crisis, \" Review of Financial Studies, Society for Financial Studies, vol. \n29(10), pages 26 43-2676.  \n\n7 \n Conclusion  \n  The fiscal and monetary policy response to the pandemic has been extraordinary , and the \nbanking industry has played an essential role i n supporting this response and providing credit to \nhouseholds and business. Community banks in particular have been indispensable in maintaining \naccess to credit for small business and in doing so have served the needs of local communities as \nwell as contributed to the nation’s economi c recovery. To be sure, the banking industry must \nnavigate the path to economic recovery , and community banks face the particular challenges of \nindustry concentration and consolidation. Finding ways to address these challenges will shape \nthe diversity of t he nation’s banks and t he crucial role they play as catalysts of the recovery.",
        "date": "September 25, 2020",
        "speaker": "Esther L. George",
        "title": "Community Banks: Stability in Crisis and Catalysts for Recovery",
        "href": "https://www.kansascityfed.org/Speeches/documents/7429/2020-george-colorado-09-25.pdf"
    },
    {
        "content": "The Coronavirus Shock: Implications for the Economy and Monetary Policy \n   \nRemarks by  \n \nEsther George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n            \nJune 25, 2020  \nDelivered Virtually to the Economic Club of Kansas City  \nKansas City, Mo.  \n   \n  \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers, or representatives.   \n\n1 \n I would like to thank the Economic Club of Kansas City for the  opportunity to meet wit h \nyou today . In my discussion, I will review the tremendous hit to the economy inflicted by the \ncoronavirus, before highlighting some recent indicators that suggest a recovery is underway , \nincluding across the seven states of the Tenth Federal Reserve District that is served by the \nKansas City Fed. This is a region that spans much of the central plains from western Missouri through Colorado, Wyoming and northern New Mexico . I will then discuss the extraordin ary \npolicy response, both fiscal and monetary, that is underlying this recovery , closing with a \ndiscussion of the economic outlook, and the implications of that outlook for monetary policy .  \nThe past few months have been a challenging t ime for our economy and our  nation. The \ncoronavirus pandemic has led to a public health emergency unlike any in modern times . \nMeasures taken to control the virus have delivered an unprecedented shock to economic activity, both nationally and in the Tenth D istrict.  \nThe economy  enter ed recession in February, with real output falling 5 percent in the first \nquarter of the year , the most significant decline since late 2008, and a widespread expectation \nthat activity will decline at a record pace in the second quarter . A tremendous number of \nAmericans have lost their jobs  since March , pushing the unemployment rate up from one of its \nlowest levels in half a century to the highest reading s in the post -war era  in just a matter of \nmonths .  \nThe coronavirus  recession  has some unique elements . Modern r ecessions have typically \nresulted from imbalances within the  economy that become unstable over time, either as \neconomic demand exceeds supply leading to a buildup in inflation or as financial imbalances unwind after an unsustainable build up. H owever, the coronavirus shock cam e from outside the \neconomy . An otherwise healthy economy  was more or less put into a medically induced  coma to \n\n2 \n protect the public ’s health  with policies that allowed only businesses deemed essential to remain \nopen.  \nThe nature of the measures taken to combat the coronavirus also have differentiated the \ncurrent recession from past recessions . The need for social distancing has taken a particularly \nheavy toll on the consumption of services . The services  sector is often relatively stable in a \ndownturn;  this time services are leading the decline.   \n \nLABOR MARKET DEVELOPMENTS  \nOne consequence of the services -led downturn has been that certain parts of the labor \nmarket have been  hit harder than others. Almost two -thirds  of the 22 million jobs  lost in March \nand April were concentrated in three broad industries: leisure and hospitality, education and \nhealth services, and retail trade. The vast majority  of the 8 million layoffs in leisure and \nhospitality was concentrated in  highly socially interactive  sectors, including accommodation s, \nrestaurants  and bars . Within education and health services, dentist and physician offices cut \nmany workers,  as did day care providers . While we saw strong job gains in these industries in \nMay,  with employment increasing by 2 million jobs,  a full recovery is still far off .  \nIt is notable that, partly as a consequence of the sectoral distribution of layoffs , different \ndemographic groups, though all suffering large declines in employment, have bee n affected to \nvarying degrees . The increase in the unemployment rate has been particularly pronounced for \nHispanic workers, increasing from 4.4 percent in February to 17.6 percent in May . African -\nAmerican workers have also seen a large increase in unemploy ment, from 5.8 percent in \nFebruary to 16.8 percent in May . It is also concerning that , unlike most demographic groups, the \nunemployment rate for  African -Americans showed no improvement in May relative to April  \n\n3 \n even as the overall economy added millions of jobs . Similar to previous recessions, younger \nworkers also have been  especially hard hit by job losses .  \nA particular feature of the current recession is that  women have  suffered disproportionate  \njob losses, in contrast to their relative performance in the  typical recession .1 Women held more \njobs in the hardest -hit industries and a majority of these women did not have a college degree. \nConsequently, the unemployment rate of non- college -educated  women rose more than  fourfold \nfrom 4.5 percent in Fe bruary to almost 21  percent in April, a far larger increase than experienced \nby men with similar educational background . A similar imbalance was also observed for college -\neducated men and women, though to a slightly lessor degree . Overall, women went from having \nan unemployment rate below their male counterparts in February to a far higher rate after the \ncoronavirus shock.  \n \nECONOMIC DEVELOPMENT S \nAlthough every part of the United States experienced dramatic decreases in activity, \nstates in the Tenth District have fared slightly better , likely due to the lower case counts \nexperienced in the region .2 All the same, more than 21 percent of the Tenth District labor force \nhas filed for unemployment benefits since mid -March , with employment in the leisure and \nhospitality sector recording a dramatic 44 percent decline in the region . \n More recently, as stay -at-home orders and other restrictions on activity have been lifted \nwe have started to see signs of recovery, both in the Tenth District and nationally . Because there \n                                                           \n1 Didem Tuzemen and Thao Tran. 2020. “ Women Take a Bigger Hit in the First Wave of Job Losses due to COVID -\n19.” Federal Reserve Bank of Kansas City, Economic Bulletin , April 16.  \n2 For further detail  on the economic effects of the pandemic,  see Jason Brown and Alison Felix . 2020. “COVID -19 \nStuns U.S. and Tenth District Economies, but Both Show Signs of Stabilization .” Federal Reserve Bank of Kansas \nCity, Economic Bulletin , June 17.  \n\n4 \n is a lag in the official data , economists at the Kansas City Fed and elsewhere have been \nmonitoring more timely, but less traditional, indicators of activity . One of these measures is f oot \ntraffic to businesses . Foot traffic in mid -April was down  60 percent relative to early March in \nboth the U.S. and the Tenth District.  Traffic began to improve by late April, and has picked up \nslightly faster in the Tenth District, where stay -at-home orders were lifted earlier . As of early \nJune, foot traffic rela tive to the  first week in March was down about  25 percent in the District \nversus 35 pe rcent for the nation as a whole, still depressed but a considerable improvement \nrelative to where we were in April.  \n \nTHE FISCAL POLICY RESPONSE  \nThe pick -up that we have seen has been importantly supported by some  of the  swiftest \nand most aggressive fiscal policy  actions on record. In March and April, Congress enacted four \nbills related to the current pandemic and economic crisis , providing an esti mated  $2.9 trillion of \nfiscal support to the economy, including one -time direct payments to households, an expansion \nof unemployment benefits, forgivable loans to small businesses, and support for new Federal \nReserve lending facilities.3 These fiscal measures are unprecedented not only in terms of the ir \nsize, but also in terms of how rapidly they were enacted . As a comparison, following the 2008 \nfinancial crisis, Congress provided a total of $2.5 trillion of fiscal support to the economy, enacted over a two -year span from 2008 to 2010.  \nSo far, i ncreased transfer payments from the government, including importantly both \ndirect payments and increased unemployment benefits, have covered the loss of income for many \n                                                           \n3 The CARES Act allows employers and  self-employed people to defer Social S ecurity taxes from March 2020 \nthrough December 2021. The CBO estimates that the federal government will reduce revenues over 2020 -21, but \nincrease revenues over 2022 -23. Including this deferral, while excluding the estimated revenue increases over \n2022- 23, brings the total  fiscal package  to $3.6 trillion.  \n\n5 \n households . As a result, eco nomy -wide  disposable income actually incr eased in April despite a \nsharp fall in wage income . However, the coronavirus  is affecting household economic prospects \ndifferently, often depending on how easily jobs can be transitioned to a remote work \nenvironment . Relatively secure and highly  paid  jobs are most often the easiest jobs to make \nremote, while relatively low -paying jobs are overwhelmingly less amenable to remote delivery.  \n \nTHE FEDERAL RESERVE’S POLICY RESPONSE  \nThe Federal Reserve has also responded quickly and aggressively to the developing \ncoronavirus crisis . Credit conditions tightened at an unprecedented pace  as the pandemic spread \nand states and local jurisdictions began to issue shelter -in-place and quarantine orders. Economic \nstrains apparent i n early March developed into a fully -realized financial panic weeks later when \ninvestors fled risk y assets resulting in sharp asset price declines, increased debt spreads, and \nnotable deterioration in market liquidity. Commercial banks experienced draws on existing lines \nof credit, shadow banks saw  funding runs, and short -term corporate debt issuance stalled as \ninvestors flocked to the safety and liquidity of cash and shorter maturity government securities. Even conditions in markets typically considered sa fe-haven s, such as longer -dated Treasuries  \nand agency guaranteed mortgage -backed securities, became strained.\n4  \nThe severity of the liquidity crisis threatened to exacerbate the economic contraction \nfrom the pandemic, prompting a forceful response from the  Federal Open Market Committee \n(FOMC). On March 3, the FOMC reduced its benchmark rate 50 basis points in response to burgeoning economic stress before ultimately cutting the target rate to zero a few weeks later due to rising financial strains. Credit con ditions finally began to ease around March 23 after the \n                                                           \n4 Karlye Dilts Steadman, 2020. “Measuring Liquidity Risk in Treasury Markets: The G -Spread” Economic Bulletin, \nFederal Reserve Bank of Kansas City, forthcoming.  \n\n6 \n FOMC announced purchases of Treasury securities and agency mortgage -backed securities in \nthe amounts needed to facilitate orderly market functioning , and established new credit facilities \nto promote the flow of credit. \nIn addition to FOMC actions, liquidity facilities administered by the Federal Reserve \nhave helped to further ease financial conditions and improve market functioning. Commercial \nbanks, for example, have been encouraged to borrow from the Federal Reserve’s discount window  to maintain the flow of credit in the face of increased demand by businesses . At the \nsame time, the Federal Reserve has established a number of temporary liquidity facilities that make short -term loans against safe colla teral to address illiquidity at nonbanks.\n5 These \ntemporary facilities are largely guided by the Federal Reserve's 2007 -09 crisis -era experience, \nthough their scope has been expanded to include a wider variety of accepted collateral and a larger number of e ligible participants. Domestically, these facilities aim to ensure credit remains \navailable to U.S. businesses and local governments. For example, the Federal Reserve has intervened directly in the commercial paper market to facilitate the flow of short- term credit to \ncorporations. Globally, the Federal Reserve has established swap lines with other central banks so that U.S. dollar funding is widely available abroad.  \nThe sudden nature of the coronavirus shock, however, presents unique and unprecedented \nfinancial challenges for businesses and local governments. While the Federal Reserve’s initial \nresponses eased short -term funding stresses, additional actions were required to address longer -\nterm concerns. In a signif icant departure from the 2007- 09 crisis -era policy, the Federal Reserve \njoined the U.S. Treasury, as authorized under the CARES Act, to provide temporary relief to \nlocalities and businesses to offset revenue losses. Examples include programs that lend directly \n                                                           \n5 Rajdeep Sengupta & Fei Xue, 2020. \" The Global Pandemic and Run on Shadow Banks ,\" Economic Bulletin , Federal \nReserve Bank of Kansas City, issue May 11, 2, pages 1 -5, May.  \n\n7 \n to smaller businesses with limited ac cess to external capital markets, programs that provide \nliquidity to financial institutions participating in the Treasury’s Paycheck Protection Program, \nand direct intervention in corporate bond, corporate loan, and local government bond markets.6 \nThese lo nger-term interventions require the Federal Reserve to take on more credit risk than that \nassumed by short -term liquidity facilities, and, as such, are backed by an equity stake from the \nU.S. Treasury, which  will absorb any losses. To the extent that these  funds can assist businesses \nand local governments in maintaining their operations , however, they help lay the foundation for \na quicker recovery once the pandemic abates.  \nSo far, Federal Reserve actions appear successful. Markets are largely functio ning in an \norderly fashion and debt spreads are near pre -pandemic levels  for highly rated  borrowers . \nMoreover, utilization rates at some liquidity facilities and the discount window have declined, while market activity has resumed, suggesting that liquidity condi tions have improved.  \n  \nTHE ECONOMIC OUTLOOK  \n The improvement in financial conditions should further support a rebound in economic \nactivity backed by fiscal support and a further relaxation of virus -related restrictions , however, \nthere are a number of risks that could hold up the r ecovery .  \nMost important is the course of the virus itself . A renewed upsurge in infections and \nresumed social distancing, either mandatory or voluntary, is likely to be a persistent risk, at least until a vaccine has been developed  or treatment options sufficiently improve.  \n Putting aside the direct effects of the virus, there are other elements of the health crisis \nthat are likely to prolong the recovery . One risk is that consumer s and businesses react to the new \n                                                           \n6 Huixin Bi & Jacob Dice & Chaitri Gulati & W. Blake  Marsh, 2020. \" Understanding the Recent Rise in Municipal \nBond Yields ,\" Economic Bulletin , Federal Reserve Bank of Kansas City, May 27.  \n\n8 \n uncertainty introduced by the virus  by pulling  back on consumption and investment with the goal \nof building precautionary buffers  against future disruptions . While rational at the individual \nlevel , such a pullback can hampe r growth across the wider economy .  \n Another risk comes from the global economy . Foreign demand for U.S. exports had \nalready been weak for some time before the crisis . Now, with the virus rolling across foreign \neconomies at varying times and intensities, it seems unlikely that we should expect much support \nfrom overseas as our economy picks back up.  \n Finally, while fiscal policy is currently providing substantial support for growth, there is \na risk that the impetus from fiscal policy will turn negative be fore the recovery has been fully \nrealized . The coronavirus pandemic has created serious financial consequences for state and \nlocal governments, which  unlike the federal government, must balance their budgets. In the near \nterm, governments are facing liquid ity challenges, as many tax deadlines have been postponed, \nleading to massive drops in income tax collections this spring. Also, s helter -in-place orders have \nsharply reduced consumer spending, thereby lowering sales tax collections. At the same time that \nstate revenues are under pressure, the demand for state services, including spending on medical \nsupplies and temporary health facilities, is growing . Although funding from the CARES Act , \nwhich allocated $150 billion in direct aid to state and local governme nts, including over $11 \nbillion for states in the Tenth D istrict,  will help states cover some of  the costs associated with \nCovid- 19 and partially fill budget gaps in the short term, strains are likely to intensify . Indeed, \nmany states are already making difficult decisions about spending cuts as they finalize budgets \nfor the next fiscal year.  \nIn the longer term, governments will experience large revenue declines that are likely to \nlead to significant budget cuts for years to come . Likewise, the current cr isis is likely to further \n\n9 \n stress the funding of government pension plans, as contributions will likely come under pressure \nand investment returns decline sharply . Even as some economic indicators are starting to \nimprove, evidence from previous recessions s uggests that the economic effects of the \ncoronavirus shock on state and local governments may take some time to fully materialize and may persist even as health risks dissipate.\n7   \n \nOUTLOOK FOR POLICY  \nHow does th is economic outlook shape my views on the appropriate stance of monetary \npolicy?  One thing to note is that d etermining the correct  path for policy is likely to be even more \ndifficult than usual given what I expect to be the continued volatility of the incoming data . \nIndicators are expected t o improve  in the third quarter even as the level of activity remains \ndepressed . Overall, it might be awhile before the dust settles and we gain insight  on whether \nfurther accommodation is necessary or not .  \nAs the economy’s reopening progresses, we should get more clarity about the impact of \nthe actions we’ve taken, as well as the impact of fiscal stimulus . I am also realistic that the \nextraordinary uncertainty about the path of the pandemic over the second half of the year and the \neconomic outlook will require a fair amount of patience and wisdom as we navigate the likely long-lasting implications of the coronavirus shock.  \n \n \n                                                           \n7 See Alison Felix , 2020. \" COVID -19 Challenges State and Local Government Finances .\" Economic Bulletin , Federal \nReserve Bank of Kansas City,  May 13.",
        "date": "June 25, 2020",
        "speaker": "Esther L. George",
        "title": "The Coronavirus Shock: Implications for the Economy and Monetary Policy",
        "href": "https://www.kansascityfed.org/Speeches/documents/7430/2020-george-kansascity-06-25.pdf"
    },
    {
        "content": "Perspectives on Balance Sheet and Credit Policies:  \nA Tribute to Marvin Goodfriend  \n \nRemarks by  \n \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n \n \n \n  \n \n   \n          \n \n \nMarch 6, 2020  \nThe Shadow Open Market Committee  \nNew York, N.Y.  \n \n    \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers, or representatives.  \n  \n\n \n \n1 \n I appreciate this opportunity to pay tribute to Marvin Goodfriend and his many \ncontributions to the theory and practice of monetary policy.1 At the Kansas City Fed, we knew \nMarvin as a scholar and a good Federal Reserve colleague. Marvin also was a participa nt in a \nnumber of our Jackson Hole Economic Symposiums . As a Research Officer at the Richmond \nFed, he attended the first symposium that we h eld in Jackson Hole , Wyoming, in 1982, where his \nwork on “Discount Window Borrowing, Monetary Control, and the Post -October 6, 1979 \nFederal Reserve Operating Procedures” was widel y cited.2 Thirty -four years later i n 2016, as a \nprofessor at Carnegie Mellon, he presented a paper making the case for deeply negative interest \nrates  as a policy tool  that could breach the zero lower bound on nominal rates. He argued that \n“the zero interest bound encumbrance on monetary policy should be removed so that movements \nin the intertemporal terms of trade can be reflected fully in interest rate policy to sustain price stability and full employment with a minimum of inefficient and c ostly alternative policies  \n[emphasis  added] .”\n3  \nWilling to challenge conventional views, Marvin expressed concern that “c entral banks \n[would]  be tempted to rely even more heavily on balance sheet policy in lieu of interest rate \npolicy, in effect exerting s timulus by fiscal policy means via distortionary credit allocation, the \nassumption of credit risk and maturity transformation, all taking risks on behalf of taxpayers and all moving central banks ever closer to destructive inflationary finance.”   He unders tood the \nassociated heartburn of this view, acknowledg ing that negative interest rates was an idea that \nwould likely require “some getting used to.” He not ed, however, that the public also was initially \n                                                 \n1 I thank Kansas City Fed Vice President and Economist George Kahn for his assistance in preparing these remarks.  \n2 Later published in the Journal of Monetary Economics , September 1983, pp. 343- 56. \n3 Marvin Goodfriend, “The Case for Unencumbering Interest R ate Policy at the Zero Lower Bound,” Federal \nReserve Bank of Kansas City Economic Policy Symposium, Jackson Hole, 2016, pp. 127- 160. \nhttps://www.kansa scityfed.org/~/media/files/publicat/sympos/2016/2016goodfriend.pdf?la=en \n\n \n \n2 \n resistant to leaving the gold standard, and later to floating the exchange rate, but gradually \naccepted these changes.   \nWhile the use of negative interest rates gives me pause as a way to address a future \nencounter with the effective lower bound, I share Marvin’s concerns about the potential side \neffects of balance s heet policies that pose risks to financial stability and threaten the central \nbank’s policy independence.   \nAs a voting member of the Federal Open Market Committee (FOMC) in 2013, I \nexpressed my concerns about  the continuation of the asset purchase program  known popularly as \nQE3. By then, financial markets were stable and the economy was growing. These concerns \nabout the expansion of the Fed’s balance sheet under those conditions echoed many of Marvin’s \nconcern s. In my view, the possible unintended side eff ects of the ongoing asset purchases posed \nrisks to economic and financial stability and served to unnecessarily further complicate future \nmonetary policy .4 Today, however, it is  conventional wisdom that the benefits of asset purchases \nhave been clearly est ablished and that their potential costs have proven negligible.  History and \nfurther research may ultimately affirm that wisdom, but it remains less than clear to me that the \nlonger -run costs of balance sheet policies have been fully  taken into account. \nAs a consequence of large- scale asset purchases, for example, the FOMC had to evaluate \nand reconsider its longstanding operating framework. Given the abundant reserves associated with its  balance sheet policies, the FOMC had  to consider whether  the federal  funds rate target \ncould be achieved administratively by setting the int erest rate on excess reserves. Indeed, t o \nensure effective interest rate control and establish a firm floor on overnight rates, a n overnight \n                                                 \n4 Esther George, “Fed Balance Sheet 101,” Remarks to the Federal Reserve Bank of Kansas City Economic Forum, \nDenver, Colorado, July 2017. https://www.kansascityfed.org/~/media/files/publicat/speeches/2017/2017- george -\ndenver -07-12.pdf  \n\n \n \n3 \n reverse repo facility  was created .  In addi tion, as the Fed began to shrink its  balance sheet, it \nproved challenging to gauge  the minimum reserve balances needed for achieving the  federal \nfunds rate target  without intervention by the open market d esk at the New York Fed. As a result, \nthe desk resu med regularly conducting repo operations and outright purchases of Treasuries to \nbuild a bigger buffer and ensure an ample  supply of  reserves. These operations have caused some \nconfusion in markets as some participants have seen them —incorrectly, in my vie w—as a type \nof quantitative easing.  \n More generally , to the extent that large -scale asset purchases succeeded in their aim of \ncreating a wealth effect , they also played some role in contribut ing to e levated asset valuations .  \nThese effects,  together with the perception that interest rates will remain at historically low \nlevels for a prolonged period, can lead to a buildup of financial imbalances that ultimately pose \nrisks to the real economy. Experience has shown that these imbalances can develop in sector s \noutside the lens of regulators and, as we witnessed a decade ago, can unwind with little warning.  \nAnother concern I share with Marvin is the risk that income from the Fed’s  large balance \nsheet combine d with our  capital surplus could tempt fiscal authorities to  view the Fed as a source \nof funding for government programs.  I would argue that we have seen a degree of th is risk \nunfold.  T he funding of the Consumer Financial Protection Bureau (CFPB) , as required under the \nDodd- Frank Act, is a case in point.  E ach quarter the Reserve Banks transfer to the CFPB, \nwithout Congressional appropriations, the amount of funds requested by the Director of the \nCFPB to carry out its operations . To date, the Federal Reserve has transferred almost $4.4 billion \nto the CFPB.  In addition, the Dodd- Frank Act required the Fed to fund the first two years of the \nOffice of Financial Research in support of the Financial Stability Oversight Council (FSOC).  \n\n \n \n4 \n Yet another example of c ongress ional funding of programs outside the regular \nappropriations process is the “Fixing America’s Surface Transportation (FAST) Act .”  In the \nFAST Act, Congress funded highway construction by reducing the Federal Reserve Bank stock \ndividend rate for member banks with assets of more than $10 billion. The Act  also placed a cap \nof $10 billion on the aggregate surplus funds of the Federal Reserve and directed that any excess \nbe transferred to the Treasury general fund.  The potential policy implications of modifying \ndividends to member banks, or more generally, the requirement for member banks to purchase \nstock in a regional Federal Reserve Bank, is a concerning development that risks undermining \nthe Federal Reserve’s long -standing institutional design of public and private interests serving \nthe American public.5 \nTo ensure the central bank maintains surplus capital against prospective exposures on a \nbalance sheet inflated  by large scale asset purchases, Marvin  argued that the central bank must \nhave independent authority to retain its net interest earnings to build surplus capital . Without \nsuch capital, the “carry trade” exposure from the balance sheet would “[jeopardize] the \noperational credibility of monetary policy for price stability.”6 \nFinally, Marvin was adamant that central bank  independence was essential for  the \ncredibility and effectiveness of monetary policy.  In testimony before Congress, Marvin said:  \n“Flexibility and decisiveness are essential for effective central banking.  Independence \nenables a central bank to react promptly to macroeconomic or financ ial shocks without \nthe approval of the Treasury or legislature.  Central bank initiatives must be regarded as \n                                                 \n5 Esther L. George, “Structure, Governance, Representation: Federal Reserve Member Banks and Federal Reserve \nBank Stock,” July 2016. https://www.kansascityfed.org/~/media/files/publicat/speeches/2016/structure -governance -\nrepre sentation.pdf  \n6 Marvin Goodfriend, “Monetary Policy as a Carry Trade,” IMES Discussion Paper Series  No. 2014- E-8, Bank of \nJapan, September 2014. \nhttps://pdfs.semanticscholar.org/596b/3815fb45d8fd6fd7b7c1b4a2fc6dacb0b04d.pdf?_ga=2.188435944.190354274\n6.1581107605- 2138291141.1581107605  \n\n \n \n5 \n legitimate by the legislature and the public, otherwise such initiatives will lack credibility \nessential for the ir effectiveness. ”7 \n \nFurthermore, to maintain independence, policymakers must draw a bright line between monetary \nand fiscal policy actions . He said:  \n“The problem is to identify the limits of independence on monetary policy and credit \npolicy to preserve a workable, sustainable division of responsibilities between the central \nbank and the fiscal authorities —the legislature and Treasury.”8 \n \nArguably , this bright line faded in November 2008 when the Federal Reserve announced \nits first round of large -scale asset purchases consisting of  $100 bil lion of agency debt securities \nand $500 billion of agency mortgage -backed securities (MBS).  This program was expanded in  \nMarch 2009 with the planned purchase of a total of $1.25 trillion in MBS, $200 billion in agency \ndebt, along with $300 billion in long er-term Treasury securities.  Additional “open- ended” \npurchases of MBS were announced under the third round of LSAP s in September 2012.  Today \nthe Federal Reserve holds almost $1.4 billion in MBS on its balance sheet , and  the FOMC has \nindicated th at it cur rently does not anticipate selling agency mortgage -backed securities as part \nof its  policy normalization process .  These holdings arguably blur the line between monetary \npolicy and credit allocation. \nTo address th is important distinction , Marvin proposed that the 1951 Treasury -Federal \nReserve Accord on monetary policy be supplemented with a Treasury -Fed Accord on credit \npolicy. He identified three key principles: First, as a long -run matter, a significant, sustained \ndeparture from a “Treasuries on ly” asset acquisition policy is incompatible with Fed \n                                                 \n7 Marvin Goodfriend , “The Case for a Treasury -Federal Reserve Accord for Credit Policy,” Testimony before the \nSubcommittee on Monetary Policy and Trade of the Committee on Financial Services, U.S. House of \nRepresentatives, Washington, D.C. March 2014. \nhttps://pdfs.semanticscholar.org/896e/65a69106282deb5806c03da136c026d42176.pdf  \n8 Ibid. \n\n \n \n6 \n independence. Second, the Fed should adhere to “Treasuries only” except for occasional, \ntemporary, we ll-collateralized ordinary last- resort lending to solvent, supervised depository \ninstitutions.  And t hird, Fed credit i nitiatives beyond ordinary last -resort lending should be \nundertaken only with prior agreement of the fiscal authorities, and only as bridge loans accompanied by take- outs arranged and guaranteed in advance by the fiscal authorities.  \nThese principles are worth considering as the Federal Reserve contemplates its next \nencounter with the zero lower bound. T he Federal Reserve’s ongoing  review  of its monetary \npolicy strategy, tools, and communications  necessarily has surfaced  a number of possibl e \napproaches to address such a future encounter.  Among the possibilities are things  we have tried \nin the past , such as asset purchases and forward guidance .  Other ideas have been more novel , \nsuch as average inflation targeting, yield curve control and, y es, even negative interest rates.   \nMarvin may be right that these things , particularly when they are controversial, take some \ngetting used to.  But as importantly, he was keenly focused on preserving the central bank’s \nintegrity and independence at the same time.  That perspective undoubtedly would serve us well \ntoday.",
        "date": "March 06, 2020",
        "speaker": "Esther L. George",
        "title": "Perspectives on Balance Sheet and Credit Policies: A Tribute to Marvin Goodfriend",
        "href": "https://www.kansascityfed.org/Speeches/documents/2128/2020-2020-George-NewYork-03-06.pdf"
    },
    {
        "content": "Digital Currencies: A System Upgrade or Problems 2.0?  \n \nRemarks by  \n \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n       \n            \n \n \nFebruary 10, 2020  \nThe Volcker Alliance Roundtable  \nWashington, D.C. \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, its governors, officers, or representatives. \n  \n\n1 \n Technology and innovation have a long history of joining forces to disrupt e xisting \nconventions . We certainly see this dynamic playing out in today ’s financial system as it relates to \nhow we think about money and its role in facilitating payments . While  digital currencies —the  \nsubject of t his program —ha ve modern features , the public policy questions associated with \nprivate ly issued  currencies  are familiar ones  in a historical context .   \nWell before the Federal Reserve’s creation in 1913, the United States had already been \nthrough multiple periods of what might be considered “financial experimentation .” In the earl y \n1800s, a time when our nation’s western boundary barely reached the Mississippi River, \nhundreds of commercial banks were issuing their own unique currencies .1 This era of wildcat \nbanking prevailed for nearly three full decades with  banks iss uing even more poorly backed and \nsuspect currency.  In this period, currency values could fluctuate wildly and created a n \nimpediment to commerce for both sides of a transaction;  the good or service being purchased as \nwell as the currency used in payment cou ld be vulnerable to negotiation.  \nStill, the motivation for creating many of these early private currencies was in response to \ndemand from a population seeking access to a medium of exchange  that would improve the flow \nof commerce. In fact, t he demand for private money remained in place even after the founding of \nthe Federal Reserve, as national bank notes and Federal Reserve notes co -existed in circulation \nfor se veral decades. This experience was true in other countries as well.    \nToday’s landscape is diff erent in many respects from the wildcat era. But the questions \nfacing policymakers strike me as having similar refrains.   \n                                                      \n1 Clark M. St. Clair and Hall, D.A. eds. “Documentary History of the Bank of the United States.” Gales and Seaton, \n1832. P. 632.  Note that these remarks were made around 1816.  \n\n2 \n In my remarks this afternoon, I’ll highlight the features of the current payments landscape \nthat drive the private sector ’s digital currency solutions. Th is landscape also is  prompting central \nbanks to respond, and in this regard, I’ll talk about the Federal Reserve’s approach.    \nThis is a good time to remind you that the views I express here are my own, and not \nnecessarily t hose of the Federal Reserve System.  \n \nWhat Problems are Digital Currencies Trying to Solve? \nNew privately issued digital currencies  seek  to bring money into  the digital world  with \nimprovements in speed and cost, and with the scale and scope to provide broad access. The \nability to send money with the speed and convenience of an email message is appealing and understandably gaining rapid adoption.   \nFirst, let’s discuss speed . The Federal Reserve has heard from the industry for a number \nof years that  payments need to be faster . However, o ne of the reasons processes have not been \nupdated is that the underlying infrastructure i s not designed to be instantaneous . As a result, it \ncan take up to a few days for someone  to receive funds in a pers onal account , regardless as to \nwhether the payment was by check, ACH, card , or one of the increasingly popular payment apps . \nThis can be especially problematic for many  Americans who are living paycheck -to-paycheck . It \nalso matters to small businesses and their ability to manage cash flow.   \nThe cost of payments is another pain point  that is potentially amplified by multiple \nintermediaries in a payments transaction . For example,  some providers of digital currencies \nhighlight what they view as excessive interchange fees —an  issue we at the Kansas City Fed have \nbeen studying for more than  15 years —as a reason that merchants may  be interested in  adopt ing \n\n3 \n this new medium of exchange  over current systems .2 According to a 2019 Nilson Report, U.S. \nmerchants collectively paid fees of $ 108 billion to accept credit, debit, and prepaid cards in \n2018.3 The majority of th ese were interchange fees.  \nThe reach of payment capabilities also is an important aspect of to day’s landscap e. \nGlobalization has led to an increase in cross -border payments . Yet because infrastructure,  \ncurrency,  standards, laws and regul ations are domestic and not international, there are many  \nefficiency and coordination challenges  with cross -border payments . As a result, the location and \njurisdiction of payment participants matters , and raises the question of whether digital currencies \ncan address these challenges .   \nFinally, digital currencies have been touted as better facilitating access to the financial \nsystem for the unbanked population. This is an issue that brings to mind  that paper currencies in \nColonial America were developed as something of a proxy for the gold or silver that the British \nlargely kept out of the c olonies. Colonists, unable to access the specie used for commerce in \nmuch of the rest of the developed world, began to develop their own rudimentary system. In it \nwere bills that could be redeemed fo r some amount of another item —for example, the \nContinental Congress issued bills that could be  redeemed for Spanish dollars. For coloni sts, this \nwas one way —although perhaps not t he best or most efficient way —of addressing issues of \naccess.  \nAccording  to the World Bank, 1.7 billion people still do not have access to useful and \naffordable financial p roducts and services . As commerce and payments have become more \n                                                      \n2 See, for example, Hayashi, F . (2004) “ A Puzzle of Card Payment Pricing: Why Are Merchants Still Accepting \nCard Payments? ” Federal Reserve Bank of Kansas City Payments System Research Working Paper, WP 04 -02. The \nFederal Reserve Bank of Kansas City  hosted an international payments policy conference entitled “ Interchange Fees \nin Credit and Debit Card Markets: What Role for Public Authorities? ” in 2005.  \n3 Nilson Report, Issue 1155, June 2019.  \n\n4 \n digital ized, those who rely solely on physical cash for transactions may run the risk of limiting \nthe transactions they can conduct.  \n \nWhat are the Problems  Associated with these I nnovations ?  \nEach of t hese are legitimate problems that digital currencies seem well suited  to address . \nYet we can’t overlook that despite efforts to make payments fast er, less costly , and broadly \naccessible, today’s privately issued digital currencies operate largely outside our  existing \ninstitutional and regulatory frameworks . This raises importa nt questions for policymakers. I \nwould highlight three potential problems related in particular to central bank objectives: the role \nof the banking system, the implications fo r monetary policy, and the risks to financial stability.   \nDigital currencies and other private nonbank financial innovations challenge the notion of \nthe traditional bank business model. Our institutional frameworks have for some time regarded \ncommercial banks as foundational, even special , to our financial system  in three particular \naspects.4 First, no other type of financial company and its funding  has access to the public safety \nnet of federal deposit insurance and the Fede ral Reserve’s discount window. Second, banks a re \nregulated and supervised because of this safety net and their key role in the economy. Indeed, the \nseparation of commercial banking from investment banking and commerce was an important part of the prudential regula tory structure for many  years. Finally, only banks ha ve direct access to \nthe Federal Reserve’s payments rails.   \nNonbank financial companies are competing aggressively for these traditional banking \nfunctions. Lending platforms offered by nonbank entities allow households and bus inesses to \n                                                      \n4 Corrigan, E. Gerald, 1983. “Are Banks Special? ” Federal Reserve Bank of Minneapolis, 1982 Annual Report. \nAvailable at http://www.bu.edu/econ/files/2012/01/Corrigan -Are-Banks -Special_main -text.pdf .  \n\n5 \n access credit, and nonbank payment  services are growing rapidly. According to McKinsey data, \nglobal revenue in these services grew to $1.9 trillion in 2018.   \nSome federal and state banking authorities have considered the use of special purpose \ncharters as a way to cast a regulatory frame around t hese new “fintech” activities. In 2018, t he \nOffice of the Comptroller of the Currency announced it would issue a fintech charter , only to \nface legal challenges. At the state level, legislation is beginning to accommodate digital currency \nactivities through special purpose depository institutions operating  under new regulatory \nregimes. For example, the state of Wyoming has passed legislation that will allow these new special p urpose depository institutions  to apply  for membership in the Federal Reserve S ystem  \nand to gain access to the payment system through a Federal Reserve Bank master account.   \nThe adoption of private digital currencies at scale also has i mplications for monetary \npolicy. Should digital c urrencies lead to a large share of financial transactions taking place \noutside of the  current  system, then digital currencies may challenge current operating \nframeworks.  For instance, the Federal Reserve implements monetary policy by engaging with a \nlimite d number of primary dealers. This centralized framework could be challenged should a \ndecentralized medium of exchange develop which facilitates financial settlement outside of the markets in which primary dealers operate.   \nIn addition, one of the most bas ic functions of the central bank is to supply liquidity in \ntimes of crisis.  However, without a clearly defined set of counterparties, the benefit of this \nfunction could be limited. More generally, the proliferation of digital currencies may challenge the ability of central banks to achieve their longer -run macroeconomic objectives to the extent it \nerodes the ability of monetary policy to influence broad financial conditions confronting households and businesses. \n\n6 \n Finally, the stability of the financial syste m is foundational to the ability of central banks \nto achieve their objecti ves. Events that trigger a loss of confidence or incite a classic bank -like \nrun may not find remedies in the existing regulatory and policy toolkit , including the Federal \nReserve’s d iscount window .   \n \nWhat are Central Banks Doing to Address  These Problems ?  \nThe accelerating pace of change has implications for financial systems around the world \nand for the way central banks conduct their busi ness to meet their objectives. To that end, the \nBank for International Settlements  (BIS)  has organized an Innovation Hub where global central \nbanks c an collaborate and experiment. Additionally, m ore than 50 central banks are engaged in  \ndigital currency work , according to the BIS. Countries like Swed en and Uruguay are evaluating \ndigital currency prototypes.   \nAlthough t he Federal Reserve has no plans to issue a digital currency, we are carefully \nmonitoring and studying global developments. A more immediate priority has been to modernize \nour own payment rails to meet the demand for  reliable, real -time payments , as are other central \nbanks around the world.  \nWe are currently developing a new retail payment service called F edNow  to support \nwidespread adoption of faster payments in the United States . This service will operate alongside \na private sector service to provide real -time, payment -by-payment, settlement of interbank \nobligations through debits and credits to banks’ balances in accounts at the Reserve Banks while incorporating clearing functiona lity, thus allowing for end- to-end fa ster payments . We expect \nFedNow will be able to address the concerns that we’ve heard from the public  about the need for \na real -time payments infrastructure.  \n\n7 \n Other central banks also  are addressing the desire for speed . The Reserve Bank of \nAustralia developed its Fast Settlement Service, which “enables final and irrevocable settlement \nof individual New Payments Platform transactions in real time.” TARGET Instant Payment Settlement, common ly known as TIPS, was developed t o reach retail participants  in the \nEurozone . Additionally, modernization efforts are  underway for countries with existing  faster \npayment  systems , such as the U.K.  \nAs it relates to the costs of today’s payment system, central banks are responding in \ndifferent ways. S ome countries allow central banks and other public authorities to direct ly \nregulate the payments system and often have the authority to regulate certain fees associated with making a payment . Central banks such as the Federal Reserve operat e retail payment systems to \nachieve its objectives for efficiency, access ibility,  and safety. Operating alongside the private \nsector in the delivery of retail payment services to some 10,000 financial institutions in the U.S. has been judged by the Government A ccountability Office in a 2016 report to promote \ninnovation and competition with benefit s to the public.\n5 \nCentral banks also have begun to coordinate their efforts at an international  level .  For \nexample, this year’s Financial Stability Board  (FSB)  work program highlights how the FSB, in \ncoordination with the BIS’s Committee on Payments and Market Infrastructure  (CPMI) , will \ncreate a roadmap for the G -20 to enhance global cross -border payments . As participants of both \nthe FSB and the CPMI, the Federal Res erve will be working with its  international counterparts to \naddress some of the pain points  with cross -border payments. \n                                                      \n5 See: “Federal Reserve’s Competition with Other Providers Benefits Customers, but Additional Reviews Could \nIncrease Assurance of Cost Accuracy.” U.S. Government Accountability Office. August 30, 2016, at  \nhttps://www.gao.gov/products/GAO -16-614 and “The Federal Reserve in the Payments Mechanism.” Feder al \nReserve System. January 1998, at  \nhttps://www.federalreserve.gov/boarddocs/press/general/1998/19980105/19980105.pdf .  \n\n8 \n Finally, a ccess to  financial services remains an important policy goal . This is an \nimportant consideration for the U.S. as well , although access to technology itself has been noted \nas a barrier with some 45  percent  of unbanked households having  neither a smartphone nor \ninternet  access at home. This means almost half of the unbanked may not be able to use these \nnew payment solutions . Providing a foundational infrastructure such as broadband internet \nservice will be essential for this population . The Federal Reserve has viewed such investments \nfavorably for purposes of the Community Reinvestment Act.   \n \nConclusion  \n Payments digitaliza tion, new entrants, and new business models will continue to disrupt \nand reshape th e financial services industry. As I noted earlier , digital currencies may well have \nthe potential to address pain points in the current payments system. At the same time, however, \nwe should be mindful of lessons from the past.   \nRealizing th e benefits  of these alternative solutions  argues for careful consideration of the \nimportant safeguards that have fostered the public’s confidence in, and the safety of , the financial \nsystem. To that end, it is important for central banks and other policymakers to monitor closely these emerging technologies and to assess potential implications to the banking industry, to financial stability, and to monetary policy, which are essential for securing  the public’s trust and \nconfidence.   \nI look forward to the insights that will come from this forum.",
        "date": "February 10, 2020",
        "speaker": "Esther L. George",
        "title": "Digital Currencies: A System Upgrade or Problems 2.0?",
        "href": "https://www.kansascityfed.org/Speeches/documents/1773/2020-2020-George-WashingtonDC-02-10.pdf"
    },
    {
        "content": "2020 Vision: Solid Growth in a Challenging Low -Interest -Rate World   \nRemarks by  \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n   \n \n \n \n  \n  \n \n \n \nJanuary 14, 2020  \nThe Central Exchange  \nKansas City, Missouri  \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers, or representatives.   \n\n \n \n1 \n Thank you and welcome to the Federal Reserve Bank of Kansas City .  I’m pleased to \ncontinue this New Year’s tradition with  the Central Exchange of offering  my view of the \neconomic outlook for the coming year.1    \nBefore I do that, however, I want to take a few minutes to remember former Federal \nReserve Chairman Paul Volcker , who passed away last month.  C ertainly, others worked more \nclosely with Chairman Volcker than I did, and a number of wonderful tributes have been offered \nsince his passing.  But in starting a new year and reflecting on the challenges facing the Federal \nReserve in 2020 and beyond, I was  thinking about how much the nation and our institution in \nparticular owes to him.  His leadership and public service also have been important to me \npersonally.  \nI came to work for the Kansas City Fed in 1982.  I was excited about my new job as a \nbank exami ner and pleased with my $10,000 annual salary to help me pay for what at that time \nwas considered an affordable 12  percent  fixed -rate mortgage.   Paul Volcker was the Fed Chair \nwho signed my examiner credentials.  In that role, I would learn that he paid cl ose attention to \nthe health of the financial system, including small banks in this region.  He understood well that \nhigh interest rates were taking their toll on the economy and especially in our region where \nagriculture, energy and real estate conditions resulted in hundreds of bank failures.  He also \nunderstood that the long- run health of the economy and the public’s well -being depended on \nbreaking the back of high inflation.  That took courage to endure short -term—but  very real — \nsuffering for long -term benefits.  \nAfter  I became president of the Kansas City Fed  in 2011, Paul Volcker took my calls and \nalways welcomed a visit to New York, willing to share his experience and advice with a new Fed \n                                                 \n1 I thank Kansas City Fed Vice President and Economist George Kahn and Senior Vice President Diane Raley for \ntheir assistance in preparing these remarks.  \n\n \n \n2 \n president like me.  He was a source of encouragement and inspir ation.  And even in New York \nCity, where they are proud of t heir “no -eye-contact -anonymity,”  when you crossed the street \nwith Paul Volcker to go to his favorite restaurant, heads turned.   \nHe spoke his mind and his views were well informed.  Watch his blunt statements at \ncongressional hearings and other public events.  Intellectual honesty, public service, and \nleadership were his hallmarks.  And even if you didn’t agree with him, you knew where he stood \nand that his interest was in how best to serve the Ame rican public.   \nFinally, the Kansas City Fed owes a debt of gratitude to Paul Volcker whose attendance \nwas essential to the 1982 launch of our fledging economic policy symposium in Jackson Hole, \nWyoming.  In the years that followed, he remained accessible to us.  In 2009, Paul came to \nKansas City, where he was awarded the Truman Medal for Economic Policy . He was willing to \nread our Bank’s proposals and papers and would offer his comments – sometimes criticism, \nsometimes support – but it was always helpful a nd welcomed insight.   \nCertainly, I did not agree with him on every issue, but that is never the point.  Leadership, \nintegrity, and service were at the core of his character , and it’s something to aspire to today .  It \nwas an honor to have started my career  under his leadership as Fed chair and to have engaged \nwith him during his post -Fed years.  I am grateful for his mentorship. \nOf course, the economic environment that we face today is quite different than the one \nthat challenged Paul Volcker and his collea gues on the Federal Open Market Committee.  That is \nperhaps a good segue to sharing my views on the challenges the Federal Reserve faces in 2020 as \nwe consider the economic landscape and our monetary policy settings.  \nWhen I spoke to you last January, the e conomy looked to be in good shape in terms of \ngrowth with low unemployment and low inflation.   At that time, the Federal Reserve had raised \n\n \n \n3 \n its policy interest rate to a range of 2¼ to 2½ percent —a total of 225 basis points since the end of  \n2015.  The len gthy expansion seemed poised to continue with historically low unemployment \nand muted inflation, although sentiment began to sour and recession fears mounted in the face of \nslowing  global growth and trade policy uncertainty .  Given these downside risks , the Federal \nReserve reversed course last July and eased policy three times .   \n \nOutlook for 2020 \nAs we turn the page to a new year, many of the themes from 2019 seem likely to carry \nover to 2020.  In particular, I continue to see the expansion supported by solid growth in consumer spending with continued weakness in manufacturing and  business spending.  While a  \nstrong labor market and rising incomes will support consumer spending, the underlying cause of weak business spending—sluggish global growth and ongoing trade tensions —will likely persist \nover the near term .  The combination of these factors should lead to slower growth in real \nGDP —our broadest indicator of economic activity —to its longer -run trend of 1¾ to 2 percent.  \nWith growth near trend, I would e xpect the unemployment rate to remain near i ts current level of \n3.5 percent and inflation to remain benign.   \n  Because the consumer is critical to th e ongoing expansion, monitoring a number of \nfundamental factors that drive consumer spending will be impor tant this year .  The good news is \nthat the consumer is entering the new year with considerable spending momentum.  For example, household consumption data was stronger than expected in the third quarter with  spending on \ndurable and non -durable goods r ising at a solid pace.  While we don’t yet have official data on \n\n \n \n4 \n consumer spending for December, a report from MasterCard  indicates a strong holiday shopping \nseason with record high e -commerce sales.2  \nOne reason to be optimistic that this momentum is sustainable is that residential \ninvestment appears to have responded to lower mortgage rates. Recent data indicate positive \ncontributions from most major housing indicators , as single -family construction and brokers’ \ncommissions rebound.  Forward -looking m easures, such as single -family starts and permits, \ncontinue to move up strongly, suggesting the strength in residential investment growth will likely contribute to growth in the medium term.  Another key factor to keep an eye on is the labor market.  With the unemployment rate at \n3.5 percent, a robust labor market supported consumer spending in 2019 and should continue to \ndo so in 2020, e ven as payroll growth continues to slow  in line with the economy’s potential .  \nThe economy added on average 176,000 jobs per month through December of last year , \ncompared to 223,000 per month in 2018.  In addition, the  Bureau of Labor Statistics  has reported \nthat the pace of job openings has slowed.\n3   \nWhile I project  consumer spending to remain robust , some  moderation from recent strong \ngrowth is to be expected for a number of reasons.  First, as I just discussed, employment is likely \nto grow at a slower pace this year than last year.  Second , while the consumption of goods has \nremained robust, the consumpti on of services , which represent s a larger share of consumer \nspending, decelerated in the third quarter .  Third , real retail sales data have leveled off since \nreaching a peak in August of last year , and imports of consumer goods and autos have slowed. \n                                                 \n2 https://newsroom.mastercard.com/press -releases/mastercard -spendingpulse -u-s-retail -sales -\ngrew -3-4-percent -this-holiday -season/  \n3 According to t he Bureau of Labor Statistics’ Job Openings and Labor Turnover Survey ( JOLTS) , job openings \ndeclined  from 5.2% of total private nonfarm payroll employment plus job openings at the end of November 2018 \n(the current cyclical high) to 4.8% of total private employment plus job openings at the end of October 2019.  \n\n \n \n5 \n The recent slowing in imports may reflect the effect of tariff increases that were imposed in \nSeptember and have fallen mostly on consumer goods.  Finally, consumer spending could \nmoderate based on sentiment about the economic outlook.  W hile confidence measures remain \nnear post -recession highs, expectations for the future bear watching.  Based on the Conference \nBoard ’s survey  of consumer confidence, the differential between consumer expectations for the \nfuture and their assessment of current conditions has  widened over the past several years. In the \npast, when confidence in future conditions has fallen relative to confidence in the present \nsituation, consumer spending has tended to slow.  That will be something to keep on an eye on this year .  \nIn contrast t o consumer spending, business spending has been relatively weak for some \ntime.  T he goods -producing sector, in particular, which includes manufacturing, mining, energy \nproduction and construction, has  faced a range of challenges that has limited the  pace o f its \nexpansion. For example, U.S. tariffs on imports, retaliatory tariffs on our exports abroad, along \nwith weaker global growth and continued uncertainty surrounding trade policy , have created stiff \nheadwinds for manufacturers. Our manufacturing survey f or the Kansas City Fed’s region  shows \nthat activity has contracted in each of the past six months .  In addition, the Institute for Supply \nManagement’s manufacturing survey indicates that national manufacturing activity moved into contractionary territory i n August. For the energy sector, oil prices declined 24 percent from \nOctober 2018 to October 2019, contributing to a slowing in drilling activity across most oil -\nproducing regions.  More recently, oil prices have rebounded somewhat , which may lead to some \nincrease in production going forward.  \nSo on balance , the broad economy continues to grow with high levels of employment and \nlow inflation, while downside risks have lingered  and strained key parts of the goods -producing \n\n \n \n6 \n sector. This dichotomy presents a challenge for policymakers as we determine the appropriate \nstance for monetary policy under such conditions.  \n \nChallenges for Monetary Policy  \nLooking back at last year , I viewed monetary policy decisions in light of an  econ omy that \nwas slowing , as expected , toward its trend rate of growth due in large part to the ebbing of fiscal \nstimulus  and the shift to higher interest rates .  But I also recognized that  slower global growth \nabroad  and trade policy uncertainty posed downsid e risks to the outlook.  Even so, I did not \nsupport the three outright cuts in the  target federal funds rate starting in July  because I preferred \nto wait for clearer evidence that the headwinds from global developments were threatening to \nderail the ongoin g economic expansion.  I supported the decision in December to hold rates  \nsteady as a prudent move while  we assess a number of factors going into this  year.   \nWith an economy growing at or above potential, a strong labor market, and low and \nstable inflatio n, policymakers  will need time to judge the proper stance of policy .  We will need \nto assess whether the 2019 rate cuts prove to be “ insurance cuts ” that will need to be reversed if \nheadwinds fade .  On the other hand, the 2019 rate cuts may turn out to be a reset to  a more \nneutral policy stance , recognizing  that the equilibrium federal  funds rate may be lower than \npreviously assumed.  Finally, it could be the case that  downside risks and uncertainties persist in \na way that keeps investment spending weak and spills over to the consumer, altering the  modal \noutlook and requiring further policy easing . \n  Over the longer run, a key concern is the capacity of monetary policy to address a future \neconomic downturn should it arise.  One reason for this concern is tha t the federal funds rate is \nhistorically low, leaving little policy space to deal with a future recession .  In a typical recession, \n\n \n \n7 \n the Federal Open Market Committee ( FOMC ) has reduced the federal funds rate target by 5 to 6 \npercentage points.  With the funds rate target currently at 1½ to 1¾ percent, the Fed has less than \nhalf the policy space available relative to the past  before hitting the zero lower bound on rates.  \nThis is not just a concern for U.S. policymakers.  Interest rates are at historically lo w \nlevels in a number of advanced economies, including the euro area, Japan, Canada, and the UK.  In fact, the European Central Bank and the Bank of Japan, as well as a number of other central \nbanks , have set their policy rates below zero.    \nCentral banks a lso have expressed concern that inflation has run persistently below their \ntarget s.  In the United States , both headline and core inflation as measured by the personal \nconsumption expenditure price index have remained muted since the Fed announced its 2 perc ent \ninflation objective in 2012.  The fact that this, too, is a global issue affecting both Japan and the \neuro area, r aises the possibility that global structural factors outside the control of policymakers \nare driving inflation dynamics.   \nIn the Unit ed States, persistently low inflation has been unusual  in light of historically \ntight labor markets.  This has led policymakers to mark down their estimates of the natural rate of unemployment —the unemployment rate consistent with stable inflation.  These e stimates of \nthe natural rate have come down from over 5 percent in 2013 to a median of 4.1 percent in \nDecember 2019.\n4  Even with this lowering of estimates of the natural rate of unemployment, the \nactual unemployment rate still remains below the natural r ate.  In the past , this situation would \nhave typically put upward pressure on inflation.  So it raises questions about the accuracy of \nestimates of the natural rate as well as about the relationship between inflation and slack in labor markets.    \n                                                 \n4 Based on the central tendency of the FOMC’s Summary of Economic Projections (SEP) for the longer -run \nunemployment rate reported in 2013 and the median  projection  of the SEP reported in December 2019.  \n\n \n \n8 \n This weak ening of the relationship between inflation and labor market slack perplexes \ncentral banks, making it very difficult to credibly achieve their inflation targets  by pushing the \nunemployment rate down.  Even if such a policy were successful it might entail a  further, \nsignificant tightening  of the labor market , leading to a misallocation of labor resources and a \nbuildup of financial imbalances.   \nGiven these concerns, the Federal Reserve i s engaging in a r eview of its monetary policy \nstrategy, tools, and communications. The review has several parts, including a series of Fed \nListens events around the country designed to help policymakers better understand the \nperspectives of people from diverse backgrounds and with varied interests.  The Kansas City Fed \nhosted one  such event in October.  T he Federal Open Market Committee also is devot ing time at \na series of its  regular meetings to assess lessons learned in the aftermath of the Great Recession  \nand to consider  how monetary policy can best serve the public, including possible enhancements \nor changes to its monetary policy  framework that would help the Federal Reserve meet its \nstatutory objectives for employment and price stability —especially in the event of a fut ure \ndownturn in economic activity .  Fed  Chair Jay Powell has indicated that the FOMC will publicly \nreport the conclusions of its discussions, likely during  the first half of this year.   \n \nConclusion \n The U.S. economy is currently doing well, with real GDP growth near trend, \nunemployment near record lows, and inflation low and stable .  While business spending is in a \nsoft spot, household spending has remained robust. Keeping rates on hold for now is appropriate in my view as we assess the economy’s response to last year’s rate cuts and monitor incoming data.   \n\n \n \n9 \n  For the longer run, the Federal Reserve will  be reevaluat ing its monetary policy \nstrategies, tools, and communications to address future downturns in a low interest rate economy.  \nWith limited policy s pace between our current federal funds rate target and the zero lower bound \non nominal interest rates, policymakers are likely to find themselves looking  deep into the policy  \ntoolkit to fight future recessionary shocks .  Clearly explaining the Federal Reserve’s monetary \npolicy strategies and longer -run goals will be essential to the institution’s credibility and to the \npublic ’s trust and confidence.",
        "date": "January 14, 2020",
        "speaker": "Esther L. George",
        "title": "2020 Vision: Solid Growth in a Challenging Low-Interest-Rate World",
        "href": "https://www.kansascityfed.org/Speeches/documents/1925/2020-2020-George-KansasCity-01-14.pdf"
    }
]