[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "November 06, 2007",
        "title": "Maintaining Stability in a Changing Financial System: Some Lessons Relearned Again?",
        "href": "https://www.kansascityfed.org/Speeches/documents/2204/HoenigPDF-australia11062007.pdf",
        "content": "Maintaining Stability in a Changing Financial System: \nSome Lessons Relearned Again? \n \n  \n \n  \n \n  \n \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n             \nHigh Level Meeting on Regulatory Capital and Issues in Financial Stability \nSydney, Australia  \nNovember 6, 2007 \n \n \n\n 2\n \n It is a pleasure to be in Sydney today to participate in this meeting and to offer my \nperspectives on some of the recent events in financial markets and their implications for \nfinancial stability.  Over the past three decades, we have experienced an increased \nnumber of financial crises in many countries around the world.  These crises have taken \nplace in many different parts of the financ ial system, including: banking and payments \nsystems, housing finance systems, securities markets, and currency markets.  Central \nbanks and other authorities charged with ma intaining financial stability have drawn \nimportant lessons from each of these cris es and have instituted regulatory and policy \nchanges that have helped strengthen the fina ncial system in the wake of these crises.  \nIndeed, forums like this meeting are extr emely helpful in providing a venue for \ndiscussion of these crises and possible policy responses.   \nDespite our best efforts, much like a viru s responds to the body’s immune system \ndefenses, financial crises have continued to return in modified form, requiring ongoing \nvigilance by policymakers.  Moreover, the ta sk of maintaining financial stability has \nbecome more difficult over time because of  the changing structure of the financial \nsystem.  As you may know, many countries are in the process of shifting from a bank-\nbased system of financial inte rmediation to a capital market s-based system.  The pace of \nchange has risen as well, with many new fi nancial products and many new players in the \nfinancial landscape.  In addition, the inte rmediation process has become increasingly \ncomplex, posing difficulties both for market participants and policymakers.  And, with \nthe increased global linkages among financial markets, disruptions in one market may \nspread quickly around the world. \n\n 3\n Unfortunately, we have not adapted ou r regulatory and policy framework at the \nsame speed as financial market developmen ts.  Our main regulatory and supervisory \npolicies and our central bank liquidity facilities are best positioned to deal with traditional \nbanking crises, and appear less ad equate to deal with crises that increasingly originate in \nfinancial markets and outside the banking system.  In my remarks today, I would like to use the recent subprime mortgage crisis to \nmotivate a broader discussion of how we can ma intain financial stability in a changing \nfinancial system.  While the recent crisis  has revealed some new and unexpected \nvulnerabilities in the financia l system, it has also highlighted the need to remember some \nof the lessons we have learned from past cr ises–as indicated by the title of my speech. \nRecent Evolution of the Financial System\n \n Let me begin my discussion with so me general comments on the sweeping \nchanges we are seeing in fi nancial systems around the worl d.  The key development in \nthis changing framework is the evoluti on from a bank-based system of financial \nintermediation to a market-based system.  Banks retain an important but increasingly \ndifferent role in financial intermediation.  For the larger banking organizations, activities \nand earnings are now focused more on loan originations and credit risk management \nservices, and less on holding loans on the bala nce sheet to generate interest income.  \nWhile some of these developments may be further along in the United States, \nsimilar trends are evident throughout the worl d.  In this new system, investors can be \nvery far removed from borrowers, relying on a number of agents to ensure the smooth \nfunctioning of the system.  With the incr eased linkages among financial systems around \n\n 4\nthe world, financial instruments and claims  pass through many hands and often wind up \nfar from their origins.      Several factors are behind these dramatic changes in the financial framework.  One key factor is the enormous growth in the amount of funds managed by large \ninstitutional investors such as pension and mutual funds.  Equally important are \ntechnological innovations in information processing and telecommunications.  The \nsignificance of these innovations  can be seen in the greatly  expanded access to timely \nfinancial information by investors and institutio ns, the substantial reduc tion in the cost of \ngathering and processing su ch data, and the unimpeded flow of information and \ncommunications around the world.   \nAccompanying these developments are adva nces in financial theory, which have \nmade it possible for market participants to de velop mathematical models to price a wide \nvariety of new financial instruments.  This financial engineering is  also allowing banks \nand others to break up the payment flows on de bt obligations and partition them into a \nwide array of risk tranches, thus allowing firms and invest ors to actively manage their \nrisk exposures and select the level of risk  they are willing to incur.         \n   The rising importance of market-based finance is leading to several significant \nchanges in the banking industry.  With lend ing for their own portfolios declining in \nimportance, banks are expanding their operations  in other areas, incl uding trading, market \nmaking, investment banking, and risk manageme nt products for themselves and others.  \nAnd while the banking industry is still the larg est holder of credit market obligations in \nthe United States, this lending has moved aw ay from large corporate lending and now \n\n 5\nincludes more credit card and real estate c onstruction lending, and loan origination and \nsecuritization activities.   \nThis changing loan focus, in part, reflects the increased availability of information \nin financial markets and the efficiencies in using these markets.  At the same time, the regulatory and supervisory framework is sh aping what banks can do.  For example, \nregulation and capital requireme nts may be making it too costly for banks to hold high-\nquality assets on the balance sh eet and to compete directly in certain market segments. \n One important consequence of these changes in financial structure is that we have \nseen an evolution in the nature and location of financial crises.  Key events in recent \ncrises, for instance, have often originated outside of the banking system.  In fact, the \nname most commonly ascribed to recent events has been “market turmoil.”  Another \ncharacteristic of recent events and crises is that they have spread across countries and, in \nmany cases, through surprising and unexpected  linkages.  These developments have \nraised new challenges for policymakers about  how the effects of these crises can be \ncontained and whether conventional policy t ools will provide the most desirable and \neffective response.  But, they also raise new concerns about moral hazard. \nA Conceptual Framework\n \n Before I talk more specifically about th e recent subprime mortga ge crisis and its \nramifications, it may be helpful to review th e key factors that underp in the functioning of \nthe financial system and the need for policy in tervention to maintain financial stability.  \nAt a very basic level, financial interm ediation, whether bank-centered or market-\ncentered, requires overcoming asymmetric information and agency problems.  And, \n\n 6\nfinancial intermediation has associated extern alities that provide an important role for \npublic policy.    \nTraditional methods of overcoming problem s of asymmetric information include: \nestablishing long-term relationships with borro wers, requiring specifi c equity or capital \nlevels to be maintained, requiring collateral in support of a loan, im posing restrictions on \na borrower’s activities and use of loan proceed s, and asking for third-party guarantees of \nloan contract performance.  Fundamentally, the shift of intermediation from banks to \nmarkets can be understood in te rms of markets gaining access to more information on \nwhich to base their funding decisions and havi ng the tools, such as credit scoring, to use \nthis information efficiently. \nAgency problems also complicate the inte rmediation process when the incentives \nof agents are not aligned well w ith the principles they represent.  In a bank-based system \nof intermediation, banks serve to  internalize many of these ag ency problems.  In the new \nmarket-based system of finance, the growi ng complexity of the intermediation process \nand the increasing number of players that are involved in intermediated transactions are \nleaving investors, savers, and borrowers much  more dependent on the actions and advice \nof others, many of whom may have comp eting objectives and incentives.  This \nmisalignment of incentives may play a role in destabilizing parts of the intermediation \nprocess and, more genera lly, the financial system. \nFinally, the financial system exhibits impor tant externalities that can lead to a \nmarket failure and require public intervention to address or realign the focus of market \nparticipants.  Moreover, given the interc onnected nature of financial markets and \npayments systems–both on a domestic and an  international level–the shocks or \n\n 7\nbreakdowns in one sector caused by external ities can be readily transmitted to other \nsectors, thereby having systemic implications. \nThe presence of externalities justif ies a strong role for public policy in \nmaintaining and improving the efficiency and stability of the financial system.  At a \nmicro or institutional level, these policie s include standard setting, regulation, and \nsupervision.  But there ar e also connections at th e macro level where overall \nmacroeconomic stability can promote financia l stability and where financial instability \ncan affect and impair macroeconomic performance. \nAs we step back and look at the recent  subprime crisis, I find it very helpful to \nframe my thoughts in terms of these issues.  For example, my take on the recent subprime \ncrisis is that the mechanisms that have  been developed to overcome asymmetric \ninformation and agency problems in financial markets are much less robust than we may \nhave thought.  In the case of externalities, my sense is that our traditional policy \napproaches, which are designed for a bank-base d financial system, ma y not be as well-\nsuited to our new, market-b ased financial system.   \nA Closer Look at Recent Events  \n  With these ideas providing a frame of refe rence, I would now like to take a closer \nlook at the recent U.S. subprime mortgage cris is and its ramifications for the financial \nsystem.  Rather than providing a detailed disc ussion of the evolution of the crisis, which \nhas been well-documented by others, I would lik e to highlight three areas that I believe \npolicymakers should focus on as we try to stre ngthen the financial sy stem in response to \nthese developments. \n \n\n 8\nLiquidity strains \n While the root of the subprime crisis lies in traditional concerns about credit \nquality and credit risk, I believe more at tention should focus on the severe liquidity \nstrains that enveloped financial markets and wh ich continue, to some extent, even today.  \nAs you may know, much of U.S.  mortgage finance in recen t years has flowed through \ninstitutions outside of the de pository system and outside of the formal bank supervisory \nand regulatory process.  Many of these inst itutions behaved like traditional depository \ninstitutions in borrowing short and lending l ong.  With no deposit base, these institutions \nobtained funding in short-term money market s using asset-backed commercial paper.  \n When concerns about subprime credit quality heightened over the summer, \ninvestors ran for cover.  Those institutions without backup lines of credit were forced to \nsell assets, typically at a larg e loss, and a number were liquida ted.  Those institutions with \nbackup lines of credit with banks were, in many but not all cases, able  to obtain funding.  \nHowever, banks were not well-positioned to meet these demands, and their funding \nrequirements placed enormous strains on money ma rkets in Europe and the United States.   \nAnd, as you know, these funding pressures ne cessitated massive amounts of reserve \nprovision by central banks through open ma rket operations and lending facilities. \n In many respects, these are events we have seen before in periods of banking \ncrises.  What is new is that the initial probl ems are arising in institutions outside of our \nregulatory and supervisory purview and without  direct access to traditional elements of \nthe safety net–deposit insurance and access to central bank lender-of-la st-resort facilities. \nMoreover, the problems are spilling over very  quickly into the banking system.  In \naddition to direct exposure thr ough lines of credit, banks have taken an active role in \n\n 9\nsetting up some of these off-balance-sheet en tities and may be holding similar securities \nin their investment and trading portfolios.  But there is another new dimension to liqui dity that has raised the ante in coping \nwith financial crises.  As we have shifted from a bank-based system to a market system \nof finance, the functioning of markets in periods  of crisis has become  critical.  Beginning \nwith the U.S. stock market crash in 1 987; then in the Asian, Long-Term Capital \nManagement, and international de bt crisis in 1997-98; and no w in the subprime mortgage \ncrisis, we have seen repeated instances in which markets have seized up and ceased to \nfunction, just when they are most needed.  Th is poses serious problem s for those financial \ninstitutions that do not have adequate portfo lio liquidity and rely on markets to obtain \nliquidity.  In addition, without well-functioning markets to establish prices for securities, \nit becomes extremely difficult to do the valuatio n exercises that are required by our mark-\nto-market accounting systems. Asset valuation  \n Indeed, the difficulty in valu ing assets in the recent crisis rais es a second serious \nconcern about our increased reliance on asse t valuation models.  These models require \ngood data on the credit experience and volatilities of the underlyi ng assets.  But, they also \nrequire good judgment in their application.  The subprime crisis has revealed appalling \nweaknesses in both regards.  Subprime loans do not have a very long history, and their \nrecent history is somewhat deceptive because many were made in a period of rapidly \nrising house prices.  Thus, va luation of these loans relied  very heavily on a judgmental \nbet that the benign market conditions of recent years would continue.  In addition, \nvaluation exercises did not appear to make  sufficient distinctions between types of \n\n 10\nmortgage contracts offered to subprime borrowe rs.  A fixed-rate, 80 percent loan-to-value \nratio loan is a very different  product from a variable-rate, 100 percent loan-to-value loan \neven if they are made to subprime bo rrowers with the same credit score. \n I do not think these valuation problems ar e confined to assets backed by subprime \nloans.  Indeed, they are likely to be very  pervasive across asset classes because of the \nbenign financial conditions of recent years a nd the proliferation of  nonstandard terms in \ncontracts and bond covenants. \nProblems in asymmetric information  \n A third issue that I would like to focus on is weaknesses that have been exposed \nin financial markets mechanisms for overc oming asymmetric information and agency \nproblems.  As I noted earlier, the phenomen al growth of financial markets in recent \ndecades is largely a result of the development of methods  to get around these problems. \nIn particular, credit ratings have become ex tremely important in supporting the growth in \nasset-backed lending.  Why else would inve stors around the world buy assets backed by \nloans to U.S. borrowers with low credit ratings?  Until a few months ago, investors \nviewed credit ratings on privately issued mortga ge backed securities as almost equivalent \nto the implicit government guarantees on GSE- backed securities.  Many investors have \nnow discovered the difference between an opinion and a guarantee.  Because credit ratings play such an impor tant role in the functioning of markets \nand in Basel II standards, I believe it is extremely important to understand what went \nwrong.  Despite the self-serving responses of some of the ra ting agencies, I believe there \nare some very serious issues to be addr essed.  One important issue is the incentive \nconflict that arises because the agencies receive compensation from the companies who \n\n 11\nare obtaining the ratings.  Anot her issue is the models used by the agencies to rate \nstructured securities and the judgmen t used in the rating process.   \nAs an example, consider a recent story by Allan Sloan in Fortune  magazine.  \nAccording to Sloan, a mortgage trust asse mbled by a prominent investment bank had a \nportfolio of second mortgage loans that had essentially no borrower equity and had little \nor no documentation on more than half the lo ans.  Amazingly, 93 percent of the tranches \nwere rated investment grade by the two main credit-rating agencies.  As of September, 18 \npercent of the loans had defaulted, wiping out many of the lower-rated tranches. \nAnother lesson that markets have “rel earned” from recent events is the \nimportance of equity in disc iplining behavior.  Many of the subprime loans made in \nrecent years contained very low homeowner equity.  Moreover, as the example above \nindicates, much of the so-called equity in these loans was in fact borrowed from other \nlenders through a second mortgage.  With no equ ity and with interest rate resets requiring \nmuch higher payments, the viability of th ese loans depended almost entirely on rapid \nappreciation in house prices.  Of course, issues  of excessive leverage in financial markets \nare not confined to subprime mortgage lending.  \nThere are similar incentive problems in th e mortgage loan origination process, \nmuch of which now occurs outside the re gulated banking system.  Mortgage brokers, \nrealtors, and appraisers make money through the volume of transa ctions, but bear little or \nno responsibility for the quality of  the loans that are made.   \nOf course, the same incentive problems fo r borrowers and intermediaries have \nalways been present in bank-based lending.  But, over the years, supervision, regulation, \nand banks’ own risk management and cor porate governance practices have provided \n\n 12\nimportant checks and balances on these in centive problems.  Unfortunately, our new \nmarket-based system of finance does not appe ar to have addressed these incentive issues \nappropriately or in a very robust manner. Policy Challenges\n \n I would like to close my remarks today with a brief look at some of the policy \nissues that have been raised by these recent events.  I will touch briefly on four topics: \nliquidity issues, information and disclo sure, incentive problems, and moral hazard \nconcerns. \nLiquidity issues \n Providing liquidity to the financial syst em in times of stress is, of course, a \nprimary responsibility of central banks.  However, because central bank liquidity \nfacilities are generally directed toward the banking system, it is less clear whether the \ntraditional liquidity facilities are well-positi oned to meet liquidity pressures that emerge \nfrom outside the banking system.  As a cas e in point, the Fede ral Reserve’s Discount \nWindow facility was not used as much as we might  have liked in the recent crisis.  Part of \nthe difficulty was the historical stigma issue that has caused banks to be reluctant to use \nthe window, part was the relatively high price of Discount Window credit, and part was a \nunique feature of the current crisis in which pressures were concentrated in term funding \nrather than overnight funding.  While the Fe deral Reserve made a number of temporary \nmodifications to discount procedures to try to enhance the window’s effectiveness, a \nbroader rethinking of the structur e of lending facilities may be in  order.  As part of this \nexercise, it may be useful to consider whether lending faciliti es should be accessible to a \nbroader range of institutions than  has been the case historically. \n\n 13\n A broader question regarding liquidity is  who should be responsible for providing \nit: institutions or central banks?  In recent years, the U.S. banking system has seen a \ndecline in on-balance-sheet liquidity as banks  have relied more on liability management \nand purchased funds.  The reasons are obvi ous: as markets have grown, they have \nprovided increased liquidity in normal times, a nd the provision of a li quidity buffer that is \nneeded only occasionally by banks is very co stly.  So, as we examine how to improve \ncentral banks’ methods for pr oviding liquidity, perhaps we should also consider whether \nthe banking system should play  a larger role as well. \n The second type of liquidity  issue that I mentioned earlier, market liquidity, is a \nmore complex issue.  I really believe that we need to focus more attention on research \ninto the microstructure of financial mark ets to understand why liquidity pressures \ndevelop and why markets seize up in times of crisis.  Until we have this understanding, \nwe will be forced to deal with these pressures indirectly via the banking system. Disclosure of information \n In much of the commentary on recent events, there has been a considerable \nemphasis on additional disclosure of informati on to help financial market participants \nmake better decisions.  While I have been a long-time advocate of greater disclosure, \nespecially in the banking system, I wonde r whether these concerns are somewhat \nmisplaced.  In this new information age, we have plenty of information.  For many of the more complex structured products that have b een developed in recent  years, it is possible \nto obtain most of the underlying data needed to  analyze the products.  In a sense, the real \nproblem may be that we have so much inform ation that, combined with the complexity of \nthe financial products, investors cannot possi bly make appropriate risk assessments \n\n 14\nwithout relying on other agents.  Even sophistic ated analysts, such as  the rating agencies, \nmay not be able to do a thorough and complete  analysis.  So, I think the information \nproblems go much deeper than suggested  by calls for additional disclosure. \nCorrecting incentive problems  \n In terms of incentives, I think it is impor tant to ask whether markets are likely to \ncorrect some of the problems themselves or wh ether they will need substantial assistance. \nIndeed, there are currently a number of legislative proposals in the U.S. Congress \ndesigned to address some of these problems.  These include greater  standardization of \nmortgage products, licensing and regulation of mortgage lenders, and requirements that \nborrowers have real equity behind their loans.   To be effective, however, some of these \nchanges will require supervision and/or  significant financial penalties. \n  Two more difficult problems involve  the rating agencies and nondepository \nlenders.  Given the importance that ratings pl ay both in the new st ructure of financial \nmarkets and in Basel II, some reform of th e credit-rating system is imperative, but the \nsolution is not obvious.  In the case of nondepository lenders, even though they do not \noperate under explicit safety net protection and bank regulation, their behavior does have \nsystemic implications, and they  may have ties to larger fi nancial organizations that are \nconsidered too big to fail.  While I don’t have  an answer to whether or how they should \nbe regulated, this is an issue that policym akers may have to address in the future. \nMoral hazard issues  \nFinally, with regard to mora l hazard issues, there has b een a lot of talk in the \nfinancial media about the implications of po licymakers’ response to financial crises as \ncreating moral hazard and sowing the seeds for fu ture crises.  I believe that some of this \n\n 15\ntalk is clearly off the mark in the sense that  responsible parties are in many cases bearing \nthe fruit of their bad decisions.  They are not being “bailed out.” \nHowever, there are some deeper issues here  that should give us concern.  First, to \nthe extent that some large, systemically  important institutions  are protected through \nforbearance or temporary relaxati on of regulations, policymakers are making decisions \nabout who will bear the losses.  \nSecond, those of you who are familiar with  the macroeconomics literature are no \ndoubt aware of the relevance of the Lucas Crit ique to these issues.  The Lucas Critique \ninforms us that policymakers must be aware,  and take into account, how their actions \naffect the expectations of market participants.  The reason this point is labeled a \n“critique” is that up to th e mid-1970s, this style of thinking wasn't common among \npolicymakers. Today, we recognize that if pol icymakers change their behavior, market \nparticipants will take this into account and e xpect policymakers to behave similarly in the \nfuture. \nThus, there is no doubt in my mind that fi nancial market participants have taken \nnote of central bank actions and will factor th ese actions into what they expect in the \nfuture.  So, in this sense, we must recognize that actions that seem appropriate in dealing \nwith the current crisis do have future consequences.  One exam ple that I have referred to \nearlier today and on numer ous occasions in the past is “t oo-big-to-fail.”  Another is the \nrecent granting of exemptions between bank a nd financial affiliates  under Section 23A of \nthe Federal Reserve Act.  Please note that I am not being critical of changes that \npolicymakers implement in times of crises.  Indeed, we may find that some temporary \n\n 16\nchanges are very necessary, and perhaps some  should be made permanent.  But such \nactions have consequences.   \nIn a similar macroeconomic vein, I belie ve that to the extent policymakers \nrespond effectively to financial crises, they do alter the behavior of asset prices and \ndefault probabilities.  Since this informa tion serves as the “history” for our asset \nvaluation models, it may become more difficult to use these models effectively in pricing \nsecurities or in conducting risk-s ensitivity simulation exercises. \nConcluding Comments  \n In conclusion, let me acknowledge that  there are many other important issues \nraised by recent events that  are beyond the scope of my comments.  These include how \nthe more widespread implementation of Basel II will change the financial landscape that we operate in and how recent events may cause  us to rethink how we structure capital \nrequirements going forward.  In any event, I be lieve we can rest assured that financial \nmarkets and institutions will continue to evolve  so that we will likely need to reconvene \nat a future date to address a ne w set of important policy issues."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "August 02, 2007",
        "title": "Community Banks and the Future of the Kansas Economy",
        "href": "https://www.kansascityfed.org/Speeches/documents/2588/HoenigPDF-kbaspeech0807.pdf",
        "content": "COMMUNITY BANKS AND THE FUTURE OF THE KANSAS ECONOMY \n \n \n \n \n \n \n Thomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThe Kansas Bankers Association Annual Meeting \nColorado Springs, Colorado \nAug. 2, 2007 \n \n \n\nIt is a pleasure for me to be here today, and I want to thank you for the opportunity to \nspeak at your annual meeting. \nThe Kansas Bankers Association has played an important role in the history of the \nFederal Reserve Bank of Kansas City, dating back quite literally to our Bank’s founding. \nYou may have read about some of this histor y earlier this year in an article published in The \nKansas Banker. \nWhen the Federal Reserve’s founders were determining locations for the nation’s new \nReserve Banks in 1914, the KBA was especially active in promoting Kansas City. Under the \nKBA’s leadership, more than 1,000 Kansas banker s signed cards indica ting their support for \na Bank in Kansas City. It was an impressive and important showing of unity as the entire \nregion came together for a comm on purpose. It was also unique. In many other areas of the \ncountry, bitter local rivalries nearly overwhel med the individuals responsible for determining \nthe locations of the 12 regional Banks. \nThe president of the KBA at that time was an Atchison, Kan. banker named Willis \nBailey. Interestingly, Bailey, who was also a fo rmer Kansas governor, became a member of \nour Bank’s first Board of Director s. He is also one of my early predecessors, serving as the \npresident of the Federal Reserve Bank of Kansas City for 10 years starting in 1922.  \nBailey and his work set the stage for a l ong and important relationship between our \norganizations that continues to this day. Over the years, many of you have participated at our \nconferences, economic forums and regulatory up dates. We have also had a supervisory \nrelationship with nearly all of you, at either a bank or a holding company level. Moreover, \nKansas bankers, including some of you, have been important participants on our Board of \nDirectors. \n\nAnd recently, we were pleased when a group fr om the KBA was one of the first to tour \nour new headquarters, which is now under construction. We are extremely happy with \nprogress on the project, and we look forward to next spring when we will have the once-in-a-\ncentury experience of moving into  a new building. We look forwar d to the KBA joining us in \nthose ceremonies. \nToday, I would like to talk about  an issue that is important  to all of us: the Kansas \neconomy, its future, and the potential opportunitie s and risks for Kansas banks. I will be \nmore than happy to take your questions at  the end of my remarks as time allows. \n \nThe economic environment  \n \nOverall, the economy is healthy, with gr owth accelerating to potential while \nunemployment is low. There are, however, a few key concerns of which you are probably \nwell aware. One is residential housing, which might not recover as soon as some have \nexpected, and another, of course, is high energy prices, which could push up prices on other \ngoods and slow consumer spending. \nIn this economic environment, recent banking performance has been very strong. \nROAs have generally been high. Credit qua lity has been good, although slippage is \nbeginning to show in some portfolios.  \nLooking ahead, Kansas bankers face continui ng challenges as the structure of the \nbanking industry and the state economy evolve . As Kansas goes, so goes Kansas banking, \nand so the important questions can be framed  around what opportunity will there be in the \nKansas economy of the future? \n \n \n\nWhat sets the Tenth District and Kansas apart?  \n \nThe industrial structure of the Tenth Fede ral Reserve District, including that of \nKansas, has changed considerably in recent decad es, and it will continue to change in the \nyears ahead. It is vital for Kansas bankers, as they think about the future of their community \nbanks, to be prepared for whatever they encounter.  \nAccording to research by our Bank’s economis ts, a region’s ability to outperform the \nnational economy hinges on the industries that  are unique to that area. These defining \nindustries are what can differentiate, for be tter or worse, a local economy from national \ntrends. Knowing both what these industries ar e and how they are changing is vital for \nrecognizing the opportunities as well as the risks. \nBefore we discuss the industries that most  define the Kansas economy, it is important \nto look at the overall evolving i ndustrial structure, both in Kansas and more broadly in the \nseven states of th e Tenth District. \nTo give an idea of just how much the st ructure of the regional economy has changed \nover a long period: At the time of the 1900 Census , nearly half of all workers in the Tenth \nDistrict were employed in the agriculture and mining sectors. By 2000, that share had \ndropped to less than 5 percent. Manufacturing’ s share of employment in the region has also \nfallen as technological advances make it pos sible for fewer workers to produce greater \namounts of goods.  \nDuring this transformation to a more serv ice-based economy, the industrial structure \nof both Kansas and the entire Tent h District has come to look so mewhat more like the rest of \nthe nation. However, it is important  to note that in even with th is transition, we still remain \ndistinctly different. In a ranking of how closely states mirror the national industrial structure, \n\nKansas is 30th, and other states in the Tenth District are even more unique, including New \nMexico, 43rd, and Oklahoma, 47th. Wyoming was the state most unlike the national economy, \nfinishing 51st in the ranking, which also included the District of Columbia. \nAs you might expect, a few of the Tenth Dist rict’s defining industries, or those that \nmost differentiate our region from the rest of the country, include energy extraction and \nagriculture. Others that play a role include such long-standing  important industries as meat \npacking, aircraft manufacturing, rail tr ansportation and te lecommunications. \nHowever, in various places across the Tent h District, new industries are emerging as \nsignificant. These are industries that have achie ved critical mass, they  pay relatively well and \nthey are expected to continue to grow rapidl y. A few examples from various District states \ninclude software and computer  systems design, medical labora tories and biosciences, and \ndata processing and other high-t ech back-office support services. \nMost of the long-standing defi ning industries for the rest of the Tenth District play the \nsame role in Kansas, and they will likely continue to do so for many years to come. However, \nI believe there are also a couple of emerging industries in the st ate worthy of some attention \ntoday. In order to thrive in the future, Kansas banks need to be aware of what these industries \nare, and what risks and o pportunities they present. \nOne industry that still highly defines Kansas is aircraft  manufacturing—centered in \nWichita. This industry has been hit hard at times  in recent decades with defense cutbacks, as \nwell as the overall difficulties  of the airline industry follo wing 9/11. But the industry has \nperformed well of late—aircraft manufacturing employment in Ka nsas is up 6 percent from a \nyear ago—and the outlook is generally positive.  Increases in demand for defense aerospace \n\nproduction the past few years and an improving tr end in demand for civilian aircraft have \ncreated solid job growth.  \nAnd demand for personal air travel in general is likely to rise relative to other forms of \ntransportation heading forward, as real income s rise. This should be a boon for Wichita’s \ncivilian aircraft makers, as well as their many suppliers and employees in the years to come, \nproviding some opportunities for Kansas bankers . The industry will likely remain relatively \nvolatile, though, presenting so me lending risks as well. \nAnother highly defining industry in the st ate is wired telecommunications providers, \ncentered primarily at the Sprint Campus in  Johnson County but distributed in many ways \nacross the state. Wired telecoms were victims of the high-tech bust of  this decade, brought on \nby considerable overinvestment during the 1990s . While performance has improved slightly \nin the past couple of years and some opport unities exist as high-sp eed wired telecom access \nreaches more homes, employment remains well below pre-2001 recession levels, and many \nanalysts project the outlook for wired telecoms to not be as solid as for wireless, cable and \nsatellite telecommunications. Industry cons olidation and strong price competition are \nexpected to decrease telecom employment as well. But telecommunications in general will \nremain important to Kansas bankers, both as they  make sure their own bank is up-to-speed on \nthe latest capabilities and as they watch the extent to which the important telecom \ninfrastructure and expertise located in Kansas can adjust to changing trends in the industry. \nIn addition to aircraft and telecoms, another industry that remains fundamentally \nimportant throughout the state is, of course, ag riculture, in all facets of the industry. This \nincludes input supply and processing; farming and ranching; and, increasingly, biofuels. In \ngeneral, employment growth in agriculture-relat ed industries is anticipated to be sluggish \n\nheading forward as farming t echnologies and productivity con tinue to advance, although the \nrecent success of biofuels may provide some boo st. While risks exist regarding the long-term \nviability of ethanol as an economic driver, the adaptation of traditional agricultural methods \nand expertise to new products and services may continue to present opportunities in many \nparts of Kansas and thus be opportunities for Kansas banks to grow and expand as well. \nThese might include other types of alternativ e energy, other high-valu e-added products, agri-\ntourism and the like. \nWhile aircraft manufacturing, telecommunicatio ns and agriculture will, in one way or \nanother, continue to largely define and drive the Kansas economy in the years ahead, there \nalso are a couple of other industries emerging as significant in the state. Though, as with the \nstate’s long-standing defining indu stries, there are risks to re lying too heavily and focusing \ntoo much attention on specific industries, these industries could serve as  potential anchors for \nfuture economic growth in some areas. As such, their recent developments and trends need to \nbe on the radar screens of Kansas bankers. \nThe first is biosciences, including ag product-related research a nd development, as \nwell as R&D related to human health, food and pharmaceuticals and animal health. As \nrecently at 1990, this industry had very little pr esence in Kansas relative to the country as a \nwhole. But by 2005, it was more than twice as c oncentrated here as in the nation. It now \nemploys thousands and has begun to blossom in several places around the state. Although it \nhas been prominently located in Johnson County, where synergies with the Stowers Institute \nin Kansas City, Mo., are possible, activity has also emerged in or near most of the state’s larger university towns—including Lawr ence, Manhattan, Wichita and Hays. The \nbiosciences industry pays quite well (avera ge earnings of $48,000 in 2005), and the outlook \n\nheading forward is generally bright. While activ ity is likely to continue to center around \ncollege towns or areas with la rge research institu tions, the economic wealth created could \nbenefit many banks throughout the state.  \nIn addition to biosciences, a second important  emerging industry in Kansas is what is \ntermed office administrative services, and includ es relatively high-tech  back-office logistics, \npayroll, and other types of management suppor t and consulting services. Like biosciences, \nthis industry is now more than  twice as concentrated in Kans as as in the nation, and it pays \nrelatively well (also ~$48,000). A lthough it is also currently lo cated primarily in Johnson \nCounty, with advancing Internet  technology, portions of this work could potentially be \nperformed in more remote areas looking for new sources of job growth. A key will be \nmaking sure these Kansas communities have ac cess to the right kinds of telecommunications \ninfrastructure, as well as well-ed ucated workers, a necessity for economic growth in general. \n \nSummary  \nTo summarize, the Kansas economy, like the national economy and the economy of \nthe Tenth Federal Reserve District, has changed considerably over time and will continue to change, both within its traditional industries and in new defining industries. While trends in aircraft manufacturing, telecommunications and agriculture will continue  to play a sizable \nrole in the fate of the Kansas economy head ing forward, new industries such as biosciences \nand back-office high-tech work may present so lid opportunities for communities across the \nstate. Kansas bankers can thrive in this chan ging economic environment, but in order to do \nso, they need to be aware of trends in each  of these industries and recognize the unique \nopportunities and risks they  present for the state."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 12, 2007",
        "title": "Oklahoma Banks and the Federal Reserve Bank of Kansas City",
        "href": "https://www.kansascityfed.org/Speeches/documents/2518/HoenigPDF-OklaBkAssn6-12-07.pdf",
        "content": "OKLAHOMA BANKS \nAND THE FEDERAL RESERVE BANK OF KANSAS CITY \n  \n    \n Thomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n  \n \n               \nThe Oklahoma Bankers Association Annual Convention \nOklahoma City, Oklahoma \nJune 12, 2007 \n \n\n 2\n \nIt is a real pleasure for me to be here , and I want to thank you for the opportunity. \nThe Oklahoma Bankers Association and the Federal Reserve Bank of Kansas City \nhave an important relationship.  Banks provide a key link in the implementation of monetary \npolicy, and our relationship with  the OBA is an important co mponent in carrying out our \nresponsibilities for the macroeconomy and for financial stability. The connections between \nour organizations extend into other areas as well, ranging from the cr edit available through \nour discount window to the work of our bank exam iners to our role in the payments system. \nWe know each other well and have for years. \nWhen times are good, as they are now, we mi ght tend to take our strong connection for \ngranted.  Today I’d like to reflect on our l ong working relationship:  how it has worked \nduring stressful times in the past and its importance for the future. I will also outline several banking issues we should be aware of even as we enjoy today’s very positive banking \nenvironment. Finally, I will briefly discuss the current banking conditions in Oklahoma. \n \nThe Oklahoma Bankers Association and th e Federal Reserve Bank of Kansas City\n \nFrom their beginnings, both the Oklahoma Bankers Association and the Federal \nReserve Bank of Kansas City have had a strong interest in serving th eir membership and the \npublic.  The OBA had its start in June 1897 – 110 years ago this month – 10 years before \nOklahoma became a state.  The Federal Rese rve Bank of Kansas City opened in 1914 and \nour Oklahoma City Branch  had its start in 1920. \nThere are many things I can mention in term s of a very positive relationship between \nOklahoma bankers and the Federal Reserve.  Many of you have participated at our \nconferences, economic forums and regulatory up dates.  We have also had a supervisory \n\n 3\nrelationship with nearly all of you, at either a bank or a holding company level.  Moreover, \nOklahoma bankers, including some of you, have b een important participants on our board of \ndirectors in Kansas City and at our Oklahoma City Branch. \nOklahoma bankers, the OBA and Oklahoma legisl ators have also been very active in \nstate and national legislative issues, including many key pieces of legislation affecting the \nFederal Reserve.   \nIn discussing the Federal Reserve’s conn ection to Oklahoma, I should mention first \nand foremost that the person who was responsible for writing much of the original Federal Reserve Act was Robert Owen of Oklahoma, ch airman of the Senate Banking Committee.  \nWithout his efforts, and those of several other key legislators from the Midwest, it is unlikely \nthat the Federal Reserve Act would have been  passed in 1913 and that we would have the \ntype of central bank that we have today. \nOn a more personal level, I would also lik e to mention my long personal relationship \nwith Roger Beverage and Mick Thompson.  They  have been extremely helpful in providing \nme with their insights on Okla homa banking and have been great to work with on a variety of \nbanking issues of importance to Oklahoma and our region. \n The Federal Reserve’s Invol vement in Supervision \n \nThe Federal Reserve derives many benefits  from our connection with each of you.  \nOur Oklahoma City Branch office gains insi ght on the regional economy by staying in \ncontact with bankers and lo cal business leaders. We al so place great importance on \nmaintaining our relationships through our  role in supervision and payments. \n\n 4\nIn the area of supervision, Federal Re serve Governor Don Kohn described the \nimportance of this connection in a recent speech, saying, “The Federal Reserve’s activities as \na bank supervisor provide us with important a nd sometimes critical information, expertise, \ncredibility and powers to both dete r and manage financial crises.” \nFrom a personal and a very practical perspe ctive, this supervisory experience and the \nresulting relationships with banke rs on a regional level proved to be extremely helpful to me \nand others at our Bank during th e energy, real estate and agri cultural collapses in the 1980s. \nThis was particularly true in Oklahoma as  energy prices dropped dramatically.  We \nrelied extensively on the firsthand knowledge gained through our supe rvisory responsibilities \nof major Oklahoma banking organizations.  This  knowledge provided us with an in-depth \nview into the Oklahoma economy an d financial system – insight that proved to be of great \nimportance when our Bank was called upon to gi ve its views on macroeconomic policy and \nto take steps to help maintain a stable financial system.   \nWhile much of the rest of the country was still experienci ng “boom-like” economic \nconditions, we were among the fi rst regions to sound the alarm that the economy was not as \nstrong as some thought. \nIn one instance – the failure of Penn Square Bank here in Oklahoma City – we were all \nreminded that a seemingly small organization can have a substantia l impact on the entire \nbanking system and that actions on a regiona l level can have important implications \nnationwide.  Prior to its failure , Penn Square Bank had sold loan participations to eight of the \n50 largest banks in the country.  These participations served as the initial impetus in the \nfailure of Continental Illinoi s National Bank in 1984, which wa s one of the 10 largest U.S. \n\n 5\nbanks, and in Bank of America’s acquisition of  Seattle First National Bank under a special \nWashington state failing-bank law. \nMany of the steps taken in Oklahoma in the 1980s also benefited from a close \nrelationship among the Federal Reserve, the Oklahoma Banking Department, the FDIC, the \nOCC and individual bankers in Oklahoma.  This  was a very stressful time for everyone, and \none of my strong memories from that time was the effort by John Kirkpa trick to save Liberty \nNational Bank and keep it under lo cal ownership.  The commitme nt of John and a number of \nothers helped Liberty become one of only tw o major banks in Oklahoma and Texas not to \nfail or need FDIC assistance dur ing the 1980s.  Such efforts were  of critical importance in \nterms of providing a starting point for tu rning around the Oklahoma economy, maintaining \nfunding for many businesses here and encouraging investment in other banks, such as George \nKaiser’s willingness to support Bank of Okla homa.  These relationships and experience \nfurther made it clear to me that banking in th e United States is best  understood and nurtured \nat a regional level.   \n The Changing Banking Landscape and Financial Competition\n \nSince the 1980s, the banking landscape has ch anged quite dramatica lly, and all of you \nnow face a much different competitive environmen t.  In this new environment, I would like \nto think the relationship to the Federal Reserve Bank of Kansas City is as important and solid \nas ever. \nThere has been a significan t trend toward consolidation.  The number of banks \nnationwide, and in Oklahoma, has declined to about half the 1980 level.  During this same \ntime period, the 10 largest banking or ganizations in the United Stat es increased their share of \n\n 6\ndomestic banking deposits from about 19 percent to  more than 44 percent.  Interstate banking \nhas also been an important factor in these cons olidation trends, with ba nking organizations as \na group now holding nearly the same amount of de posits in other states as they hold within \ntheir home states.  In Oklahoma, 27 percen t of deposits are held by organizations \nheadquartered outside of the state. \nWhile there may be fewer banks in Okla homa, many of you are competing against \nlarger institutions, including a notable num ber headquartered outside of Oklahoma.  \nMoreover, the total number of banking offices – main offices and branches combined – has \nrisen since 1980 by about two-thir ds nationwide and somewhat mo re than that in Oklahoma. \nCompeting institutions have wider footprints in your markets.  As a result, structural changes in banking, along with several othe r factors I’ll discuss next, ar e leading to a more intensely \ncompetitive environment – one that differs greatly from that of just a decade or two before.      \nOn the lending side, a wide variety of fact ors are leading to more competitive credit \nmarkets.  Financial information on borrowers is  more readily available and at a much lower \ncost – both to bankers and to a wide range of nonbank lenders.  At the same time, the cost of \nprocessing this loan data and making a loan ha s declined significantly, particularly with the \nadvent of credit scoring, automated underw riting systems and other data processing \nadvances.  Loan customers can even be soli cited over the internet, and funds are often \nextended with little or no personal contact. \nSecuritization is further bri nging new investors into the marketplace, sometimes from \nall over the world, and increasing the volume of  funds flowing into credit markets.  \nSecuritization is also creating lenders who are largely originat ors and hold very few loans on \ntheir books at any time.  In addi tion, new financial instruments, su ch as credit derivatives, are \n\n 7\nallowing credit risk to be transferred to other parties – ideally, to thos e who are in the best \nposition to bear such risks. \nAn outgrowth of all these developments is  an enormous expansion in the types of \nlenders and investors that serv e credit markets, and, in turn, the creation of a much more \ncompetitive lending marketplace.  These trends  have further brought down risk premiums, \nand the spread between high-yield or junk bonds and U.S. Treasury securities has now \ndropped to near historic lows. \nOn the deposit side, a rising interest rate en vironment has meant a higher cost of funds \nfor banks.  Further adding to these funding costs is increased deposit competition.  The \ninternet is greatly expanding the choices that depositors have for placing their money.  Local \nbankers are also facing increasing competition from other sources.  Many large banks, for example, have rediscovered the benefits of  retail banking and a broader office network, \nparticularly as competition drives down profitabi lity in their other business lines.  In addition, \na rising stock market and improving returns on other investments are now encouraging \ndepositors to move more funds into nonbank investment options. \nAs all of you are aware, these trends ar e driving up the cost of bank funding and \nbeginning to put pressure on bank ne t interest margins.  During the past few years, increased \nreal estate and business lending have helped  Oklahoma banks to maintain or increase \nprofitability in this more competitive environm ent and period of declining risk spreads.  \nHowever, there are obvious limits to how far th is strategy can be ta ken without adversely \naffecting a bank’s risk exposure and potential lo an losses.  Thus, for all of you as Oklahoma \nbankers, an important question is, “How far can you go in this new environment and still \nmaintain profitable and safe banking operations?” \n\n 8\n \nRisks and Responsibilities  \nThe current performance of Oklahoma banks  indicates that many of you are meeting \nthe challenges of this changi ng landscape.  Net income for Oklahoma banks has been at or \nnear record levels for the past few years.  In fact, the average ROAA for Oklahoma banks \nwas 1.4 percent in 2006, which may very well be the highest ever achie ved in this state. \nOther measures of banking performance, su ch as loan growth, interest margins, \ncapital, nonperforming assets and loan losses have also remained at very favorable levels. \nBased on this performance, it would app ear that a challenge many of you face as \nOklahoma bankers is not to become complacent a nd lose sight of the risks that are always \ninherent in your operations. \nIn this regard, I recently gave a speech tit led, “This Time It’s Different (Or Is It?).” \nThe idea behind this speech was that some ba nkers are now telling us, as well as their \ndirectors and stockholders, not to worry  about their current strategies.  \nPart of their reasoning is that the market place has changed and that we are more \ncapable of measuring and controlling risk expo sures.  Many also suggest that the United \nStates economy has become much more stable , as based on our recent experience with \nseveral of the longest expans ions on record and very mild  recessions in between.   \nIn some ways, though, this combination of great optimism, record bank earnings and \ndeclining risk spreads mirrors what we saw here in Oklahoma during the energy boom of the \n1970s and early 1980s.  Back the n, many Oklahoma bankers saw little reason to worry about \nrisk spreads since the price of oil could only go up.   \nAnd indeed it did – for a while.  \n\n 9\nFrom $2.75 a barrel in 1973, oil prices rose to a peak of  nearly $37 in 1981 before \ndropping all the way down to $10 in 1986.  Th e optimism and rapid upward trend in oil \nprices made energy lending the hottest ticket in  banking back then and ultimately contributed \nto previously mentioned collapses of Penn Squa re Bank, Continental Illinois and Sea-First. \nFor most of you, this is hardly new inform ation.  My point in drawing this quick \ncomparison is not that I think we will repeat wh at happened then, but I be lieve we need to be \na little careful at this point in the business and credit cycle.  In my previous speech on this \ntopic, I gave a number of examples of banke rs in the 1970s and 1980s who thought they were \nfollowing “foolproof” strategies only to find there was something they should have been \nmuch more skeptical about.  Even tually, some of today’s strategi es will be tested under more \nstressful circumstances – subprime lending is a current example – and we will then find out \nhow “foolproof” such strategies might be. \n \nSummary  \nOne key to success for bankers is to be will ing to ask the difficult questions about your \nbank’s operations and strategies:  Is there anything that you shoul d be more skeptical about?  \nThese are the kinds of questions that bankers  and central bankers should be asking as we \nmanage the present and prepare for the future. N one of us can predict the future, my 30 years \nin banking and economics taught me that, bu t we can prepare for its uncertainty. \nI would assert that each of  you is in the best position of anyone in the financial \nmarketplace to play this role, given your cl ose customer relationships and the detailed \nknowledge and experience gained th rough your daily banking operations. \n   \n\n 10\nFinally, to come full circle, I suggest that  the Federal Reserve Bank of Kansas City \nand the Oklahoma Bankers must continue to  pursue the common objectives of sound banking \nand a sound economy.  Our staff are observing best , and worst, practices.  We can provide \ninsight and help strengthen banking in Okla homa. As Oklahoma bankers, you can greatly \nhelp the Federal Reserve as well, by sharing with us your valuable knowledge and personal \ninsights on the Oklahoma banking industry and the economy. \nI look forward to hearing your thoughts on the current banking environment and to \ncontinue our banking and supervisory relationships. \n###"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 06, 2007",
        "title": "Recent Economic Developments and Perspectives on Long-Term Growth",
        "href": "https://www.kansascityfed.org/Speeches/documents/2046/HoenigPDF-HoenigCodyWY6-6-07.pdf",
        "content": "RECENT ECONOMIC DEVELOPMENTS  \nAND PERSPECTIVES ON LONG-TERM GROWTH \n             \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n              \n \n \nCody, Wyoming \nJune 6, 2007 \n \n\n 2\n \n I am pleased to be in Cody today to sp eak with you about the prospects for the \nU.S. economy in the period ahead.  As you know, the U.S. economy has been through a difficult period over the past year, with slower  economic growth and higher inflation.  I \nam optimistic, however, that economic condi tions will improve in coming months.  \nIndeed, as the year progresses,  I expect to see a notable pi ckup in economic growth, and I \nam hopeful that we will also see lower infl ation.  Realistically, though, there are some \nimportant risks to both outlook and inflation, an d the path for monetary policy this year \nwill depend importantly on how these risks play out. \nMoving beyond the near-term outlook, I would also like to discuss some \nsignificant challenges the U.S. economy will face over the longer term.  In recent years, \nthe U.S. economy has performed very well,  with strong growth in employment and \noutput coupled with low interest  rates and inflation.  However,  the future may not be as \nrosy.  Indeed, ongoing demographic changes co mbined with slower productivity growth \ncould lead to a reduction in the economy’ s potential growth rate and make it more \ndifficult to continue to increase our living st andards.  These changes will pose important \nchallenges for policymakers during the next several decades. \nLet me begin with a closer look at re cent economic conditions and the near-term \noutlook and then provide some perspectiv es on these longer term economic issues. \nRecent economic conditions\n \n During the past four quarters, the U. S. economy slowed considerably, with \ngrowth in real gross domestic product averagi ng less than 2 percent.  This is well below \nthe economy’s estimated potential growth rate  of around 3 percent.  At the same time, \ninflation moved higher.  Overall CPI infla tion, measured on a 12-month basis, rose to \n\n 3\nmore than 4 percent last summer before declin ing somewhat last fall.  Core CPI, which \nremoves volatile food and energy prices, wa s close to 3 percent last summer and \ncurrently remains at 2.3 percent.  The slowdown in growth resulted prim arily from weaker investment spending, \nboth residential construction and, more re cently, business investment spending.  The \nslump in housing, by itself, reduced GDP growth  by a full percentage point over the past \nfour quarters.  Indeed, absent the housi ng slowdown, the economy would have grown \nvery near potential last year.   \nThe weakness in business investment sp ending resulted from several sources.  \nSome of the weakness in housing activity sp illed over into busine ss investment spending \nin industries that supply the housing market.  In addition, declining auto sales, caused by \nhigher energy prices, led to cutbacks in auto production and inventories.  Business \nspending on new plant and equipment weakened as  well, for reasons that are not entirely \nclear, but may reflect the gene ral slowing in economic activity. \n Although there has been consid erable talk in the media in recent months about the \npossibility of recession, such talk ignores so me of the fundamental underlying strengths \nin the economy.  In particular, even t hough investment has been weak, consumer \nspending, government spending, and exports ha ve remained strong and have cushioned \nthe effects of weaker investment.  Indee d, despite the slowdown in GDP growth, we \ncontinue to see solid job gains, a nd unemployment remains very low.  \n When we look more closely at the recent behavior of inflation, we see two main \nfactors.  First, higher energy prices last  spring pushed up overall CPI inflation, and may \nhave spilled over into core inflation as well.  When energy prices declined last fall, we \n\n 4\nsaw considerable improvement in overall  CPI inflation and a somewhat smaller \nimprovement in core inflation.  The second key factor affecting infla tion last year was a \nlarge increase in the cost  of homeownership, which was caused by the housing boom \nduring the past few years.  After rising shar ply last spring, increa ses in homeownership \ncosts have moderated, contributing to the slowing in inflation in recent months. \nThe near-term outlook  \n  Turning to the near-term outlook, most fo recasters see a pickup in growth for the \nbalance of this year and some  moderation in core inflation.  I share this outlook.  Indeed, \nI believe growth is likely to average 2.5 percen t to 3 percent over the balance of this year \nand turn in a similar performance next year.   \nThis improvement comes from several sources, including: solid consumer \nspending, strong export growth and government  spending, higher business inventory and \nfixed investment, and a diminishing drag from  residential construction.  Because growth \nis likely to remain below the economy’s potential growth rate, however, we may see \nunemployment rise somewhat by year-end.  I al so believe that we will see some gradual \nimprovement in core inflation, especially as homeownership costs continue to moderate. \nRealistically, however, there are some important risks to the outlook, and the \nanticipated pickup in growth may be delaye d.  Growth may not rebound quickly if the \nhousing slump turns out to be deeper or more prolonged than expected.  As you know, \nmuch of the recent weakness in housing market s is due to the contraction in subprime \nlending.  Many of the new home loans made in  recent years were to borrowers who did \nnot qualify for conventional mortgage financ ing.  And, a large numbe r of these loans had \nfeatures, such as low teaser rates, short ad justment periods and interest-only payments, \n\n 5\nthat made them vulnerable in a higher interest rate environment.  Indeed, a rise in short-\nterm interest rates and reduced home price appreciation have made it difficult for some \nsubprime borrowers to continue to make mort gage payments or refinance their mortgage, \nleading to a rise in delinquencie s and increased foreclosures.   \nThese developments have caused highly publicized difficulties for some lenders \nspecializing in subprime lending and have resulted in some ti ghtening of credit terms in \nthe subprime sector.  Moreover, in the past fe w weeks, we have also seen some upward \npressure on conventional mortgage rates, which may put additional pressure on housing \nmarkets.  Most forecasters believe it will be several more months before conditions \nstabilize and even longer before we see a housing recovery.   \n Another risk is that consumer spending may turn out weaker than anticipated.  \nConsumer spending has been the primary engine of growth during the pa st several years.  \nHowever, many consumers have been sp ending beyond their incomes by tapping into \nhome equity.  With lower hous e price appreciation, this spen ding stimulus may diminish.  \nWe have also seen somewhat weaker employ ment growth and retail spending in the past \nfew months, which may be a harbinger of weaker consumer spending going forward.  \nThe recent uptick in energy prices may contribut e to slower spending as well, especially \nfor autos. \nA third risk is that business investme nt spending may remain sluggish.  Weak \ninvestment spending would not onl y result in lower economic gr owth in the near term but \ncould also reduce growth in productive capacity, leading to lower potential growth and \nhigher inflationary pressures over the long te rm.  I will have more to say about the \nconnections among investment, productiv ity and growth in a few minutes. \n\n 6\nNot all of the growth risks are on the downside, however.  Growth could be \nstronger than expected due to stronger exports  and greater fiscal s timulus.  Export growth \nwill benefit from the weaker dollar during th e past several years as well as stronger \neconomic growth abroad.  In fact, much of  the recent improvement in manufacturing \nactivity, both in the Tenth Di strict and nationally, is being driven by stronger export \norders.  There is also likely to be significant fiscal stim ulus coming from the improved \nbudget situation of state and local governments as well as  continued strong defense \nspending. \nThere are also risks that inflation may not moderate as expected.  Recently, we \nhave seen renewed strength in energy pr ices, which may pass th rough temporarily into \ncore inflation.  In addition, there may be a dditional cost pressures coming from tight \nlabor markets, rising commodity input prices an d the lower dollar.  Of special concern is \nthe recent slowdown in labor productivity, which,  if it continues, woul d lead to additional \ncost pressures in the future. \nAs to monetary policy in the period ahead, the Federal Reserve faces some \ndifficult decisions in balancing the risk of weaker growth agains t the risk of higher \ninflation.  In my judgment, th e current stance of policy, with a federal funds rate at 5 ¼ \npercent reflects an appropriate balancing of  these opposing risks.  I believe that the \ncurrent policy stance is somewhat restrictive and, if maintained, will bring core inflation \nback to acceptable levels ove r time.  While I can envision a set of circumstances in which \nthe funds rate is lowered, I can just as easily see circumstances in which policy might \nneed to be tightened further.  Consequently, any future change in the stance of policy will \nlikely depend on the evolution of the economy in the coming months. \n\n 7\nLonger term growth and m onetary policy challenges  \nIn my remaining time here, I would like to shift from a discussion of the near-\nterm economic outlook to examine the longer ru n growth prospects for the U.S. economy.  \nSpecifically, I would like to focus on some of  the important factors that will determine \nour potential rate of growth in coming decades  and the challenges they pose for monetary \npolicy.  Economists define potential output as the output that an economy can produce \nwith fully employed resources and with low an d stable inflation.  The growth in potential \noutput is a key determinant of how fast our living standards improve over time.  \nCurrently, many economists believe that the po tential growth rate of the U.S. economy \ncould slow over the next decade from current  estimates of around 3 percent to 2 to 2 ½ \npercent.  I would like to examine why this might happen and some of the difficulties this could create. \nGrowth in potential output stems from two main sources: growth in the labor \nforce and growth in the productivity or th e amount of output than can be produced per \nworker.  Labor force growth depends mainly on demographic factors such as the size of \nthe working age population.  Productivity growth depends on amounts of capital \nequipment, technology, and the education and sk ills of the labor force.  Forecasts of \nslower growth in potential output are based primarily on estimates of a sizable slowdown \nin labor force growth and pa rtly on estimates of declini ng productivity gr owth over the \nnext several years.  To see what lies behind these projections, let me take a closer look at \nthese two factors. \n \n\n 8\nLabor force growth  \n The projected slowing of labor force grow th is largely based on the anticipated \nretirement of baby boomers over the next decade.   It also reflects a continuation of the \nlower labor force participati on rates of younger age groups in  recent years.  As you know, \npopulation aging is not unique to the United St ates.  Most industrialized countries and \neven some developing countries, such as Ch ina, will experience rapid population aging \nand lower labor force growth in coming decades.  Three factors might mitigate the expected slowing of the labor force.  One possibility is that many workers may postpone retirement.  In fact, we have seen some signs of increasing labor force participation rates for older ag e groups in recent years.  In \naddition, increased shortages of labor c ould lead to rising wages and increased \nparticipation rates for those not currently in the labor force.   \nHowever, the largest factor is likely to be  the role that immigration plays in labor \nforce growth.  Immigration has been an increas ingly important part of the labor force in \nrecent years and potentially could make up a si gnificant portion of the expected shortfall \nin labor force due to population aging.  Howe ver, recent immigrants have generally had \nless education and job skills than the overall labor force and so would need significant \nimprovement in these areas to be as productive as other workers. \nProductivity trends  \n While some slowing of labor force growth is inevitable, the outlook for \nproductivity growth is much less certain.  As we look back over the past several decades, we see both periods of strong productivity growth and periods of weak productivity \ngrowth.  During the 1960s and early 1970s, for example, growth of output per hour in the \n\n 9\nnonfarm business sector averaged a strong 2.8 pe rcent.  Then, from the mid-1970s to the \nmid-1990s, productivity growth dropped by half  to only 1.4 percent.  Corresponding to \nthis slowdown in productivity growth was a sign ificant slowing in the growth of potential \noutput to around 2 percent to 2 ¼ percent.  Beginning in the mid-1990s and cont inuing to 2004, however, productivity \ngrowth rebounded to around 2.9 percent, and es timates of potential growth increased to 3 \nto 3 ½ percent.  Economists have attributed mu ch of this surge in productivity to business \ninvestments in information a nd telecommunications technology. \nMore recently, we have once again experi enced much lower productivity growth.  \nSince 2005, productivity growth has averaged only  1.8 percent.  It is this recent slowing \nthat is starting to concern policymakers beca use, if it continues, it could exacerbate the \nreduction in potential out put growth coming from sl ower labor force growth. \nAs I noted earlier, productivity growth is closely tied to factors such as the \namounts and types of capital workers use as well as the skills that workers apply to their \njobs.  Worker skills, of course, depend on education and on-the-job training.  The \nquantity of capital goods and the technology incorporated in those goods depends \nprimarily on research and development and investment decisions made by firms.  The \nrecent weakness in business investment spending that I discussed earlier is potentially worrisome because it could exacerbate the r ecent productivity slowdown and so lead to \nslower growth in potential  output over the longer run. \nChallenges for monetary policy  \n Let me conclude with a brief discussion of the implications of these developments \nfor monetary policy.  To begin, it is importa nt to recognize what monetary policy can and \n\n 10\ncannot do with regard to growth in potentia l output.  Monetary policy can play a major \nrole in assuring that the economy operates close to its potentia l.  For example, the Federal \nReserve can push interest rates up to head o ff inflationary pressures when the economy is \noperating above potential.  And, the Fed can push rates down to provide economic \nstimulus when the economy is operating below its potential.   \nTo be effective in stabilizing the ec onomy, however, policymakers must have a \nreasonably accurate measure of the econom y’s potential growth.  Without this \ninformation, there is the risk that policy coul d be unnecessarily tight if potential growth is \nunderestimated or too inflationa ry if potential growth is overestimated.  In fact, some \neconomists attribute the surge in inflation during the 1970s to polic ymakers’ failure to \nrecognize the slowdown in produc tivity growth and potential growth that I discussed \nearlier.  Consequently, the be havior of productivity and poten tial growth over the next \nfew years could have important implications for monetary policy. \nFinally, it is important to recognize that while monetary policy can help provide \nshort-run economic stability, it cannot affect the rate of potential out put growth directly. \nAs we have seen, the economy’s potential gr owth rate depends mainly on demographic \nfactors and productivity.  Monetary policy ca n influence potential growth indirectly by \nproviding a stable, noninflationary  economic environment.  Su ch an environment reduces \nuncertainty about the economic outlook.  In doing so, it provides a more favorable \nframework for households to pl an their lifetime savings a nd spending decisions and for \nbusinesses to make long-term investment deci sions.  And, as businesses are encouraged \nto pursue research and development and introduce new technology, productivity and \npotential growth increase.  Thus, by providi ng an environment of economic stability and \n\n 11\nprice stability in the short run, monetary pol icy can contribute to the economy’s potential \ngrowth in the longer term. \n###"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "February 05, 2007",
        "title": "Ensuring Adequate and Competitive Capital Levels in a Rapidly Changing Banking Environment",
        "href": "https://www.kansascityfed.org/Speeches/documents/2737/HoenigPDF-SoAfricaSpeech2-5-07.pdf",
        "content": "Ensuring Adequate and Competitive Capital Levels \nin a Rapidly Changing Banking Environment \n \n \n \n \n \n \n \n \n \n \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBasel Capital Standards:   \nImplementation and Challenge \nSSI Program \nCape Town, South Africa \nFebruary 5, 2007 \n \n\nIt is a pleasure to be  here with you today.  \nWe are in a period of revolutionary change in the financial indus try that is greatly \ninfluencing the way banks and fi nancial institutions operate.  \nThe financial industry is becoming much more diverse. In the United States, for instance, \nsome banks—typically smaller banks—continue to specialize in traditional deposit and loan \nactivities. Others—usually larger banking organi zations—now engage in a far more complex set \nof financial services, includi ng trading, clearing, and other securities and capital markets \nactivities. Many of these activities are further conducted on a global basi s. I imagine there are \nsimilar differences in the financial industries of many African nations where the branches of very \nlarge foreign banks are operating in the same markets as local banks.     \nThis growing diversity among fi nancial institutions, combined  with rapid technological \ninnovation and financial deregulation, is ha ving a profound effect on the regulatory and \nsupervisory framework. A key question for us, as  bank supervisors, is how can we respond to \nthese changes in a manner that ensures a sa fe and sound banking system without undermining \nthe industry’s ability to innovate.  \nBanking supervisors worldwide are having to  move toward a more risk-focused \nsupervisory framework that looks  at the effectiveness of the risk management process. In \naddition, supervisors are grappling with the issue of how they can  best tailor regulations to a \ndiverse group of institutions without giving a competitive advantage or imposing regulatory \nburdens unevenly. An important example of such a challenge is the Basel II Capital Standards \nand the approaches that countries are now taking to implement it.  \nMy goal here is to make you aware of importa nt elements of the Basel II implementation \nin the United States. As part of this I’ll describe vari ous related steps we ar e taking to establish a \n 1\n\nworkable capital framework for banks that do not engage in significant international or \nnontraditional activities. To give you the broadest understanding of our process, it will be helpful \nto review how our financial system and its supervision have changed in recent years. These \nchanges have led to greater diversity among indi vidual institutions and a transition to a more \nrisk-based supervisory framework.  \nBasel II, to be successful, requires a good risk-based capital program. To be fully \nsuccessful, it must also rely on strong supervisio n and market discipline—as reflected in part by \nPillars 2 and 3 of the Basel framework. It is th e combination of capital standards, supervisory \noversight and public disclosure that will allow a risk-based capital and supervisory program to \nsucceed.  \n \nFinancial market developments in recent years \n \n \nThe world is experiencing a rapid evolution of its financial mark ets. Innovations in \ntechnology and finance have greatly lowered th e cost of financial transactions, while \ndramatically increasing global communicat ion and access to financial information.  \nThe implications are enormous. Banks no l onger operate within a segmented financial \nsystem, which had previously limited competition among banks, thrifts, credit unions, securities firms, insurance companies and the capital market s. As a result, each of these industries is \nexpanding, causing banks and other financial in stitutions to face new and growing competition.  \nMeanwhile, lower costs for information, transa ctions and data processing have combined \nwith applied financial theory to open the door to new and complex financial instruments and \nbetter ways to manage risk. Examples include derivatives, securitized assets, and new risk \nmanagement models and systems. For banks—par ticularly larger banks—these changes have \n 2\n\nmeant less need to hold and fund assets on their own balance sheets, a more accurate means for \nmeasuring and managing risk exposures, and new ways of lending, using such tools such as \ncredit scoring and the internet. These same developments are further enabling capital and \nfinancial markets to fulfill some of the same role s as banks in funding the credit and investments \nneeds of households and businesses. \nA final effect of technological  innovation is to make financ ial intermediati on more of a \nglobal activity. With lower communication and information costs, banks can extend their \ninternational financial activities and follow indivi dual firms as their business needs become more \nglobal in scope.  \n \nResulting changes in the supervisory and regulatory system \n \n \nIn the United States, significant changes in  the supervisory and regulatory system have \nbeen required to keep up with these marketplace  developments. Previous regulatory restrictions, \nsuch as deposit interest ceil ings, limits on permissible banking activities and constraints on \ngeographical expansion, have pr oven unworkable or ill-advised in this changing financial \nenvironment. As a result, substantial deregul ation has occurred. Banks and other financial \ninstitutions now have much grea ter latitude in deciding what pr oducts they can offer, how they \nprice them and how they can expand their business. \nFor U.S. banking supervisors, these change s mean less reliance is placed on rules and \nrestrictions in ensuring a safe and sound banking system. For larger banks that are heavily \ninvolved in transactional activ ities through their tr ading, clearing and derivatives operations, \nsupervisory review of current balance sheet pos itions provides only limited insight into a bank’s \nrisk exposure.  In response to this changing banking environment, supervisors are developing a \n 3\n\nmore risk-focused supervisory framework. Th ey are giving greater emphasis to the unique \ncharacteristics of each bank and to the processes,  management information systems and internal \ncontrols that a bank has in place to manage and control its risk exposure.  \nA second implication of this financial revoluti on is that supervisors must interact with a \nmuch more diverse group of banks. Although a ll banks have seen technology and financial \ninnovation greatly change their operations, the mo re significant change s are occurring at the \nlarger U.S. banking organizations. Examples in clude the development of complex financial \ninstruments; entry into securities, insurance, trading and other capital markets activities; more \nsophisticated risk management practices; and expa nsion of global financial activities. The wider \nrange of products being offered by financial inst itutions and the merging of banking, securities \nand insurance activities is also leading to th e growing importance of large bank and financial \nholding companies. This development is shifting mo re risk management practices to the parent \ncompany level and thereby increasing the importance of consolidated supervision. \nThe growing diversity among financial institutions requires regulators to take a \nmultifaceted approach to supervision and regulat ion by designing provisions that reflect the \nunderlying risks and are either limited in their co verage or apply only to  a particular group of \nbanks. Examples of targeted supervision in the United States include examination frequencies, \nbank holding company inspections, internal audit standards and the Basel capital requirements \nthemselves.  \n \nThe role of Basel II in this environment \n \n \nFor bankers, investors and regulators, a critical step in this new environment is to bring a \nbank’s capital into a closer relationship with its risk exposure. Since its ad option, the Basel I \n 4\n\nframework has helped to provide some fairly br oad adjustments in capital standards for credit \nrisk and, more recently, market risk. However, the Basel I risk weights fail to address significant \ndifferences in the quality of individual assets  and off-balance-sheet exposures. Consequently, \nbanks have been required to put the same amoun t of capital behind their hi ghest and their lowest \nquality loans—a feature of Basel I that makes it costly to keep better assets on the balance sheet and provides incentives to arbitrage this capital framework. \nComplex financial instruments also have made the simpler Basel I standards more \ndifficult to implement. Basel I, for instance, fails  to take advantage of the substantial progress \nand advances some banks have made in their internal credit rating systems, financial models and economic capital calculations.  \nBecause of the need to have capital standard s reflect these advances, the United States is \nin the process of adopting Basel II and, in some instances, Basel IA . For the largest banks in the \nUnited States, the goal at this time is to adopt the advanced (internal ra tings-based) approach in \nBasel II rather than the standa rdized or the foundation internal  ratings-based approaches. The \nadvanced approach would apply to core banking organizations—those with consolidated assets of $250 billion or more, or with consolidated on- balance-sheet foreign exposures of $10 billion \nor more. Other U.S. banking organizations—opt- in banks—could voluntarily adopt the advanced \nBasel II standards, provided they receive approv al from their regulators after submitting detailed \nimplementation plans.  \nNine U.S. banks have been identified as core  or mandatory Basel II banks, and another 10 \nto 15 banks are expected to be voluntary opt-i n banks. Current plans are for these banks to \ncomply with the advanced measurement a pproach for operational risk. However, and \n 5\n\nnoteworthy, our recent request for public comments asks fo r views on whether large banks \nshould be able to use the other credit and operational risk alternatives in Basel II. \nOur implementation of Basel II will be phased in over a number of years to give banks \nand the markets time to learn and adjust to the new standards. Full implementation of Basel II for \nU.S. banks may not be until 2012 at the earliest. Wh ile U.S. regulators have concerns that this \ndelayed implementation will put U.S. banks behind some of their interna tional counterparts, we \nwant to make sure that banks maintain adequa te capital levels while implementing their risk \nmodels and transitioning to Basel II.  \nI mentioned Basel IA a moment ago. This appr oach would be available to banks that are \nnot far enough along in their credit rating system s and models to adopt the Basel II standards. \nOne of the intentions behind Basel IA is to keep these banks from being put at a capital \ndisadvantage when competing in the same loan markets as Basel II adopters.  \nThis alternative approach would allow a great er variety of risk weights compared to \nBasel I. For instance, Basel IA would allow a ra nge of risk weights for residential mortgages \nbased on loan-to-value ratios a nd possibly the borrower’s credit history. Other proposed aspects \nof Basel IA include greater use of external cr edit ratings to set risk weights and lower risk \nweights for small business loans guaranteed by owners and collateralized by business assets.  \nBanks not electing to use Basel IA could conti nue to use Basel I, unless regulators decide \nthat the organization’s risk prof ile would not be captured adequa tely by the existing standards. \nThese Basel I banks would presumably be thos e that already hold capital in excess of the \nstandards and don’t want to be burdened with the cost of shif ting to a new capital framework.  \nThe combined framework of Basel I, IA and II consequently reflects the view that a “one \nsize fits all” approach to capit al won’t work very well in toda y’s diverse banking environment. \n 6\n\nRather than relying on one capital framework that  would be too burdensome for smaller banks or \ntoo simplistic to capture risk exposures at larger  institutions, U.S. supervisors will be taking a \nmore varied approach.  \n \nCapital ratios aren’t enough \n \n \nThe role of overseeing the safety and s oundness of financial institutions necessarily \ninvolves much more than calculating capital levels and implementing capital standards. Basel II \nitself, in fact, recognizes that numerical capital standards aren’t enough and, accordingly, \nincludes Pillars 2 and 3. These two pillars establ ish a framework for ensuring that supervision \nand market discipline have an appropriate role in the risk-based capital process. \nBeyond this role in reinforcing capital standa rds, risk-based superv ision and marketplace \ndiscipline fulfill an even broader and more essen tial role in directing the actions of financial \ninstitutions toward a stable  financial environment.  \nA new supervisory framework and increased ma rket discipline should be regarded as \nessential elements as we develop a more risk -based approach to both bank capital and banking \noversight. Risk-based supervision will have to replace the more restrictive banking rules of the \npast. Additionally, markets, in fulfilling their established role of allocating resources, will have to pass judgment on acceptable bank capital and risk levels.  \nWith regard to bank supervision, there is no question supervisors need to review and \nassure banks of all sizes accurate ly measure, manage and report the risks they assume. In the \ntransition to a more risk-based capital and supe rvisory framework, an accurate picture of a \nbank’s major assets and risk exposures will be of  central importance, with this picture based \nincreasingly on a bank’s internal credit and risk  analysis. Consequently, bank supervisors will \n 7\n\nneed to work with banks and their management  to ensure that a bank’s current systems and \npractices are adequate and capable of accurately informing the market of its financial and \noperating position. As reflected by Basel IA and II in the United States, risk-based supervision \nwill need to be tailored to the individual bank and its activities, but the basic objective remains \nthe same—ensuring a safe, sound and competitive banking system.  \nMarket discipline and public disclosure—a s reflected in Basel II’s Pillar 3—are \nimportant tools a country and its banking supervis ors can use to reinforce a risk-based approach \nto supervision and capital standards. In many inst ances, market discipline and disclosure provide \nthe most effective way to encourage bank mana gement to pursue sound policies and make any \nneeded changes, especially at the world’s largest banks. Financial de regulation has clearly \nelevated the role of market discipline in allocating financial res ources and ensuring sound \nbanking conditions. A number of recent studies, in  fact, have concluded that weaknesses in \nmarket discipline have contributed to  many of the recent financial crises.  \nUnder the Basel capital standards, market disc ipline and public disclo sure have a critical \nrole to play. For market discipline to be effectiv e in this process, investors and depositors must \nhave the necessary information and the confid ence to make decisions about which financial \ninstitutions are deserving of their funds. At the hear t of this market process, banks will need to be \nopen about their risk exposures, the adequacy of  their risk measuring and management practices, \nand their capital decisions. In turn, supervisors w ill have to take a strong position in ensuring that \nbank disclosures are accurate and complete.  \nDisclosure and transparency will be of signi ficant value in other aspects of the Basel \nimplementation process as well. In this regard, the quantitative impact studies that have been \nconducted for Basel II have shown a substantial va riation across banks in their calculations of \n 8\n\nrequired capital. Variation is also  likely to occur over  the credit cycle, depending on how long of \na period banks use to calculate default and lo ss probabilities. Other di fferences will exist \ninternationally as countries implement Basel II. All these differences will be difficult to resolve \nif bank investors, creditors and private credit rating agencies don’t have the basic information \nneeded to draw independent decisions.  \nFor emerging market countries, disclosure and transparency will be especially important \nin the transition to a more risk-based superv isory and Basel capital framework. Sound accounting \npractices and timely and accurate identification of  credit problems will be necessary for a risk-\nbased approach, whether capital or supervisory, to work. Moreove r, a country and its financial \nmarkets must ensure that instit utions disclose accurate and ma terial information about their \nperformance, credit quality and overall condition. As central bankers and supervisors, many of \nyou will undoubtedly have to play a critical  role in improving public disclosure and \ntransparency, especially as you continue develo ping your supervisory frameworks and oversight \nof financial markets.  \n \nSummary \n \n \nThe implementation of Basel II reflects the advances that are occurring in banking—both \nin terms of technological change and the pr ogress banks are making in their own risk \nmanagement systems. Basel II is also serving as a reminder of the grow ing diversity of banks \nwithin individual countries and across count ries. One result of this changing financial \nenvironment is to make a risk-based approach to capital requirements more essential, particularly \nas countries deregulate their fi nancial markets and remove provi sions that once served to limit \nrisk taking. \n 9\n\nHowever, I want to reemphasize that just making a commitment to more risk-based \ncapital standards will not be enough.  \nFor new capital standards and the remainde r of our supervisory framework to be \neffective, we will also have to take a risk-focused approach to our supervision. In this approach, \nwe must ensure that the major risks at individua l financial institutions are identified and that \nthese institutions are taking the n ecessary steps to manage their risk exposures. In addition, we \nneed to promote greater market discipline and di sclosure for financial institutions, thus bringing \nbank investors and creditors in as a more effec tive force in directing the actions of banks and \nbank management. \nOverall, we will need to strike the proper ba lance in this changing financial environment \namong the numerical calculations of Basel II, the use of risk-focused supervision and the discipline provided by the marketpla ce. All of these factors must be designed to reinforce each \nother and address the variety of risks that differe nt institutions incur. \n    \n 10"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "January 19, 2007",
        "title": "The National Economy and Monetary Policy in 2007",
        "href": "https://www.kansascityfed.org/Speeches/documents/2260/HoenigPDF-Hoenig1-19-07.pdf",
        "content": "THE NATIONAL ECONOMY AND M ONETARY POLICY IN 2007 \n \n \n \n \n \n \n \n \n \n \n \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nKansas City, Missouri \nJanuary 19, 2007 \n\n 2\n It is a pleasure to be with you today to discuss the outlook for the U.S. economy \nin 2007 and the implications for monetary polic y in the period ahead.  The turn of the \nyear is traditionally a time to look back at th e events of the past year and to look forward \nto the prospects for the new year.  In the distant past, soothsayers peered into a crystal \nball to deliver their prognostications.  Nowada ys, economists use computers.  But, despite \nthe increased sophistication of the for ecasting instrument, the economic outlook is \ninherently uncertain, and there are always ri sks that the economy may perform differently \nthan expected.  \n With that caution, then, what does our high-tech crystal ball tell us about 2007?  \nOverall, the economy should continue to im prove with stronger growth and lower \ninflation.  However, there are at least two major risks that could cloud the scene.  The \nfirst of these is the housing market, where a substantial adjustment in housing activity and home price appreciation is underway.  Although there are some  signs that housing \nmay be bottoming out, weaker residential investment and related spillover effects on consumer spending remain a downside risk  to the near-term outlook for economic \ngrowth. \n The second risk is that tight labor market s or a resurgence in energy prices could \nexacerbate inflationary pressures.  Last year’s solid employment growth brought the \nunemployment rate down to a very low level, an d labor cost pressures could build if labor \nmarkets tighten further.  There is also th e ever-present risk that recent energy price \ndeclines could be reversed, leading to a less favorable outlook for inflation in the coming \nyear.  \n\n 3\nLet me spend the next few minutes providing more detail to this general outlook, \nand then I’ll close with comments on its  implications for monetary policy. \nA quick look back  \n To provide some perspective on the outlook, it may be helpful first to look back at \nsome of the key economic developments in 2006.  Last year, real GDP grew near its trend \nrate of about 3 percent, but the growth rate slowed notably over the course of the year.  \nGrowth in the second half of 2006 likely averaged around 2 percent to 2.5 percent at an \nannual rate, about half the average ra te of the first half of the year. \n Much of the softening in growth last year can be attribut ed to weaker housing \nmarket activity and lower automotive production.  Some analysts feel these sectors were \nunsustainably strong earlier in the expansion, and now they may be adjusting back toward \nmore sustainable levels.  In addition, past increase s in interest rates have slowed housing \nactivity, and higher energy prices earlier in the year hurt auto sales.  Housing and autos \nalso affect a broad network of industria l suppliers, causing a slowdown in several \nmanufacturing and materials industries.  But,  there is little evid ence so far that the \nsoftness in housing and autos has spilled over to other parts of the economy, especially \nconsumer spending. \n Employment grew fast enough last year to  keep labor market conditions relatively \ntight.  The civilian unemployment rate drifte d down by 0.5 percentage  point over the year \nto 4.5 percent in December.  Although this une mployment rate is below most estimates of \nthe full-employment rate, recent reports on labor  costs are mixed, with some hinting at \nincreased labor cost pressures while others remain fairly steady. \n\n 4\n Partly because of higher energy prices in the first part of 2006, consumer price \ninflation was higher last year than I woul d find acceptable over the long term. The core \nCPI, which excludes food and energy prices , rose 2.6 percent over the past 12 months.  \nCore inflation was even higher than th at in the spring and summer of 2006, but \nmoderated somewhat at yea r’s end as growth slowed and energy prices declined. \nA look ahead at 2007  \n Looking into 2007, we are likely to see some  important shifts in  the trajectories \nfor growth and inflation.  Although real GDP growth slowed over the last year, I expect \nto see a recovery in growth in 2007 back toward trend.  And, I expect to see core \nconsumer price inflation gradually recede from last year’s unacceptably high rate. \n In my view, real GDP growth is likely  to rise gradually from 2 percent to 2.5 \npercent annually in the second ha lf of last year to around 2.5 percent to 3 percent in 2007.  \nThe gradual recovery in growth will reflect se veral factors.  First, the drag on growth \nfrom the housing market should diminish by mid-year as housing markets stabilize.  \nSecond, the spillover effects from housing on consumer spending should continue to be \nrelatively small and be offset by such other factors as solid employme nt and labor income \ngrowth.  And third, the more favorable energy pri ce developments in the second half of \n2006 have raised households’ discretionary income and boosted their willingness to \nspend. \nFinancial conditions also remain favora ble for growth.  The more restrictive \nstance of monetary policy over the recent past has helped contain long-term inflation \nexpectations and helped hold long-term interest rates rela tively low.  Moreover, these \n\n 5\nactions have set a favorable background for the stock market, which posted strong gains \nlast year. \nFavorable financial conditions and strong profit growth should encourage further \nsolid gains in business investment, which are likely to offset some of the continuing \nweakness in housing.  In addition, internat ional trade should be less of a drag on \neconomic growth this year, and perhaps even  a contributor to gr owth.  The temporary \nslowing of growth is helping hold down imports, and past depreciation of the dollar has made our products more competitive in world markets. \nSolid foreign economic growth will also en courage stronger gains in U.S. exports \nthis year.  Although world growth may moderate somewhat from last year’s pace, the consensus outlook is that world growth will remain more than 3 percent.  Moreover, growth will likely remain strong in many emer ging markets.  For example, growth in \nChina is projected to be almost 10 percent, a nd Indian growth could be near 8 percent.  \nLast year’s decline in ener gy prices has supported foreign demand, helping balance world \ngrowth by making it less de pendent on U.S. imports. \nWith our real GDP only gradually rising toward trend this year, labor market \npressures should moderate somewhat in the first half of the year.  Although I do not \nexpect large changes in the unemployment rate, we could see the unemployment rate \nmove back toward 5 percent over the course of the year. \nAs to the inflation outlook, most for ecasters expect some moderation of the \ninflation rate in 2007.  Past monetary policy actions combined with moderate economic growth and stable energy price pressures should contribute to a reduction in both the \noverall and core inflation rates.   \n\n 6\nRecent inflation readings seem largely c onsistent with this expectation.  In \nparticular, core CPI inflation has slowed noti ceably in the last few months.  For example, \nthe three-month average inflation rate for co re CPI fell from a high of 3.8 percent last \nMay to 1.4 percent in December.  The 12- month average has shown less improvement, \nfalling from a high of 2.9 percent in Septembe r to 2.6 percent in December.  I share the \nview that core consumer price inflation is lik ely to moderate from last year’s high level, \nand I think that we will continue to see stable long-term inflation expectations.  \nRisks to the outlook for growth and inflation  \n As always, there are many uncertainties in  the outlook, so let me turn, now, to a \ndiscussion of some of the major risks to economic growth and inflation.   \nThe housing market  \nThe housing risk is foremost in the minds of many homeowners and home \nbuilders right now.  Some obser vers have warned for some time that the housing market \nwas overheated.  Over the past several years, there was a rapid increase in home prices \nfueled partly by low mortgage rates.  The increase in household wealth from home price \nappreciation also helped su stain strong consumption grow th in the current expansion. \nClearly, we have now seen a substantial cooling in housing market activity in \nmost parts of the country.  Single-family housing starts have dropped about 25 percent \nfrom a year ago, and both new- and existing-home sales have declined sharply. \nMoreover, the slowdown in home sales a nd the increased inventory of unsold \nhomes have dramatically reduced the rate of home price apprecia tion.  The Office of \nFederal Housing Enterprise Oversight’s nati onal home price index rose at a 3.5 percent \nannual rate in the third quarter of 2006, whic h is down substantially  from a 12 percent \n\n 7\nrate in the last quarter of 2005.  And, some areas of the country, where house prices were \nmost elevated, have experienced substantial price declines.   \nThe slowing in the housing market has dire ct and indirect effects on the economy.  \nLess home construction means fewer jobs fo r construction workers and fewer building \nmaterials purchased.  Moreover, the reduced appreciation in home values may have \nimportant indirect effects by lowering the grow th rate of household w ealth and the ability \nof households to easily tap into  past wealth gains.  In re cent years, many homeowners \nhave used their home equity to finance st rong consumption growth  through mortgage \nrefinancing or home equity loans. \nThe risk of a sharper-than-predicted slowdown in residential investment and \nfalling home prices cannot be dismissed entirely .  Policymakers will need to monitor the \nsituation carefully, both in terms of the state of the housing market and its broader economic effects. \n But, there are also some good reasons to think that the adjustment in the housing \nmarket may be more moderate going forward.  We are already seeing some signs that the \nhousing market may be near the bottom.  Hous ing starts and home sales have increased \nsomewhat from their lows in 2006, and home builders’ attitudes and mortgage applications to purchase a home are no longer plummeting.  Underlying this more positive tone are fairly low mortgage rates and strong labor market conditions, although \nsome of the improvement may also reflect mild weather at the end of last year. \n Moreover, continued income and employm ent growth and high levels of stock \nmarket wealth will help to cushion any adverse effects of the weaker housing market on consumer spending.  I do not mean to say that we could not see further weakness in \n\n 8\nhousing activity and prices, but the evidence at this point sugges ts that the housing \nmarket adjustment is unlikely to dera il the broader economic expansion.    \nLabor markets and energy prices    \nThere are also factors which pose upside  risks to the inflation outlook.  Strong \nlabor market conditions could result in cost  pressures that are passed on to consumer \nprices.  In addition, disruptions to energy s upplies could result in renewed strength in \nenergy prices. \n Despite the slowdown in overall economi c activity in 2006, employment growth \nremained solid.  Payroll employment growth  averaged about 150,000 jobs per month in \n2006, and the unemployment rate declined over th e course of the year.  Growth in service \nand government jobs offset weakness in manufacturing and construction. \n In reviewing these data, I would note that  one reason labor markets have remained \nrelatively tight is that the labor force has not  been growing as fast  as in the past.  \nDemographic factors, such as the aging of the baby-boom generation and the smaller size \nof the following generations, are part of the explanation.  Also, the labor force \nparticipation rate of women has stabil ized after trending upward for many years \n Recent research conducted at our Bank suggests the trend growth rate for \nemployment over the next 10 years may be around 120,000 jobs per month.  Thus, it \nshould not be too surprising that  last year’s employment gr owth has kept labor market \nconditions fairly tight. \n The tight labor market conditions have put some pressure on labor costs.  For \nexample, growth of unit labor costs has drifted upward over the last couple of years.  This increase partly reflects stronger gains in compensation per hour.  Compensation growth \n\n 9\nwas particularly strong in the first quarter of last year wh en some employees received \nexceptionally large bonuses. Faster growth of  unit labor costs also  reflected weaker \nproductivity gains in 2006 as re al GDP growth fell below trend. \n Should these recent trends in compensati on and productivity continue, there is a \nrisk that businesses may be under pressure to raise prices.  Al though a risk, there are \nforces in play that may restrain increased la bor cost pressures from contributing to a rise \nin inflation in 2007.  Some companies, for example, may absorb increased cost pressures \nthrough reduced profit margins rather than raise prices and risk losing valued customers.  \nIn addition, productivity growth should rebound in 2007 because of strong business \ninvestment and the continued adoption of ne w technologies.  And, there is no evidence \nyet, at least, that labor market tightness is fostering an inflationary psychology. \n A second immediate risk to the inflation outlook is that we could see a resurgence of energy prices in 2007.  The decline in energy prices during  the second half of 2006 and \nso far this year is a welcome development as it helps to lower short-term inflation \npressures while providing support to consumer spending.   \nHowever, many analysts view the recent en ergy price declines as resulting from a \nmore favorable short-run suppl y situation rather than l onger run fundamentals.  In \nparticular, these analysts attribute the recen t weakness in energy prices to a combination \nof higher-than-normal inventories coupled with a more benign fall hurricane season, \nunusually warm weather earlier in the wint er, and the absence of  major geopolitical \ndisruptions in supply.  Thus, th ere is a risk that price pre ssures could reemerge if the \nsupply situation worsens in an  environment of steadily in creasing world energy demand.  \nMonetary policy in 2007  \n\n 10\n Let me close with some discussion on the outlook for monetary policy in the \nperiod ahead.  In doing so, I am not in a positio n to speculate about th e future course of \npolicy.  Instead, I hope to conve y some of my thinking about the factors that will shape \nthe Federal Open Market Committee’s decisions in the period ahead. \n In my opinion, there has been a discrepa ncy lately between the views of FOMC \nmembers, as summarized in the Committee’s public statements, a nd the views of many \nfinancial market participants.  Although there is a wide ra nge of views in the market, \nsome participants have jumped to the conclusi on that monetary policy will be eased in the \nnear future.  Surveys of financial market ec onomists show that many expect an easing in \nmonetary policy sometime this year.  In a ddition, the yield curve and financial futures \nprices incorporate some expected easing of monetary policy later this year.  \n In contrast, the FOMC has continued to express its concern about the upside \ninflation risks.  After its last meeting on D ec. 12, the FOMC stated that “some inflation \nrisks remain,” and that the “extent and timi ng of any additional firming” would depend \non how incoming data affected the outlook for growth and inflation. \nIn my view, the easing of monetary policy that market participants expect would \nbe appropriate only if inflati on clearly subsided from recent elevated levels, and if the \nincoming data implied the inflation outlook w ould remain favorable in the future.  And, \nof course, it would depend too on the growth  path of the economy itself.  In my \njudgment, it is premature to conclude that current conditions defi ne a clear path for \npolicy.  Although recent inflation reports have been encouraging, the inflation rate over \nthe last 12 months remains higher than I would find acceptable for the long term. And, as \n\n 11\nI suggested earlier, upside infl ation risks still exist from pos sible labor market pressures \nor higher energy prices.      \n As economic data accumulate over the ne xt few months, I suspect some of the \ncurrent uncertainty will dissipate, and we will have a clearer view of the monetary policy \npath going forward."
    }
]