[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "November 05, 2010",
        "title": "Reforming U.S. Housing Finance",
        "href": "https://www.kansascityfed.org/Speeches/documents/1853/speeches-housing-realtors-conf-11-05-10.pdf",
        "content": "REFORMING U.S. HOUSING FINANCE \n   \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n      \n \n            \nNational Association of Realtors Conference \nNew Orleans, La. \nNovember 5, 2010 \n   \nThe views expressed by the author are his own and do not necessa rily reflect those of the Fede ral Reserve System, its governors , \nofficers or representatives.\n\n \nIntroduction \nMy position on the current stance of our  nation’s monetary policy is well known, \nespecially to those who closely follow the Federal Reserve. The Federal Open Market \nCommittee has met seven times this year, and at each of those meetings I have cast a dissenting \nvote against the majority opinion of keeping the federal funds rate target at  its current level near \nzero for an “extended period.” \nI realize that advocating an interest rate in crease is not the best  applause line at a \nRealtors’ conference. However, I believe that moving rates modestly off of zero, where they \nhave been since December 2008, still represents highly accommodative monetary policy. More \nimportantly, such action is necessary if we are to  ensure a more stable economy that can thereby \nfoster a more sustainable housing market.   \nHow Can We Revive Housing? \nWe have all suffered through the worst colla pse in housing prices since the 1930s, and \nthe situation we face will not be easily corrected. \nThe housing collapse can be characterized as a classic asset-price bubble spurred by low \ninterest rates, easily accessible and often-unsound  financing, over-optimism about housing price \ntrends, and a high—and difficult to control—leve l of subsidies that flowed into housing. \nAlthough we may have experienced a few excepti onal years of housing activity, those years do \nnot come close to making up for the economic r ecession, foreclosures, erased wealth and slow \nrecovery that we now are experiencing. \n2 \n \n\nGiven this experience, the question that now confronts us is, “What can we do to create \nmore stable housing markets and lessen the boom -bust cycles in housing?” These cycles have \nunfortunately become all too familiar over the past few decades.  \nSome argue that our housing and mortgage mark ets will not recover in a timely fashion \nwithout extensive public support.  Among the suggested solutions are expanding Federal Housing \nAdministration lending and the role of the Fede ral Home Loan Banks and allocating whatever \nfunds are needed to bring the tw o housing agencies, Fannie Mae a nd Freddie Mac, back to their \npre-crisis role for housing. Other ideas include a renewal of tax credits for home purchases and \nmore extensive programs for mortgage restructur ings. From the Federal Reserve, some want a \ncontinuation of near-zero interest rates for an extended period and greater investments in \nmortgage instruments. \nIn sharp contrast to that vi ew, others suggest that the fi nancial crisis has exposed a \nnumber of critical flaws in our housing policie s and mortgage finance system that call for a \nsignificant “re-look” at how we finance this industry. For inst ance, Paul Volcker, who was \nchairman of the Federal Reserve during a porti on of the 1980s real estate crisis, recently \ndescribed the U.S. mortgage indus try as “dysfunctional” and a “creature of the government” that \nneeds reform.  \nThe options seem to fall out to either re building a system backed by extensive public \nsupport, subsidies and other prot ections, or build a new framework that returns housing finance \nto greater reliance on private market forces.  \nI support a policy path that re turns the housing industry toward  greater market discipline \nand greater long-run stab ility. This path requires a great ly reduced role for governmental \nintervention and public subsidies that have di storted the market over recent decades. The \n3 \n \n\nAmerican public, including as piring homeowners and those of you employed in the housing \nindustry, might be best served, over time, by reduci ng or removing these subsidies as part of our \nnational policy. \nThere are several factors that argue for making such a change in policy. First, the crisis \nclearly shows that a mortgage finance sy stem based on expanding the incentives and \nopportunities to take on more debt with little equity places hous eholds at significant financial \nrisk and creates unsustainable trends in housing expansion.  \nSecond, such policies create harmful distor tions within the economy, and they are \nenormously expensive in terms of both their e xplicit and implicit costs, to both taxpayers and \nhomeowners, especially when things go badly. Many of the subsidies directed toward housing \nhave been extremely inefficient, with other par ties capturing most of the benefits rather than \nhomeowners. \nMoreover, with the growing federal budget defi cits and the many interests that will be \nintensely competing for public funds, it is unrealis tic to expect that all can be accommodated or \nthat housing can continue to command the same portion of public funds and levels of taxpayer \nsupport and exposure. In brief, housing policy is  badly flawed, and today’s budget environment \nrequires reform. \n \nFix Freddie and Fannie \nWhat specific steps should we take? The first and most obvious step is to reform the two \nhousing finance vehicles of Fannie Mae and Freddie Mac. These two institutions were \nresponsible for more than half of all U.S. mortgages passed thr ough the system at the height of \nthe housing boom. These government-sponsored enterprises were assigned goals around \n4 \n \n\naffordable housing that contributed dramatically to the growth in subprime credit and the decline \nin lending standards that led to the crisis. Fannie and Freddie clearly  fit the pattern of what Paul \nVolcker said we must avoid: “Private when things are going well and public when things are \ngoing badly.”  \nSeveral studies have found that the vari ous subsidies received by Fannie and Freddie \nhave done little to lower mortgage rates. Instead, the vast majority  of such benefits accrued to \nFannie and Freddie’s stockholders or was used to gain political  favor. For example, only two \nmonths before Fannie Mae and Freddie Mac were  put into conservatorship in September 2008, \nmedia accounts detailed how both had made the list of Washington’s top 10 lobbying spenders \nover the previous decade. Together, they had spent a total of $170 million.1 At that time, Fannie \nemployed 51 lobbyists and Freddie paid 91, with  both counting former members of Congress \namong their hired guns. This was only two years af ter the Federal Election Commission levied a \n$3.8 million penalty against Freddie related to char ges it was illegally involved in 85 political \nfundraisers.  \nConsidering the high level of political activ ism on the part of these GSEs, it should not \nsurprise you to learn that both Fannie and Freddie are considered “heavy hitters” on the Center for Responsive Politics’ website, OpenSecrets.or g, which provides a wide range of data on \nmoney’s influence on U.S. elections and policy. Th at designation means that both are among the \nbiggest donors to federal-level politics since 1989.  \nSo, while Fannie and Freddie have spent m illions on lobbying and building influence in \nWashington, their losses could cost taxpayers as much as $363 billion, according to recent \nestimates—and those are just the direct losses. Th e overall losses that could be attributed to the \nGSEs are likely to be several multiples higher when we consider that without their implied \n                                                \n \n1 USA Today, July 17, 2008. \n5 \n \n\n“federal guarantee” and related incentives around ris k, the markets might have been far more \ncautious and the financial crisis far less prolific . More stunning perhaps, had these institutions \nbeen held to stricter financial standards, far fewer households would have suffered the tragedy of \nforeclosures, the lost home equity and the lo ss of personal savings a nd wealth that today \ncontinues to hold back our economic recovery.   \nGiven the costs and market distortions these government-supported institutions brought \nwith them, we should be confident that they shou ld not be allowed to operate in the future as \nthey have in the past. We cannot afford to igno re that through their us e of implicit government \nfunding guarantees, they held a significant compet itive advantage in the marketplace, and that \nthis in turn encouraged excessive risk on their balance sheets, w ith tragic outcomes. \n Given past errors, how might we approach the need for some modest support for future \nfinancing within the housing indus try? I see two basic options. \nFirst, if we judge that some public support is  needed, we could esta blish public  entities \nthat focus solely on the secu ritization of conventional, c onforming mortgages with strong \nunderwriting standards, tight public oversight and balance sheets limited to holding amounts \nnecessary for warehousing loans to be securiti zed. This makes the government a conduit only, \nfacilitating the flow of capital but not providi ng the implicit guarantees on funding and assets \nheld that contributed to this cr isis. The market remains the fina l arbiter of standards and funding. \nA second option would be to give private en tities sole authority to securitize pools of \nconforming mortgages—similar to what is now done  with jumbo mortgages. If the Congress was \ndisposed to provide some favor to housing, a federal guarantee could be given to certain \nsecurities backed by mortgages meeting strict co nforming loan standards. However, such favored \nstatus should be based on some limiting factor, such as need or special purpose.  \n6 \n \n\nEither of these two options would address many of the problems associated with Fannie \nand Freddie in this crisis and would create a mo re transparent and competitive marketplace. The \nlatter option involving privately owned entities would offer the a dditional benefits of greater \nmarket discipline and insulation from political influence and control.  \n \nEnforce Sound Lending Standards  \nRegardless of these actions, we must as a nati on insist on the return to sound real estate \nlending standards. We know today that countries th at avoided the worst of this most recent real \nestate meltdown did a better and more consistent job in maintaining an effective and consistent \nset of standards for loan-to-value and debt-to-in come ratios. Some count ries, such as Canada, \neven tightened mortgage lending requirements when  real estate markets heated up. In the United \nStates, the oppos ite occurred. \nWhile sound credit standards are a key respons ibility of individual lenders, public policy \nalso played an important role in the deteriora tion of loan quality in the United States. This \noccurred largely through public efforts to prom ote and subsidize homeownership and increase \naccess to housing credit. During the crisis, politic ians, regulators and market participants were \nsingled out for blame. In reality, it was a group effort. \n In the years leading to this most recent crisis, a common theme emerged at all levels: \nHouseholds can accommodate more debt relative to income. A report titled The 1994 National \nHomeownership Strategy: Partners in the American Dream  stated: “Financing strategies fueled \nby the creativity and resources of the private and public sect ors should address…financial \nbarriers to homeownership [and]…reduce downpa yment requirements and interest costs by \nmaking terms more flexible.” In other word s, the key to homeownership from a political \n7 \n \n\nperspective is to promote more creative and flexib le lending standards, or  what, in hindsight, we \nmight more correctly call high leverage. \nThis political desire for creative and flex ible lending was hardly new in 1994, though. It \nwas also a central fixture in the real estate collapse of the 1980s. A Senate report on a 1982 \nlegislative provision to remove national bank loan-t o-value limits on real estate lending provides \na powerful insight into the causes of financial cris es. According to this re port, the purpose of the \nlegislative change was “to provide national banks with the ability to engage in more creative and \nflexible financing, and to become stronger pa rticipants in the home financing market.” \nAlthough creative and flexible financing mi ght remain a goal in housing, sound lending \nstandards cannot be ignored if we are to have sustainable housing growth. With this in mind, the \nFederal Reserve in 2008 revised rules implemen ting the Home Ownership and Equity Protection \nAct. These rules simply prohibit lenders from  making loans without co nsidering a borrower’s \nability to repay the loan from income and asse ts other than a home’s value. Who would have \nthought it necessary to write rules that  are otherwise nothing but common sense? \nWe should also take a closer look at the loan-to-value guidelines that depository \ninstitutions are required to follow in making real estate loans. We should review guidelines to \nensure they are adequate, and we should apply them equitably to other lenders. Other lending \nprovisions, subsidies and public policies directed toward the housing sector and home financing \nalso need to be examined. These would incl ude the risk weights for mortgage loans and \nmortgage-backed securities under th e Basel capital requir ements, state and federal tax deductions \nfor mortgage interest, reliance on credit rati ng agencies’ assessments  of mortgage-backed \nsecurities, and the wide variety of other public policies related to housing. Given current housing \n8 \n \n\nconditions and the way a number of subsidies have become embedded in our housing system, \nsome policy reforms would have to be phased in  gradually and after ma rkets have recovered.  \nA key point in reviewing U.S.  housing finance policies should  be to consider whether \nthey encourage homeownership in a cost-eff ective manner without put ting homeowners at \nunacceptably high financial risk. The 2005 Presiden t’s Advisory Panel on Federal Tax Reform, \nfor instance, concluded that the federal tax deduction for mortgage interest provided an \n“incentive to take on more debt,” involved large subsidies that encouraged “overinvestment in \nhousing” and was “not shared equally among a ll taxpayers,” with higher-income households \nreceiving “a disproportionate be nefit.” Accordingly, the panel recommended replacing the \ndeductions with tax credits and placing a cap on the benefits as a means of distributing the \nbenefits more evenly and limiting the incentive s to take on excessive  amounts of debt.  \nWith regard to promoting housing through in terest rate policies, I have many times \npublicly expressed my views about the dangers  of using monetary tools and the Federal \nReserve’s balance sheet to pursue low interest rates and fund mortgage-b acked securities. The \nonly additional point that I would repeat is that  for home financing to follow a path that is \nsustainable over time, the Federal Open Market  Committee must begin ta king steps to normalize \nmonetary policy. \n \nConclusion \nEconomists Hyman Minsky, Charles Kindleberge r, and, more recently, Carmen Reinhart \nand Kenneth Rogoff have all writ ten extensively about how high credit growth and the financial \nimbalances that develop during economic upturns sow the seeds fo r future financial instability. \nIn a similar manner, a Norwegian economist looked  at banking and financial crises in Norway \n9 \n \n\n10 \n going all the way back to the early 1800s. She f ound that every major cris is was preceded by a \nrapid run-up in real housing prices. Consequently , it is apparent that uns ustainable trends in \nhousing prices and home financing have been a major contributor to financial crises. \nThe United States stands virtually alone in its use of GSEs and significant subsidies to \npromote homeownership. Fannie Mae, Freddie M ac and their political supporters have long \nattempted to justify this system by saying that  “American housing finance is the envy of the \nworld.” Few would believe that today. \nIt is time for a significant change. We must move toward a system with fewer subsidies \nand misdirected incentives. Furthermore, to ensure  accountability, any hous ing subsidies that we \ndecide to keep should be made explicit, voted on transparently and carefully targeted to the \nintended beneficiaries: potential homeowners most in need and fo r whom such support will bring \nsuccess. \nMany of you might question whether a system w ith greatly reduced subsidies will work. \nA partial answer to this question can be found in international comparisons. A recent study, for \ninstance, found that in terms of homeownership rates, the United  States ranked only 17th out 26 \neconomically advanced countries . Many countries have achieve d higher homeownership rates \nwithout—and perhaps because they don’t have—many of the special privileges of U.S. housing \nfinance, such as GSEs, minimal down payments, 30-year fixed-rate loans and mortgage interest \ntax deductions. To this list, we could also add non-recourse debt instruments, government \npromotion of “creative and flexible financing,” th e ability to prepay loans, affordable housing \ngoals and similar government housing programs. \nIn making these remarks, I am not suggesting we do away with all support for housing. I \nam saying it is time for change."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "October 12, 2010",
        "title": "The Federal Reserve's Mandate: Long Run",
        "href": "https://www.kansascityfed.org/Speeches/documents/2506/speeches-nabe-hoenig-10-12-10.pdf",
        "content": "THE FEDERAL RESERVE' S MANDATE: LONG RUN \n \n        \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \n             \nNational Association of Business Economists Annual Meeting \nDenver, Colo.  \nOctober 12, 2010  \n \n           \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, its governors, \nofficers or representatives.   \n\n2 Introduction and Framework \nThank you, and it is a pleasure to welcome you to Denver . This is the largest \nmetropolitan ar ea in the Tenth Federal Reserve District and home to one of three branches of the \nFederal Reserve Bank of Kansas City. The Denver branch serves Colorado, Wyoming and New \nMexico —three of the seven states of our region.  \nI appreciate this opportunity to engage and interact with business economists from around \nthe country regarding the policy choices now confronting the nation, especially those confronting the Federal Reserve.  \nIn setting out my views, I’ll first spend a minute describing the economy’s performan ce \nand then turn to the matter of quantitative easing versus my preferred path of gradual steps to a \nrenormalization of monetary policy.  \n \nShort -Term Outlook  \nCurrently, a major and necessary rebalancing is taking place within our economy . This \nincludes the deleveraging of consumers, businesses and financial institutions , and it's during a \ntime that state and local governments are struggling with budgets and mounting debt loads. In this context, a modest recovery with positive overall data trends should be se en as highly \nencouraging .  \nFollowing a bounce back from restocking earlier this year, the economy has slowed but it \nhas not faltered . GDP growth has averaged about a 2½ percent annual pace since the first of the \nyear. Industrial production is showing growt h of almost 6 percent , and high- tech more than \ndouble that. The consumer continues to buy goods, with personal income growing at more than a 3 percent rate, personal consumption expenditures at about 3 percent, and retail sales at more \n\n3 than 4 percent. And the U.S. economy has added more than  850,000 net new private sector jobs \nsince the first of the year . While modest, these are positive trends for the U.S. economy.  \n The issue is , of course , that while private jobs are being added within the economy, it is \nnot enough to bring unemployment down to where we all would like to see it . Unemployment \nremains stubbornly high at 9.6 percent . With such numbers, there is, understandably, a desire and \nconsiderable pressure for the Federal Reserve to “do something, anything” to get the economy \nback to full employment . And for many, including many economists, this means having the \nFederal Reserve maintain its zero interest rate policy or further still, enga ge in a seco nd round of \nquantitative easing – now called QE2. Some are even suggesting these actions are necessary for \nthe Federal Reserve to comply with its statutory mandate.  \n \nInterpreting the Policy Mandate \nThe FOMC’s policy mandate is defined in the Fe deral Reserve Act, which requires that: \n“The Board of Governors of the Federal Reserve System and the Federal Open Market Committee shall maintain long -run growth of the monetary and credit aggregates commensurate \nwith the economy's long- run potential to i ncrease production, so as to promote effectively the \ngoals of maximum employment, stable prices, and moderate long -term interest rates .”   \nThere is , within the Act, a clear recognition that our policy goals are long -run in nature . \nIn this way, the Act reco gnizes that monetary policy works with long and variable lags. Thus, the \nFOMC should focus on fostering maximum employment and stable prices in the timeframe that monetary policy can legitimately affect – the future . The FOMC must be mindful of this fact a nd \nbe cautious in pursuing elusive short -term goals that have unintended and sometimes disruptive \neffects.  \n\n4 In recent weeks, some have argued that with inflation low  and the jobless rate high, the \nFederal Reserve should provide additional accommodation. Such an action  – the purchase of \nassets by the centr al bank as a policy easing tool – would mark a second round of quantitative \neasing . While there are several ways to accomplish this, many suggest that the most likely \nmethod would be for the Federal Reser ve to purchase additional long- term securities, including \nU.S. Treasuries.  \nProponents of QE2 argue that it would provide a near -term boost to the economy by \nlowering long- term interest rates while raising inflation . These benefits would arise from the \npurchase of U.S. Treasury securities, which would lead to lower U.S. Treasury and corporate \nrates. These lower interest rates would then stimulate consumer and business demand in several \nways, including encouraging mortgage refinancing that could lead to incr eased consumer \nspending, boosting exports through a likely lower exchange rate, and fostering higher equity prices, thereby creating additional wealth . Such a move is said to be consistent with the FOMC’s \nSeptember 21, 2010 announcement, which stated that it was “prepared to provide additional accommodation if needed to support the economic recovery and to return inflation, over time, to levels consistent with its mandate.”  \nSuch easing, it is hoped, would bring inflation back up to something closer to 2 per cent, a \nrate that many judge to be consistent with the Federal Reserve’s mandate. In addition, higher inflation would increase demand as consumers move purchases forward to avoid paying higher prices in the future.  \nSo, with these purported benefits, why would anyone disagree?  \n   \n\n5  New Risks and QE2  \nI believe there are legitimate reasons to be cautious when considering this approach . A \nmeaningful evaluation of QE2 must consider not simply whether benefits actually exist but, if \nthey do, how large they are and whether they are larger than possible costs.  \nBased on recent research and the earlier program of purchasing long -term securities —\nknown as LSAP —I think the benefits are likely to be smaller than the costs.  \nSome estimates suggest that purchasing $500 billion of long -term securities might reduce \ninterest rates by as little as 10 to 25 basis points. The LSAP program was effective, in part, because we were in a crisis . Financial markets were not functioning properly, or at all, during the \ndepths of the financia l crisis. In such a situation, it is reasonable that central bank purchases \nwould be useful and effective. However, currently the markets are far calmer than in the fall of 2008. The financial crisis has passed and financial markets are operating  more norm ally. One \ncould argue, in fact , that with markets mostly restored to pre -crisis functioning, the effect of asset \npurchases co uld be even smaller than the 10 to 25 basis point estimate .  \nI would also suggest that even if we achieved slightly lower interest rates, the effect on \neconomic activity is likely to be small. Interest rates have systematically been brought down to \nunprecedented low levels and kept there for an extended period. The economy’s response has been positive but modest.  \nIn fact, right now t he economy and banking system are awash in liquidity with trillions of \ndollars lying idle or searching for places to be deployed or , perhaps more recently , going into \ninflation hedges . Dumping another trillion dollars into the system now will most likely mean \nthey will follow the same path into excess reserves, or government securities, or “safe” asset purchases . The effect on equity prices is likely to be minor as well . There simply is no strong \nevidence the additional liquidity would be particularly effec tive in spurring new investment, \n\n6 accelerating consumption, or cushioning or accelerating the deleveraging that is hopefully \nwinding down.  \n If the purported benefits are small, what are the possible costs?   \nFirst, without clear terms and goals, quantitative easing becomes an open- ended \ncommitment that leads to maintaining the funds rate too low and the Federal Reserve’s balance sheet too large . The result is a further misallocatio n of resources, more imbalances  \nand more volatility.  \nThere is no working framework that defines how a quantitative easing  program would be \nmanaged . How long would the program continue , and what would be the ultimate size?  Would \npurchases of long- term assets continue until the unemployment rate is 9 percent or 8 percent or  \neven less?  Would purchases continue until inflation rises to 2 percent or 3 percent or more?  Would the program aim to reduce  the 10 -year Treasury rate to 2 ¼ percent or 2 percent or even \nless?  Without answers to these and other questions, QE2 becomes an open- ended policy that \nintroduces additional uncertainty into markets with few offsetting benefits.  \nAs central b ank assets expand under quantitative easing , what will be the exit strategy?   \nIn the midst of a financial crisis, we may not have the luxury o f thinking about the exit strategy . \nIn current circumstances, however, we must define an exit strategy if the objective is to raise inflation but contain interest rate expectations. If history is any indication, without an exit strategy the natural tendenc y will be to maintain an accommodative policy for too long.  \nWhile I agree that the tools are available to reduce excess reserves when that becomes \nappropriate, I do not believe that the Federal Reserve, or anyone else, has the foresight to do it at the rig ht time or right speed. It may work in theory . In practice, however, the Federal Reserve \ndoesn’t have a good track record of withdrawing policy accommodation in a timely manner.  \n \n\n7  \nSecond, we risk undermining Federal Reserve independence.  QE2 actions approach \nfiscal policy actions. Purchasing private assets or long -term Treasury securities shifts risk from \ninvestors to the Federal Reserve and , ultimately , to U.S. taxpayers. It also encourages greater \nattempts to influence what assets the Federal Reserv e purchases. When the Federal Reserve buys \nlong-term securities  – such as  the $1.2 trillion in mortgage backed securities it purchas ed during \nthe financial crisis – it favors some segments of the market over others . And when the Federal \nReserve is a ready buyer of government debt, it becomes a convenient source of cash for fiscal programs . During a crisis this may be justified, but as a policy instrument during normal times it \nis very dangerous precedent.  \nThird, rather than inflation rising to 2 or 3 percent, and demand rising in a \nsystematic fashion, we have no idea at what level inflation might settle . It could remain \nwhere it is or inflation expectations could become unanchored and perhaps increase to 4 or \n5 percent . Not knowing what the outcome might be  makes quantitative easing a very risky \nstrategy . It amounts to attempting to fine -tune inflation expectations —a variable we cannot \nprecisely or accurately measure—over the next decade.  \nAnd why might inflation expectations become unanchored?   \nThe budget deficit for 2011 is expected to be about $1 trillion. Even if the Federal \nReserve were to purchase only $500 billion—and this amount in itself is a source of considerable \nuncertainty —that would appear to monetize one -half of the 2011 budget deficit . In addi tion, the \nsize of the Federal Reserve’s balance sheet —now and over the next decade —will influence \ninflation expectations. Expanding the balance sheet by another $500 billion to $1 trillion over the next year, and perhaps keeping the balance sheet at $3 tri llion for the next several years, or \n\n8 increasing it even further, risks undermining the public’s confidence in the Fed’s commitment to \nlong run price stability, a key element of its mandate.  \nWhile QE2 might work in clean theoretical models, I am less confid ent it will work in the \nreal world . Again , I will note that the FOMC has never shown itself very good at fine -tuning \nexercises or in setting and managing inflation and inflation expectations to achieve the desired results.  \n Given the likely size of actions  and the time horizon over which QE2 would be in place, \ninflation expectations might very well increase beyond targeted levels, soon followed by a rise in long-term Treasury rates, thereby negating one of the textbook benefits of the policy.  \n \nNon-Zero Rat es as an Option  \nAt this point, with a modest recovery underway and inflation low and stable, I believe the \neconomy would be better served by beginning to normalize monetary policy . If long run stability \nis the goal, then re -normalizing policy is an importa nt step toward realizing that goal . How might \nwe achieve this goal?   \nFirst, rather than expand the Federal Reserve’s balance sheet by purchasing additional \nU.S. Treasury securities, the Fed should consider discontinuing the policy of reinvesting principal  payments from agency debt and mortgage -backed securities into Treasury securities. \nGiven where we are, we would need to make such a change slowly but systematically . Allowing \nmaturing mortgage backed securities  to roll off, the Federal Reserve’s balance s heet would \nshrink gradually, with relatively small consequences for financial markets.  \nSecond, we should take the first early steps to normalize interest rate policy . This is not a \ncall for high rates but a call for non- zero rates . In 2003 the FOMC delayed our efforts to raise \nrates . In that period we reduced the federal funds rate to 1 percent and committed to keeping it \n\n9 there for a considerable period. This policy fostered conditions that let to rapid credit growth, \nfinancial imbalances and the eventual f inancial collapse from which we are still recovering . Had \nwe been more forceful in our action to renormalize policy then, it’s likely we might have suffered far less in 2008 through 2010.  \nAlso, any effort to renormalize policy would include signaling a cl ear intention to remove \nthe commitment to maintain the federal funds rate at 0 to ¼ percent “for an extended period.”   As the public adjusts to this, we should then turn to determining the pace at which we return the funds rate to 1 percent . Once there, w e should pause, assess  and determine what additional \nadjustment might be warranted. A 1 percent federal funds rate is extremely accommodative, but from that point we could better judge the workings of the interbank and lending markets and determine the ord er of policy actions th at would support sustained long -term growth.  \n \nOther Concerns Regarding Zero Rates  \nThese are difficult times , no doubt , and it is tempting to think that zero interest rates can \nspark a quick recovery . However, we should not ignore the possible unintended consequences of \nsuch actions . Zero rates distort market functioning , including the interbank money and credit \nmarkets; zero rates lead to a search for yield and , ultimately , the mispricing of risk; zero rates \nsubsidize borrowers at the expense of savers.  \nFinally, it is important to note, that business contacts continue to tell me that interest rates \nare not the pressing issue. Rather, they are concerned with uncertainties around our tax structure; they are desperate to see this matt er settled . They need time to work through the recent \nhealthcare changes; and they are quite uncertain about how our unsustainable fiscal policy will be addressed . They are insistent that as these matters are addressed, they will once again invest \nand hire . QE2 cannot offset the fundamental factors that continue to impede our progress.  \n\n10  \nConclusion  \nWe are recovering from a set of shocks , and it will take time. These shocks did not \ndevelop overnight, but came after years of interest rates that were too low, l everage that was too \nhigh, and financial supervision that was too lax. If we have learned anything from this crisis, as \nwell as past crises, it is that we must be careful not to repeat the policy patterns we have used in previous recoveries, such as 1990- 91 and 2001. If we again leave rates too low for too long out \nof fear that the recovery is not strong enough, we are almost assured of suffering these same consequences yet again . I am fully committed to the Federal Reserve's dual mandate to maintain \nlong-run growth so as to promote effectively the goals of ma ximum employment, stable prices  \nand moderate long- term interest  rates."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "October 10, 2010",
        "title": "It's Not Over 'Til It's Over: Leadership and Financial Reform",
        "href": "https://www.kansascityfed.org/Speeches/documents/1713/speeches-william-taylor-hoenig-10-10-10.pdf",
        "content": "IT’S NOT OVER ’TIL I T’S OVER:  \nLEADERSHIP AND FINANCIAL REGULATION  \n           \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \n          \nThe William Taylor Memorial Lecture  \nWashington, D.C. \nOct. 10, 2010 \n \n      \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, its governors, \nofficers or representatives.  \n  \n\nIntroduction \n I was honored to be asked to speak at this year’s William Taylor Memorial Lecture. I \nworked with Bill from th e time he arrived at the Board of Governors until he left to lead the \nFDIC. During the period that he led bank supervision activities for the Federal Reserve, I was in \nbanking supervision at the Federal Reserve Bank of Kansas City, serving in a variety of areas \nfrom banking economist, to merger analyst, to discount window officer, to the officer in charge of Financial Supervision. During that period, including the crisis of the ’80s, nearly 350 banks \nwere closed or received open assistance in the Kansas Cit y District states alone. I think it’s fair to \nsay I was a student of Bill Taylor.  \nDuring the recent financial crisis, as ever more serious problems emerged, I couldn’t help \nbut think back to Bill. I remembered how he managed the numerous problems that emer ged with \nalmost infinite regularity during that earlier period; how he led our efforts in dealing with the \nOhio thrift crisis, the New England financial crisis, the Midwest ag crisis, the Southwest energy \ncrisis and bank failures as large as Continental Il linois, which at that time was the seventh largest \nbank in the United States with operations in 29 countries. I recall how Bill coolly dealt with CEOs of the largest banks in America. He also was blunt and straight with the facts when \nworking with us in the field or in talking to a senator, or even to his boss, Paul Volcker.  \nAs I looked back to this period, it occurred to me that few of our current examiners were \naround during those years and fewer still knew Bill, so at our Bank we wrote a small book calle d \nIntegrity, Fairness and Resolve: Lessons from Bill Taylor and the Last Financial Crisis,  which \nhas circulated to bank examiners pretty broadly. A copy is available for each of you this evening, \nand I hope you will take the opportunity to read this short biography that explains why so many \nrespect Bill Taylor so highly.  \nI cannot say with certainty how Bill would have dealt with all aspects of this most recent \ncrisis. But like Paul, I am confident we would have been well served had Bill Taylor been with \nus in the times leading up to this crisis, and that the regulatory reform legislation just enacted \nwould have been something less than 2,300 pages long. That said, the Bill Taylor story isn’t just the what -if musings of a bank supervisor. The story is about leadership and is particularly timely \nnow because without strong leadership, current regulatory reform efforts will fail.  \nThe president’s signature on the Dodd- Frank Act is only the beginning of a process. The \nAct is long, complex, sometimes extremely pre cise and other times vague and confusing. It has \n\nprovisions which require that an enormous number of rules be written and expertise be \ndeveloped across a host of financial activities and firms. With that in mind, I will touch on only a \nsample of the key is sues that confront us with this legislation and its implementation.  \n First, the Act outlines a method to resolve our largest firms, and I am hopeful that it will \nbe implemented with force and clarity. However, until proven otherwise, it would be unwise to \nignore the reality of size and influence on future decisions regarding these largest institutions.  \nSecond, uncertainty around “too big to fail” makes the Volcker Rule and the \nimplementation of strong capital rules all the more critical in minimizing the likelihood that these \ninstitutions again cause a financial crisis that undermines our national and global economies.  \nThird and most important, we need leaders like Bill Taylor who understand financial \ninstitutions and have the wisdom to ask the right ques tions, the courage to call it as they see it \nand the resolve to overcome the inevitable obstacles to strong supervision.  \n \nResolution and the Future  \n As we think about a resolution process for this country’s largest financial institutions, it is \nimportant first to consider what the failure of such a firm implies for our economy. The largest \nbank holding company in the United States controls more than $2.4 trillion of assets, which is \nroughly 16 percent of GDP. The largest five institutions control $8.4 trillion of assets, nearly 60 \npercent of GDP, and the largest 20 control $12.8 trillion of assets or almost 90 percent of GDP.  \n It's pretty certain that should any one of these firms encounter significant trouble, the \nnegative, systemic effects for creditors would be immediate and the adverse impact on \nbusinesses and consumers would soon be evident. The uncertainty from such a failure on other \nfirms who are interconnected or who followed the same lending path would affect confidence in \nthe entire nati onal and global economies.  \nThe Dodd- Frank Act outlines a process for resolving failed “systemically important” \nfirms at no cost to taxpayers. It calls for taking a firm into receivership when it defaults and \nhaving stockholders and creditors absorb the losses to avoid taxpayer bailouts. It allows for \nbridge banks and transitional funding to continue essential operations and services for \nmaintaining financial stability. To the extent that we achieve this outcome, our economy and our \ncountry will be well ser ved.  \n\nHowever, the reality is that the possible adverse effects on the global economy of a \nfailure of such a firm would be enormously destabilizing and harmful.  \n What Federal Reserve chair, FDIC chair, or secretary of Treasury would risk an \neconomic collapse when by making some creditors whole, the panic might be stopped?  And I \ncan assure you that when the regulatory authorities begin the process for recommending \nreceivership, they almost certainly will find themselves facing an atomic force of resistance  from \nthose at risk.  \nI have another practical reason for doubting that our too- big-to-fail problem has been \nsolved. Prior to Dodd- Frank, the Bank Holding Act allowed regulators to force the termination of \nactivities or sale of subsidiaries that are a risk  to the safety and soundness of an affiliate bank. To \nmy knowledge, this authority has never been successfully used for a major banking organization.  \nThe reality is that unless the rules are written so tightly that there remains no bailout \noption, we cannot be confident that “too big to fail” has ended.  \n \nVolcker Rule  \n The possible continued existence of “too big to fail” highlights the importance of other \nprovisions of the Act, especially the Volcker Rule.  \nIt has been noted that commercial banks hold the  franchise for our nation’s payments \nsystem. They carry the responsibility of trusted intermediary for our deposits used in payments \nand trusted repository for much of our savings and trust assets. These critical roles explain why \ncommercial banks are prov ided a substantial safety net – which includes access to the enormous \nresources of the central bank and deposit insurance.  \nFor several decades following the Great Depression and the reforms of that time, it was \nunderstood that commercial banks would be af forded these special protections and privileges but \nin return they would be limited in their risk -taking. The Glass -Steagall Act codified this \nunderstanding.  \nIn 1999 with the Gramm -Leach -Bliley Act, the separation of commercial banks and the \nmore highly ri sk-oriented investment banks was ended under the rationale that it would enhance \ncompetition and extend services to the public. The largest institutions lobbied extensively for this \nchange using their great wealth and influence to see it successfully passed.  \n\nSome of us who had experienced the chaos of the ’80s, including individuals like Paul \nVolcker and Bill Taylor, had long -held concerns that if the separation of commercial and \ninvestment banking activities were ended, it would lead to ever -larger concen trations of financial \nassets and would worsen the problem of “too big to fail.” The truth is it took less than a decade \nfor our first major crisis related to this merging of activities to occur.  \nIn the period leading up to this most recent crisis, the reg ulatory authorities, like the \nindustry, trusted that the market would self -regulate. It didn’t, it can’t and it won’t.  The \nindustry's structure and incentives are now inconsistent with the market being the disciplinarian.  \nThe Volcker Rule does not reinst itute Glass -Steagall. It does improve the odds toward \nfinancial stability by instituting a partial return to the separation of commercial and investment banking activities. It strives to affirm the principle that those institutions that by their franchise \nhave access to the safety net should be separated from those firms that are free to speculate with \nshareholder, not taxpayer, funds.  \nPaul has it right.  \n \nCapital Standards  \nWhat about capital and our banking system?  To me, it is a simple fact that the rule s \naround bank capital define the strength of our financial system in the long run. Capital, which I \ndefine simply as tangible common equity, serves first as a discipline on a bank’s appetite for risk \nand, when needed, helps absorb losses from unexpected shocks. And finally, it gives confidence \nto depositors and other creditors that a firm can reasonably be expected to withstand an \neconomic downturn.  \nHowever, the expansion of the safety net and the incentives this engenders discourages \nequity capital on a bank’s balance sheet. Financial firms enhance the returns to investors by \n“leveraging up” assets against this capital. The market, knowing the safety net is in place and \nassuming the most influential firms will be bailed out, lends at favorable rates and fa cilitates the \ntrend toward ever -greater leverage and risk. Like Gresham's Law on money, bad capital drives \nout good capital.  \nTo address this weakness in the system, the Dodd- Frank legislation instructs the \nregulatory authorities to set up appropriate capi tal and leverage standards. This process is also \n\nunder way at the international level, with the completion of the Basel standards, requiring higher \nlevels and stronger forms of capital.  \nAlthough this is a good start in establishing meaningful capital leve ls, those responsible \nfor financial oversight will face a heavy burden to hold firms to any enhanced capital standard. It \ntakes time to build capital. It inhibits the payments of dividends that banks are eager to restart.  \nWe can be certain that there will  be an enormous effort put forward to substitute other \nforms of liabilities for equity or to change the terms. The industry and others will remind us often \nthat to place too high a capital requirement or too short a time horizon on the industry will \nconstr ain credit and slow the recovery and expansion. However, we can be just as confident that \ncurrent equity capital standards must be set much higher than recent levels if the industry is to retain the public's trust and be a source of sustained credit and ec onomic growth.  \nAs a Swiss central banker once insisted to me many years ago, “ [I]t is the central bank's \njob to focus on the long run so that the short run can take care of itself.”  \nFor me, one certain lesson from this most recent crisis is that both th e industry and \nsupervisory authorities lost sight of the long run.  \nThe industry over a series of years systematically pushed to increase its flexibility around \nunderwriting greater levels of risk, pursuing greater leverage for the sake of short -term retur ns. \nRisk management systems were weakened or abandoned outright. Executives whose job it was to sound the alarm were ignored or in some cases dismissed.  \nThe CEO and boards of directors of many companies didn’t have any reasonable \nunderstanding of the risk s they were taking and didn’t care so long as profits flowed quarter to \nquarter. They failed in their fiduciary duties.  \nThe regulators also came up short. They too often allowed leverage to increase to \nunprecedented levels without raising alarms. They bac ked down to congressional and industry \npressure. The fallout of such failures is now all too obvious.  \n Any regulatory reform will fail unless the industry and the regulatory authorities are \nresolute in their commitment. We should not have needed legislati on to tell us the necessity of \nmaintaining strong capital and underwriting standards. It should not have taken legislation for us to recognize the importance of controlling conflicts of interest and addressing early on the issues \naround moral hazard that have undermined the integrity of our financial system. It also is not a \nmatter of too many regulators because recent experience dismisses that as the core issue.  \n\n \nThe Bill Taylor Rule  \nNo, the core issue is leadership.  We need leadership that reflects the highest level of \nintegrity, is trusted at the outset as fair and has the resolve to implement a regulatory program \nthat looks past special interest and focuses on the system.  Why don't we just call it the Bill \nTaylor Rule.  \nBill recognized that the failure of a bank, regardless of its size, had an important impact \non the community it served, its business customers and consumers. He understood that the job of \na bank supervisor was not to close banks, but to enforc e rules and exercise regulatory judgment \nthat minimized bank failures. He encouraged strong capital standards, insisted on tough examinations and outlined careful actions with a focus toward mitigating problems and \nstrengthening the system before it became subject to unmanageable crises.  \nThere is one additional characteristic of Bill Taylor that enabled him to be a great leader \nin bank supervision: He was a commissioned examiner. He knew what the examiners were \nfacing. He knew the tricks of the frauds and the arguments of desperate bankers. Bill insisted that \nhis briefings come from the field examiner of a problem bank, not the officer in charge.  \nWith Bill, you didn’t worry about his past, current or future conflicts. Nothing prevented \nhim from telling the  hard facts. He was not concerned with re- election, reappointment or \nfundraising. He had no paid speeches or consulting contracts. He wasn’t “giving back” or building his resume. Bill understood the unique role a financial regulator should play outside of \npolitics and profit. \n Bill Taylor was the cop on the beat and Bill Taylor is the model on which to write the \njob description for those who will lead financial supervision.  \n \nConclusion  \nI will close with an excerpt from a speech Bill gave in 1987 in which he anticipated with \namazing accuracy today’s events. He said:  \n“The banking structure of the country will change. It’s … now a matter of playing it out \n... to a nationwide banking arrangement. ... Although I have some hope for moderation, the \nincreased competition brought about by all these changes in combination with the fascination of \nthis country for debt and leverage will continue to create stress that will require very close \n\nattention. ... Now, one never knows. It's not over ’til it's over. ... (This) ol d examiner … has these \nsuspicions lurking in his heart. Suspicions that say the answer to world hunger is not eating \nsomeone else’s lunch.\"  \nBill called it as he saw it. And once again, Bill was right."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "September 30, 2010",
        "title": "TARP recipients and dividend payments",
        "href": "https://www.kansascityfed.org/Speeches/documents/2132/speeches-2010-hoenig-TARP-recipients-dividend-payments-09-30.pdf",
        "content": "September 30, 2010  \n \n  \nTo: Tenth Federal Reserve District Members of Congress  \n Re: TARP recipients and dividend payment s \n \nOn September 14, The Washington Post  published an article referring to small banks as \n“deadbeats” for deferring the payment of dividends on TARP preferred stock. While this characterization is inaccurate from any source, it is extremely frustrating when it comes in the paper of record for ou r nation’s capital.  The article shows an unfortunate lack of understanding \nof the TARP and how it has been implemented within the banking industry broadly.  Given the paper’s readership, I wanted to provide a more complete picture of the TARP dividend pay ments \nto members of Congress served by the Federal Reserve Bank of Kansas City.  \n The depth of the economic problems that our nation faced challen ged the entire banking \nindustry.  Large and small banks both made serious errors during the buildup to this most recent \ncrisis.  Banks from both groups also received TARP funds.  To suggest that banks in one group are “deadbeats, ” simply choosing to dismiss  their financial responsibilities, w hile ignoring the \nconcessions allowed for some larger banks  is to grossly misrepresent the realities involved in \nrestoring the financial industry.   \n The banking indus try is recovering from a major financial crisis, and the process of \nrebuilding financial health will be a lengthy one for many large and small banks .  In such times, \nthe most prudent course of action for banks is to acknowledge their losses, conserve capital for future losses, and acquire additional capital if necessary.  In fact, banks in troubled condition are subject to supervisory actions that expressly limit dividend payments at t he direction of bank \nregulators.  Long- standing regulatory policy discourages the payment of dividends during those \ntimes when capital needs to be conserved; the health of the institution must come before the wealth of the stockholders. \n The Federal Reserv e issued updated guidance to bank holding companies in March 2009, \nreiterating the importance of banking organizations conserving their capital especially when experiencing financial difficulties and/or receiving public funds.  In the supporting FAQs, this  \nsupervisory guidance specifically addressed under what conditions it would be appropriate for a TARP recipient – large or small  – to defer payment of dividends:  \n \n“A board of directors’ decision to defer a dividend on a government investment – \nas with all other instruments in the capital structure – should be based primarily on the extent to which deferral is necessary for the bank holding company to preserve capital to continue operating in a safe and sound manner and serving as a source of strength to its depository institution subsidiaries.”  \n  \n\n \n \nFederal Reserve Bank of Kansas City   Page Two  \n \n \nTo encourage banks to do otherwise helps neither the banks nor the taxpayers in the long \nrun.  The TARP program was initially designed for the largest banks, which received most of the TARP funding.  Large banks had many advantages over small banks in repa ying these funds, \nincluding their “too big to fail” guarantees.  Smaller banks fail when they are deemed insolvent.  “Too big to fail ” also has given the largest banks better access to capital markets.  Smaller banks \ntypically are more closely held or thi nly traded, and have more limited access to capital \nespecially as their condition weakens.  The real estate problems challenging many smaller banks \nare long -term problems, and their extended recovery is at odds with the TARP incentives for \nrapid repayment.    \n So while the only option for some smaller TARP recipients to conserve capital  may have \nbeen  to temporarily defer dividends, some of the largest TARP recipients were able to \nrenegotiate  the terms of their TARP funding  to eliminate or reduce the dividend obligation.  Last \nyear, Citigroup eliminate d the  dividend obligation on its TARP preferred stock when the \ngovernment agreed to convert its holdings to common stock.  Ac cording to recent articles  in The \nWall Street Journal , similar option s may be under consideration for Ally Financial  and AIG .  \nThese actions may be appropriate policy to support financial recovery, but the financial \nimplications may be far more significant than the dividend deferrals criticized by T he \nWashington Post.  It is worth noting that the  government  funding provided to Citigroup  alone \nwas more than  three times the total TARP funding provided to banks with assets below  $10 \nbillion . \n It remains to be seen whether the application of TARP funds to small banks proves to \nhave been beneficial to the recove ry of the banking industry.  However,  to suggest that banks \ndeferring their TARP dividends are doing so inappr opriately is to misrepresent a n entire portion \nof the industry and further distort the reputation of small banks that largely remain a key economic strength in communities across the country .   \n Although it isn’t possible to control how the media presents or misrepresents information, \nI thought it important to bring this issue to your attention.  As always, I am available to answer any questions  that you or your  staff may have about this or any other issue  relating to the health \nof our financial system and economy.  \n \nSincerely,  \n \nThomas M. Hoenig \nPresident  \n \nc:  Tenth District Directors  \nTenth District Banking Associations  and Commissioners"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "August 23, 2010",
        "title": "Materials for the Testimony Before the Subcommittee on Oversight and Investigations",
        "href": "https://www.kansascityfed.org/Speeches/documents/1937/speeches-hearing-testimony-materials-8-23-10.pdf",
        "content": "COMMUNITY BANK LENDING                                                                                                      AUGUST 2010 \n Community Bank Market Share and Location\n(Banks  With Less Than $250 Million in Assets)\nPercentage of Offices owned by Community Banks\nPercentage of Deposits Held by Community Banks\n  \n  \n••  CCoommmmuunniittyy  bbaannkkss  hhoolldd  ssuubbssttaannttiiaall  mmaarrkkeett  sshhaarree,,  ppaarrttiiccuullaarrllyy  iinn  tthhee  MMiiddwweesstteerrnn  ssttaatteess..    \n••  TThhee  ttoopp  mmaapp  iilllluussttrraatteess  bbyy  ccoouunnttyy  tthhee  ppeerrcceennttaaggee  ooff  bbaannkk  ooffffiicceess  tthhaatt  aarree  oowwnneedd  bbyy  ccoommmmuunniittyy  bbaannkkss..  IInn  aallmmoosstt  \n3300%%  ooff  aallll  ccoouunnttiieess  nnaattiioonnwwiiddee,,  ccoommmmuunniittyy  bbaannkkss  hhaavvee  tthhee  mmaajjoorriittyy  ooff  bbaannkkiinngg  llooccaattiioonnss..    \n••  TThhee  bboottttoomm  mmaapp  iilllluussttrraatteess  bbyy  ccoouunnttyy  tthhee  ppeerrcceennttaaggee  ooff  ddeeppoossiittss  tthhaatt  aarree  hheelldd  iinn  ooffffiicceess  ooff  ccoommmmuunniittyy  bbaannkkss..  IInn  \n2288%%  ooff  aallll  ccoouunnttiieess,,  ccoommmmuunniittyy  bbaannkkss  hhaavvee  tthhee  mmaajjoorriittyy  ooff  ccoommmmeerrcciiaall  bbaannkk  ddeeppoossiittss..  \n••  DDeessppiittee  tthheeiirr  ddoommiinnaannccee  iinn  mmoorree  rruurraall  aarreeaass,,  oovveerr  4400%%  ooff  ccoommmmuunniittyy  bbaannkk  ooffffiicceess  aanndd  4466%%  ooff  ddeeppoossiittss  aarree  llooccaatteedd  \niinn  aa  MMeettrrooppoolliittaann  SSttaattiissttiiccaall  AArreeaa  ((MMSSAA))..  LLaarrggee  bbaannkkss,,  iinn  ccoonnttrraasstt,,  hhaavvee  6600%%  ooff  tthheeiirr  ooffffiicceess  aanndd  5544%%  ooff  tthheeiirr  \nddeeppoossiittss  iinn  MMSSAAss..    \n••  TThhee  ccoommmmuunniittyy  ffooccuuss  ooff  ssmmaalllleerr  bbaannkkss  iiss  eevviiddeenncceedd  iinn  tthhee  ssmmaalllleerr  nnuummbbeerr  ooff  ooffffiicceess;;  oonnllyy  4433%%  ooff  ccoommmmuunniittyy  \nbbaannkkss  hhaavvee  33  oorr  mmoorree  ooffffiicceess,,  ccoommppaarreedd  ttoo  9900%%  ooff  llaarrggee  bbaannkkss..  \n    \nSource: FDIC Survey of Deposits (June 2009) \n\n      COMMUNITY BANK LENDING                                                                                                      AUGUST 2010 \n  \n  \n   \n  \n  \nTenth District \nCommunity  Bank\n(< $250 Million) Tenth District \nLarge Banks\n(>$250 Million) All U.S. \nCommunity  Bank \n(< $250 Million) All U.S.\nLarge Banks\n(>$250 Million) \nNumber of Banks  888  209  4618  2100 \nTotal Assets  75,276,479   202,391,030   487,642,819   11,466,514,181  \nTotal Loans  46,923,733   123,003,177   312,833,579   6,325,023,491  \nTotal Deposits  62,969,382   157,693,608   410,752,663   7,796,175,536  \nTotal Equity Capital  7,978,993   18,119,249   52,157,996   1,245,154,944  \nReturn on Average Assets (2009)  0.59%  0.25%  0.04%  0.06% \nReturn on Average Assets (March 2010)  0.79%  0.95%  0.41%  0.52% \n% Nonaccrual  Loans & Other Real Estate Owned  2.89%  4.94%  4.12%  4.15% \nCapital Ratio  9.92%  8.09%  10.08%  8.10% \n% Change in Lending**   0.64%  ‐11.14%  1.88%  ‐6.12% \n% Increasing  Lending**   52.29%  34.20%  53.15%  39.42% \n% Agricultural  / Total Loans  23.85%  7.55%  13.67%  1.25% \n% Commercial  Real Estate / Total Loans  30.84%  41.87%  38.25%  22.82% \n% Commercial  & Industrial  / Total Loans  14.92%  17.65%  14.22%  16.80% \n% Residential  / Total Loans  20.85%  14.94%  23.74%  22.68% \n* Source:  Report of Condition  and Income (March 2010) \n  \n  \n  \n  \n  \n  \n  \n  \n••  CCoommmmuunniittyy  bbaannkkss  hhaavvee  ppeerrffoorrmmeedd  aass  wweellll  oorr  bbeetttteerr  tthhaann  llaarrggee  bbaannkkss  oovveerr  tthhee  llaasstt  1155  mmoonntthhss;;  eeaarrnniinnggss  aanndd  pprroobblleemm  \naasssseett  rraattiiooss,,  wwhhiillee  cclleeaarrllyy  iimmppaacctteedd  bbyy  eeccoonnoommiicc  ccoonnddiittiioonnss,,  wweerree  oonn  ppaarr  wwiitthh  llaarrggeerr  bbaannkkss  wwhhiillee  ccaappiittaall  rraattiiooss  wweerree  \nggeenneerraallllyy  hhiigghheerr..  \n••  CCoommmmuunniittyy  bbaannkkss  iinn  tthhee  TTeenntthh  DDiissttrriicctt  ((2200%%  ooff  aallll  ccoommmmuunniittyy  bbaannkkss))  ppeerrffoorrmmeedd  bbeetttteerr  tthhaann  tthhee  aavveerraaggee  ffoorr  aallll  \nccoommmmuunniittyy  bbaannkkss,,  wwiitthh  ssttrroonnggeerr  eeaarrnniinnggss,,  ffeewweerr  pprroobblleemm  aasssseettss,,  aanndd  oonnllyy  sslliigghhttllyy  lleessss  ccaappiittaall..  \n••  FFoorr  bbootthh  tthhee  ddiissttrriicctt  aanndd  nnaattiioonnwwiiddee,,  ccoommmmuunniittyy  bbaannkkss  iinnccrreeaasseedd  tthheeiirr  oouuttssttaannddiinngg  llooaannss  oovveerr  tthhee  llaasstt  1155  mmoonntthhss,,  \nwwhhiillee  llaarrggeerr  bbaannkkss  rreeppoorrtteedd  ddeecclliinneess..  \n••  OOvveerr  5533%%  ooff  aallll  ccoommmmuunniittyy  bbaannkkss  iinnccrreeaasseedd  tthheeiirr  lleennddiinngg  oovveerr  tthhee  llaasstt  1155  mmoonntthhss,,  ccoommppaarreedd  ttoo  lleessss  tthhaann  4400%%  ooff  \nllaarrggeerr  bbaannkkss..  \n  Community Bank Summary Statistics \n*Capital Ratio – Tier 1 capital as a percentage  of total assets.\n \n*Agricultural  Loans ‐ Agricultural  production  loans and real estate loans secured by farmland.  \n* Commercial  Real Estate Loans ‐ Real estate construction  and development  loans, loans secured by commercial  real estate \nproperties,  loans secured by multi‐family properties,  and loans to finance commercial  real estate not secured by real estate. \n*Commercial  & Industrial  Loans ‐ Commercial  and industrial  loans \n*Residential  Loans ‐ Residential  mortgage  loans (first and second lien). \n **Note: The sample of banks used to calculate these trends was adjusted to eliminate  distortions  from acquisitions,  including \nfailed banks, and the accounting  changes for credit card\n loans that took effect in 2010. \nSource: Reports of Condition and Income (1st Quarter 2010) \n\n      COMMUNITY BANK LENDING                                                                                                      AUGUST 2010 \n Bank Lending Contracted  Over the Last 6 \nQuarters\n1,1001,1501,2001,2501,3001,3501,4001,4501,5001,550\n6,0006,1006,2006,3006,4006,5006,6006,7006,8006,900In $ Billions\nTotal loans (Left Scale) C&I Loans (Right Scale)Loans declined from 3Q08 \npeak through 1Q10:\nTotal Loans:  ‐$446 B, ‐6.6%\nC&I Loans: ‐$278 B, ‐20.0%\nSource: Reports of Condition  and Income, excludes impact from FAS 166/167 in 1Q10                                                                      \n0100200300400500600700800Loans Outstanding  Increased  at 49% of All Banks\n(Dec 2008 – Mar 2010)\nCount: 6,401\nMedian Change: ‐0.26%\n3,141 Increased  Lending 3,260 Decreased  Lending\nPercent Change in Total Lending\nNote: The sample of banks used to calculate these trends was adjusted to eliminate  distortions  from acquisitions,  including failed banks, and \nthe accounting  changes for credit card loans that took effect in 2010.      \n  \n  \n••  LLeennddiinngg  ffoorr  tthhee  bbaannkkiinngg  iinndduussttrryy  hhaass  ddeecclliinneedd  ssiinnccee  tthhee  ppeeaakk  aatt  SSeepptteemmbbeerr  22000088..  TToottaall  llooaannss  hhaavvee  ddeecclliinneedd  aallmmoosstt  \n77%%,,  wwhhiillee  ccoommmmeerrcciiaall  aanndd  iinndduussttrriiaall  ((CC&&II))  llooaannss  hhaavvee  ddeecclliinneedd  bbyy  2200%%..  \n••  RReedduuccttiioonnss  iinn  lleennddiinngg  wweerree  nnoott  uunniiffoorrmm  aaccrroossss  bbaannkkss..    AAllmmoosstt  hhaallff  ooff  aallll  bbaannkkss  iinnccrreeaasseedd  tthheeiirr  llooaannss  oouuttssttaannddiinngg  \noovveerr  tthhiiss  1155--mmoonntthh  ppeerriioodd..    WWhhiillee  ttoottaall  llooaannss  oouuttssttaannddiinngg  ddrrooppppeedd  iinn  aaggggrreeggaattee  ffoorr  tthhee  iinndduussttrryy,,  tthhee  mmeeddiiaann  cchhaannggee  \naatt  aallll  UU..SS..  bbaannkkss  wwaass  aaccttuuaallllyy  aa  ddeeccrreeaassee  ooff  00..2266%%..  \n  \nSource: Reports of Condition and Income (1st Quarter 2010) \n\n      COMMUNITY BANK LENDING                                                                                                      AUGUST 2010 \n                          \n  52.5%54.0%\n41.5%43.5%\n31.7%\n29.8% 30.3%\n25%30%35%40%45%50%55%60%\n*Note: The sample of banks used to calculate these trends was adjusted to eliminate  distortions  from acquisitions,  including failed banks, and the \naccounting  changes for credit card loans that took effect in 2010.Over Half of Community  Banks Increased  Lending\n(Dec 2008 – Mar 2010)\nBank Count:           2,418               2,073              874                       536                     420                 47  33\n        \nChanges in Lending Varied by Loan Type\n(Dec 2008 to Mar 2010)\n‐21.7%9.3%\n5.6%\n‐3.1%\n‐27.7%0.9% 0.8%\n‐21.5%\n‐30.0%‐25.0%‐20.0%‐15.0%‐10.0%‐5.0%0.0%5.0%10.0%15.0%CLD Other  CRE 1 ‐4 Family C&I\nUnder $250 mm\nAbove $250 mm\nSource: Reports of Condition  and Income   \n  \n••  TThheerree  wweerree  aallssoo  ddiiffffeerreenncceess  iinn  lleennddiinngg  aaccrroossss  ddiiffffeerreenntt  ssiizzeess  ooff  bbaannkkss..  AA  mmaajjoorriittyy  ooff  ccoommmmuunniittyy  bbaannkkss  iinnccrreeaasseedd  \ntthheeiirr  oouuttssttaannddiinngg  llooaannss  oovveerr  tthhiiss  ppeerriioodd,,  wwhhiillee  aa  mmuucchh  ssmmaalllleerr  nnuummbbeerr  ooff  llaarrggeerr  bbaannkkss  rreeppoorrtteedd  iinnccrreeaasseess..  OOnnllyy  \n3300%%  ooff  bbaannkkss  oovveerr  $$1100  bbiilllliioonn  iinnccrreeaasseedd  oouuttssttaannddiinngg  llooaannss..    \n••  CChhaannggeess  iinn  llooaann  vvoolluummee  vvaarriieedd  wwiiddeellyy  bbyy  llooaann  ttyyppee..    CCoonnssttrruuccttiioonn  aanndd  llaanndd  ddeevveellooppmmeenntt  ((CCLLDD))  oouuttssttaannddiinngg  \nllooaannss  ddrrooppppeedd  aaccrroossss  aallll  ssiizzeess  ooff  bbaannkkss,,  rreefflleeccttiinngg  ssttrreesssseedd  rreeaall  eessttaattee  ccoonnddiittiioonnss..  FFoorr  ccoommmmeerrcciiaall  aanndd  iinndduussttrriiaall  \n((CC&&II))  llooaannss,,  vvoolluummee  cchhaannggeess  wweerree  rreellaattiivveellyy  ssmmaalllleerr  ffoorr  ccoommmmuunniittyy  bbaannkkss  ccoommppaarreedd  ttoo  aa  ddeecclliinnee  ooff  2211..55%%  ffoorr  \nllaarrggeerr  bbaannkkss..  \n  \n  \nSource: Reports of Condition and Income (1st Quarter 2010)"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "August 23, 2010",
        "title": "Oral Statement Before the Subcommittee on Oversight and Investigations",
        "href": "https://www.kansascityfed.org/Speeches/documents/1935/speeches-hearing-testimony-8-23-10.pdf",
        "content": "Oral Statement of \n \nThomas M. Hoenig \n \nPresident \n \nFederal Reserve Bank of Kansas City \n \nbefore the \n \nSubcommittee on Oversight  and Investigations \n \nUnited States House of Representatives \n       \n \n         \nOverland Park, Kan. \nAug. 23, 2010  \n\n2 \n Chairman Moore and members of the Committ ee, thank you for the opportunity to testify \nat this timely hearing on the future of community banks. \nOver the past 20 years, as the banking indus try has consolidated into fewer and larger \nbanks, a perennial question has been, “Is the comm unity bank model viable?”  The short answer \nis, yes. The longer answer is, yes, if they ar e not put at a competitiv e disadvantage by policies \nwhich favor and subsidize the largest financia l institutions.  I have worked closely with \ncommunity bankers my entire  career, through good and bad economic times.  I know their \nbusiness model works.   \nThere are more than 6,700 banks in the count ry, and all but 83 would be considered \ncommunity banks based on a commonly used cuto ff of $10 billion in assets.  In the Tenth \nFederal Reserve District, we have about 1,100 banks, and all but 3 would be considered a \ncommunity bank.  A lower threshold of $250 mill ion, which focuses on a far more homogeneous \ngroup, includes about 4,600 institutions or a bout two-thirds, of all banks.  My submitted \nmaterials and remarks now are directed toward th is group of banks, which serve Main Street in \ncommunities across the country.  \n Community banks are essentia l to the prosperity of the local and regional economies \nacross the country. The maps I provided show that community banks have the majority of offices \nand deposits in almost a third of all counties na tionwide.  However, their presence and market \nshare are most substantial among Midwestern states , where their role is pa rticularly crucial in \nrural areas and smaller cities.  It is the economies in these states that would suffer most \nsignificantly without th eir presence.  Why? \nCommunity banks have maintained a str ong presence despite i ndustry consolidation \nbecause their business model focuses on strong re lationships with their customers and local \ncommunities. Community banks serve all facets  of their local economy including consumers, \nsmall businesses, farmers, real estate deve lopers, and energy producers.  They know their \ncustomers and local markets well; they know that their success depends on the success of these \nlocal firms; and they recognize that they have to be  more than a gatherer of funds if they hope to \nprosper.  These factors are a pow erful incentive to target their unde rwriting to meet specific local \ncredit needs.  And it gives their customers an advantage of knowing with whom they will work \nin both good and difficult economic times.  Larger banks are important to a firm as they grow \n\n3 \n and need more complicated financing, but in this  region, most businesses are relatively small and \ntheir needs can be met by that local bank. \nIt is said that a community with a local ba nk can better control its destiny.  Local deposits \nprovide funds for local loans.  Community bank s are often locally owne d and managed – through \nseveral generations of family ownership. This vested interest in the success of their local \ncommunities is a powerful incentive to  support local initiatives. It is the very “skin in the game” \nincentive that regulato rs are trying to reintr oduce into the largest banks.  It’s the small \ncommunity’s version of “risking you r own funds” that worked so we ll in the original investment \nbanking model, and kept partners  from making risky mistakes th at would result in personal \nbankruptcy back then, and government intervention more recently. \nThere is no better test of th e viability of the community bank business model than the \nfinancial crisis, recession, and abnormally slow recovery that we’ve experienced over the past \n2½ years.  The community bank business model has held up well when compared with the megabank model that had to be propped up wi th taxpayer funding.  Community bank earnings \nlast year were lower than desi red but on par with t hose of larger banks.  However, community \nbanks generally had higher capital ratios that pu t them in a better position to weather future \nproblems and support lending. \nThis is an important point to note as the decline in overall bank le nding, particularly to \nsmall businesses, is a major concern.  Data s how that community banks have done a better job \nserving their local loan needs ove r the past year.  Community banks , as a whole, increased their \ntotal loans by about 2 percent as compared to a 6 percent decline for larg er banks.  In addition, \ncommunity banks have had either stronger loan growth or smalle r declines across major loan \ncategories.  Business lending in  particular stands out, with community bank loans dropping only \n3 percent as compared with a 21 percent decline for larger banks.  \nOf course, some community banks made poor  lending and investment decisions during \nthe housing and real estate boom of the mid 2000s.   Unlike the largest banks, community banks \nthat fail will be closed or sold.  For community banks that survive, it will be a struggle to recover.  Commercial real estate, particularly la nd development loans, will be a drag on earnings \nfor some quarters yet.  Neverthe less, for those that recover, a business model that continues to \nfocus on customer relationships will be a source of strength for local economies.   \n \n\n4 \n Thus, community banks will survive the crisis  and recession and will continue to play \ntheir role as the economy recovers.   The more la sting threat to their survival, however, concerns \nwhether this model will continue to be placed at a competitive disadvantage to larger banks.  \nBecause the market perceived the largest banks as being too big to fail, they have had the \nadvantage of running their busine ss with a much greater level of  leverage and a consistently \nlower cost of capital and debt.  The advantage of  their too-big-to-fail status was highlighted \nduring the crisis, when the FD IC allowed unlimited insurance on non-interest-bearing checking \naccounts out of concern that businesses would move their deposits from the smaller to the largest \nbanks.  As outrageous as it seems, in many cases it is easier  for larger banks to expand through \nacquisitions into smaller communities.  This occu rs because smaller banks tend to focus on their \nlocal markets and therefore often face significant an titrust restrictions to in-market mergers. This \npolicy ignores the fact that the largest 20 banking organizations in  the United States now control \njust less than 80% of the industry’s total assets. \nGoing forward, the community bank model will face challenges.  Factors such as higher \nregulatory compliance costs and changing technology will encourage community bank \nconsolidation.  And despite the provisions of the Dodd-Frank Act to end too big to fail, \ncommunity banks will continue to face higher co sts of capital and deposits until investors are \nconvinced it has ended.  But community banks have  always faced such challenges.  They have \nsurvived and prospered.  If allowed to compet e on a fair and level playing field, the community \nbank model is a winner."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "August 13, 2010",
        "title": "Hard Choices",
        "href": "https://www.kansascityfed.org/Speeches/documents/2578/speeches-hoenig-lincoln-081310.pdf",
        "content": "Hard Choices \n \n \n        \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n           \nTown Hall Meeting \nLincoln, Nebraska \nAugust 13, 2010 \n \n \n  \n \n  \n \n  \n \n \n \n The views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.  \n\n \nThese are trying times for the U.S. econom y.  The unemployment rate is almost 10 \npercent, our financial system remains under stress, community bank failures have become \nweekly news and the central bank is printing money to such an extent that zero interest rates \nbring little return to t hose who choose to save.  \nNot in decades has the Federal Reserve seen such challenges in how it conducts monetary \npolicy.  With this in mind, this morning I will give you my sense of the issues we face and the \nhard choices that must be made.  I'll begin by focusing on financial reform  legislation, including \nmy observations about where we are with too-bi g-to-fail.  Then I'll turn to the economy and \nmonetary policy. \n \nRegulatory Choices  \n \nOn March 6, 2009, I gave a speech in Omaha called “Too Big Has Failed.”  I shared my \nthoughts about the financial crisis and my c oncern for the long-run effects of bailing out \ninvestors of the largest financial institutions .  That speech hit a nerve by stating what many \nconsidered a simple truth, which is that taxp ayers should not subsidiz e our largest financial \nfirms. With our very important Federal Reserv e Branch office in Omaha, I have been in \nNebraska many times since then, but this is my first trip back after the passage of financial \nreform legislation, so it seems an  appropriate time to review some of the implications of enacting \nthe 2,300-page law.   \nOverall, important steps were taken in an e ffort to strengthen and enhance the regulatory \nframework and accountability of fina ncial institutions.  However, th e success of this legislation \nentirely depends on how well regulatory authorities implement the new requirements. \nThere is, for example, a provision called the Volcker Rule, which will limit \na large firm’s ability to set up speculative activit ies.  So-called “proprietary” trading and the \nsponsorship of hedge funds that engage in hi gher-risk activities must be done outside of \ncommercial banks and bank holding companies, away  from direct access to insured funds and \nthe Federal Reserve’s discount window. This is an important provision.  However, there are exceptions to the rule and, again, whether it work s as intended will depend on how strongly  the \nrules are written, and how well they  are interpreted and enforced. \n\nThe legislation also sets up a new consumer bureau to address the gaps in unregulated \nand under-regulated financial firms, including mortgage finance companies, payday lenders and \ncredit card issuers.  Its success will depend on whether it can appropriately identify those \ninstitutions exploiting those gaps and bring them into accepted sta ndards of behavior.  If the new \nbureau merely directs its resources to the already heavily regulated community banks, its \nbeneficial effects will be minor.  A targeted implem entation program is critical if the consumer is \nto experience the hoped-for benefits. \nThe legislation primarily hoped to address th e public’s concerns about too-big-to-fail \ninstitutions—that is, those that are so large a nd interconnected that th ey will be bailed out by \ntaxpayers no matter what risks a nd bad decisions they make because they are too “systemically \nimportant” to be allowed to fail.  Whether or not  too-big-to-fail is addr essed by this legislation \ndepends on the leadership at the regulatory agenci es when the next crisis occurs.  The law now \nrequires that the FDIC take into receivership an  institution that is designated as “in default or \ndanger of default” for which the regular bankrupt cy process would have systemic consequences.  \nThe process for taking this action is complex, requ iring multiple regulatory parties to agree, the \nTreasury Secretary making the final determination with the President’s concurrence, and a court \nruling that the action isn’t arbitrar y and capricious.  This will be an incredible challenge for the \nregulatory agencies.  Recent experience tells us that  time is of the essence in a national liquidity \ncrisis. It will be extremely difficult in practice to  designate the largest institutions as insolvent, \ntake them over and liquidate.  The simple trut h is “too-big-to-fail” wi ll not go away easily. \nOur largest institutions, even after their poor performance during this last crisis, remain \nfinancially and politically powerful institutions.  It gives me pause, for example, that after the recent devastating experience of the global bank ing crisis, regulatory au thorities are already \nbacking off initial attempts to strengthen in ternational capital requirements for these largest \nbanks and financial firms.  The Basel Committee just announced an agreement to establish for our largest global banks a Tier 1 ca pital-to-asset ratio of 3 percent.   This is a 33-to-1 leverage \nratio.  Bear Stearns entere d this crisis and failed with a 34-to-1  leverage ratio.  It leaves a small \ncushion for error and is a level of  risk that I judge unacceptable.  \nAs I consider the outlook for financial regu lation, I am hopeful but realistic re garding  \nwhether next time things will be different.   Regulatory agencies have been given a mandate and authority to strengthen oversight of the larges t firms.  Success will depend on whether we choose \nto make hard calls and to use the new author ity with integrity, fairness and resolve.   \n\n \nMonetary Choices  \n \nI want to spend my remaining time on mone tary policy.  I acknowledge that there are \ndifferent perspectives on the array of economic data we receive and analyze, and therefore there \nare legitimate, differing views a bout what is best for the econo my. The Federal Reserve has a \ndual mandate to pursue stable prices and stab le long-term growth.  The entire FOMC is \ncommitted to pursuing those goals, but there are differing views on the causes and fixes to our current situation.   \nI have been at the Fed through past swings in the business cycle.  There is today a \nfamiliar theme as I listen to the media, various economists and “market experts.”  They say we are entering the era of a “new normal” in whic h we have to accept high unemployment and low \nincome growth and that interest rates will remain at  zero indefinitely.  They warn that deflation is \na serious risk and that the U.S. could become another Japan, which must be avoided at all costs.  Before this week’s FOMC meeting, The Wall Street Journal wrote that the Fed would add more \nstimulus into the economy—including the purchase of long-term treasuries.  It turns out that \nreporter was remarkably prescient.  \nI share these concerns about our econo my.  Economic conditions are far from \nsatisfactory, unemployment is simply too high, and we  want a stronger recovery.  But as much as \nI want short-term improvement, I am mindful of possible longer-term consequences of zero \ninterest rates and further easing actions.  Rather than improve economic outcomes, I worry that \nthe FOMC is inadvertently adding to “uncerta inty” by taking such actions.  Remember, high \ninterest rates did not cause the financial crisis or the recessi on.  Let me summarize four key \npoints that I judge releva nt in choosing among moneta ry policy options.   \n \nTrend data show modest recovery \n \nThe recovery is proceeding as many economists ear lier this year outlined  that it would.  It \nis a modest recovery, with mixed results.  Yet,  GDP is likely to expand at somewhere around a 3 \npercent rate through the re mainder of the year.  Month-to-month data will be mixed, as is typical \nduring recovery.  For example, industrial pr oduction was down 0.3 percent for April, up 1.3 \npercent for May, and up 0.1 per cent for June.  New orders for non-defense capital goods \n\nexcluding aircraft were down 2.8 percent in Ap ril, up 4.7 percent in May, and up 0.6 percent in \nJune.  Durable goods orders were up by 2.9 percen t in April, down 0.7 percent in May and down \n1.2 percent in June.  Corporate profits are bei ng reported as consistently strong, month after \nmonth.  What these data points tell me is that  volatile monthly data should not drive policy \nactions. \nWhile monthly data may be mixed, the trend data are consistently positive. Private job \ngrowth has been less than hoped for but positiv e nonetheless.  Private payrolls increased 630,000 \nsince January 1.  In the first half of the year, private labor income incr eased in all components: \nhours worked, employment and wages.  Hours worked have risen more rapidly than \nemployment, which is typical for the early stages of an economic  recovery.  In fact, we are \nexperiencing a better pace of rec overy this time than at this po int in our previous two economic \nrecoveries.    \nIn addition, since the second quarter of 2009, personal income growth has increased 2.8 \npercent, consumption is up 1.6 percent, investment  in equipment and software is up 15 percent, \nand housing is up 5.3 percent.  Year-over-year, in dustrial production is up 8.2 percent, high tech \nis up 20 percent and manufacturing is up 8.3 percen t.  Corporate profits are up 57 percent since \nthe fourth quarter of 2008. While we are not where we want to be, the economy is recovering \nand, barring specific shocks and bad policy, it shoul d continue to grow over the next several \nquarters. \n \nCorrections take time \n \nWe are recovering from a horrific set of shocks, and it will take time to “right the ship.”  \nMoreover, the financial and economic shocks we have experienced did not “just happen.”  The \nfinancial collapse followed years of too-low in terest rates, too-high leverage, and too-lax \nfinancial supervision as pres cribed by deregulation from both Democratic and Republican \nadministrations.  In judging how we approach this recovery, it seems to me that we need to be \ncareful not to repeat those policy patterns that followed the recessions of 1990-91 and 2001.  If \nwe again leave rates too low, too long out of our uneasiness over the strength of the recovery and \nour intense desire to avoid recessi on at all costs, we are risking a repeat of past errors and the \nconsequences they bring. \n\nHere are some important figures regarding just how out of balance our economy became \nand what might have contributed to these im balances between the early ‘90s and today: \n• The real fed funds rate averaged 1.6 percent between 1991 and 1995, 0.37 percent \nbetween 2001 and 2005 and -1.0 percent from 2008 to the present, hardly a tight \npolicy environment. \n•  Gross federal debt increased from 60 percent to 75 percent of nominal GDP \n•  Consumer debt increased from 63 pe rcent to 94 percent of nominal GDP \n•  Nonfinancial debt increased from 189 pe rcent of nominal GDP at the start of the \ndecade to 234 percent by December 2008. \n• Between 1993 and 2007, the average leverage of the 20-largest financial \ninstitutions in the U.S. (total assets-to- tangible equity capital) increased from 18-\nto-1, to over 25-to-1, reac hing as high as 31-to-1. \n• The U.S. increased its debt to the rest of  the world dramatically from 4.87 percent \nto 24.32 percent of nominal GDP. \n \nObviously, the effect of these trends on our  economy has been significant and we must \naccept that they will not be corrected quickly. \n \nIt is not time for tight policy \n \nIn my view, maintaining an accommodative mone tary policy is necessary at this time, but \na clear policy path toward a less highly accommodative policy will encourage a more sustained \nrecovery.  Under such a policy, financial dele veraging will evolve slowly and many of the \nremaining economic imbalances will rebalance.   Under such a policy, the economy will expand \nat a sustainable moderate pace with similar mode rate job growth, but job growth that will be \nstable and resilient.  There may be ways to  accelerate GDP growth, but in my view, highly \nexpansionary monetary policy is not a good option.   \nTo be clear, I am not advocating a tight monetary policy.  I am a dvocating a policy that \nremains accommodative but slowly firms as the economy itself expands and moves toward more \nbalance.  I advocate dropping the “extended peri od” language from the FOMC’s statement and \nremoving its guarantee of low rates.  This tells the market that it must again accept risks and lend \nif it wishes to earn a return.  The FOMC would announce that its policy rate will move to 1 \n\npercent by a certain date, subject to current conditions.  At 1 per cent, the FOMC would pause to \ngive the economy time to adjust and to gain c onfidence that the recovery remains on a reasonable \ngrowth path.  At the appropriate time, rates would be moved further up toward 2 percent, after \nwhich the nominal fed funds rate will depend on how well the economy is doing. \nIf such a path were chosen, then how mi ght GDP and important components perform?  \nLet me start with consumption, which for d ecades amounted to about 63 percent of GDP.  \nDuring the boom it rose to 70 percent.  It seem s reasonable that the consumer will most likely \nreturn toward more historical levels relative to  GDP and then grow in line with income.  If so, \nthe consumer will contribute to growth but is unli kely to intensify its contribution to previously \nunsustainable levels. \nTo view the role of the consumer from a nother perspective, I w ould note that personal \nsavings declined from nearly 10 percent of dis posable income in 1985 to less than 2 percent in \n2007.  It is now closer to 6 percent, better in  many ways, but still below historical norms. \n Assuming it stabilizes and pe rsonal incomes grows as it has so  far this recovery, you get a \nclearer sense of how consumption will contribute to the economy’s expansion but also why it is \nunlikely to play a dominant role as it did in this past decade. \nWhile businesses need to rebalance as well, they are essential to the strength of the \nrecovery.  Fortunately, they are in the early stages of doing just  that.  Profits are improving and \ncorporate balance sheets for the nonf inancial sector are strengtheni ng and are increasingly able to \nsupport investment growth as confidence in the economy rebuilds.  Also, although credit supply \nand demand may be an issue impeding the recovery  to some extent, a shortage of monetary \nstimulus is not the issue.  There is enormous liquidity in the market, and it can be accessed as \nconditions improve. \nFinally, the federal government needs to rebala nce its balance sheet as well.  Federal and \nstate budget pressures are enormous, and uncertain tax programs surely are a risk to the recovery.  \nThis adds harmful uncertainty upon both busine sses and consumers.  However, while these \nburdens are a drag on our outlook, they are not new to the U.S. and, by themselves, should not \nbring our economy down unless they go unaddressed. \nI believe the economy has the wherewithal to rec over.  However, if, in an attempt to add \nfurther fuel to the recovery, a zero interest rate is  continued, it is as likely to be a negative as a \npositive in that it brings its own unintended cons equences and uncertainty.  A zero policy rate \n\nduring a crisis is understandable, but a zero rate after a year of recovery gives legitimacy to \nquestions about the sustainability of the recovery and adds to uncertainty. \n  \nMarket motives \n \nWe were reminded of the critic al nature of our financial ma rkets when they locked up \nduring the crisis.  We need mark ets to function smoothly.  However, market participants should \nnot direct policy.  When mixed data are reported as systematically negative results, and the more \npositive, long-term growth trends fail to be adeq uately acknowledged, it is an invitation to hasty \nactions.  Of course the market wants zero rates to continue indefinitely: They are earning a \nguaranteed return on free money from the Fe d by lending it back to the government through \nsecurities purchases.   \nThe current recovery in its fi rst year saw GDP grow an average of 3.2 percent.  The GDP \ngrowth rate for the 1991 recovery was 2.61 percent; and for the 2001 recovery, it was 1.92 \npercent.  We would all like to see a stronger recovery, but slow gr owth is not a decline in growth \nand we should not react hastily.   The summer of 2010 has seemed strikingly familiar to me.  I recently went back and looked at news reports for the spring and summer of 2003, just prior to when the FOMC lowered \nthe fed funds rate to 1 percent, where it rema ined until 2004.  I’ll provide just two examples. \nIn June 2003, one prominent economist noted in USA Today:   “The Federal Reserve Board \nrecently warned that America faces a risk of [deflation].  Japan has been suffering from it for \nmore than a decade.  Europe may be heading toward it.  The entire world economy could succumb to it.  …This could be the first r ound in a deflationary cycle.  The Commerce \nDepartment reports orders to U.S. factories slip ped 2.9% in April from March, the largest decline \nin 17 months.  …With fewer jobs and stagnant wa ges, Americans won’t be able to buy enough to \nkeep the economy going.” \nAlso in June 2003, a Boston Globe  columnist noted:  “On the surface, one can make the \ncase that the Fed doesn’t have to do anything at al l. Interest rates are incredibly low….Still, the \nFed will not sit on its hands.  Chairman Alan Greenspan and his deputies have done everything \nbut advertise the coming rate cut on the Goodyear blimp.  Their mo tivation is to avoid deflation. \n  …Another rate cut, even a cut of one-half poi nt, doesn’t guarantee that there won’t be an \neconomic collapse.  But it makes that collaps e less likely—hence the no tion of rate cut as \n\ninsurance policy.  As insurance, a rate cut is pr etty cheap.  Lower rates aren’t going to trigger a \nburst of inflation, and if they give the economy an extr a boost, well, who is going \nto complain about that?” \nIn the third quarter of 2003, immediately foll owing these and many similar articles, GDP \nexpanded at what turned out to be nearly a 7 perc ent annual rate, yet rates were left at 1 percent \nfor several months.  With the low rates very lo w for a considerable period, credit began to \nexpand significantly and set the stage for one of the worst economic crisis since the great \ndepression.  In my view, it was a very expensiv e insurance premium.  Unemployment today is \n9.5 percent.  I fully acknowledge that I was on the FOMC at that time.  That’s why I believe that \nzero rates during a period  of modest growth are a dangerous gamble. \nThe Great Depression of the 1930s was a traumatic event.  We need to be aware of its \nlessons.  We need to avoid its mistakes.  For example, the Fed should never again double reserve \nrequirements overnight.  However, I urge us not to forget other more-recent lessons from the \ngreat inflation and the financial crisis of 2008: R eal interest rates that are negative 40 percent of \nthe time create severe consequences.   \nOne final note about deflation: The consumer price index was a mere 18 in 1945 but was \n172 at the start of this century.  Today, despite our most recent crisis, the CPI is over 219.  Not \nonce during more than half a cen tury has the index sy stematically declined.  I find no evidence \nthat deflation is the most serious threat to the recovery today.  \nConclusion \n \nI agree that the Federal Reserve needs to keep  its policy rate accommodative.  For a while \nlonger, it should remain even below the long-run equilibrium rate.  However, the economy is \nimproving and is growing at a rate faster than the last two recoveries.  Importantly, the recent \nfinancial crisis and recession was not caused by high interest rates but by low rates that \ncontributed to excessive debt and leverage among consumers, businesses and government.  We \nneed to get off of the emergency rate of zero, move rates up slowly and deliberately.  This will \nalign more closely with the economy’s slow, deliberate recovery so that policy does not lag the recovery.   \nMonetary policy is a useful tool, but it cannot solve every problem faced by the United \nStates today.  In trying to use policy as a cure -all, we will repeat the cycle of severe recession \n\nand unemployment in a few short years by keeping rates too low for too long.  I wish free money \nwas really free and that there was a painless way to move from severe recession and high \nleverage to robust and sustainable econo mic growth, but there is no short cut."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 10, 2010",
        "title": "Letter to Senator Lincoln",
        "href": "https://www.kansascityfed.org/Speeches/documents/2572/speeches-lincolnletter061010.pdf",
        "content": "June 10, 2010 \n \n  The Honorable Blanche Lincoln U.S. Senator 355 Dirksen Senate Office Building Washington, DC  20510  Dear Senator Lincoln:  \nAs you know, commercial banks are the trus ted guardian of depositors’ funds and the \nprimary intermediary of the national and global payments system—a role that is critical to our country’s financial and economic stability. I ha ve been a long-time proponent of limiting the \nderivative activities of commercial banks to onl y those designed to mitigate the institution’s \nbalance sheet risk. Accordingly, I support the re instatement of Glass-Steagall-type laws to \nseparate higher-risk, often more-l everaged, activities of investment banks from the commercial \nbanking system.   \nSection 716 appropriately allo ws banks to hedge their own portfolios with swaps or to \noffer them to customers in combination with traditional banking products. However, it prohibits them from being a swaps broker or dealer, or co nducting proprietary trading in derivatives.  The \nrisks related to these la tter activities are generall y inconsistent with the funding subsidy afforded \ninstitutions backed by a public safety net. Such activities should be placed in a separate entity \nthat does not have access to government backstops . These entities should be required to place \ntheir own funds at risk.  \n I appreciate the opportunity to comment on th is matter which is of utmost importance to \nour nation’s long-term financial and economic stability.  \nSincerely, \n \nThomas M. Hoenig \nPresident"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 03, 2010",
        "title": "The High Cost of Exceptionally Low Rates",
        "href": "https://www.kansascityfed.org/Speeches/documents/2512/speeches-bartlesville060310.pdf",
        "content": "The High Cost of Ex ceptionally Low Rates \n \n     \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n         \nBartlesville Federal Reserve Forum \nHosted by Bartlesville Chamber of Commerce \nBartlesville, Okla. \n \nJune 3, 2010 \n \n      \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives. \n  \n\n \n1 \n I appreciate the opportunity to  join you here today. Bartle sville plays an especially \nimportant role in the history of  the Federal Reserve Bank of Kansas City. After Congress passed \nthe Federal Reserve Act nearly a century ago, a special committee was appointed to determine \nwhere the nation’s 12 regional Federal Reserve Ba nks would be located and what regions those \nbanks would serve. When that committee met in Ka nsas City to discuss bu siness relationships in \nthe central United States, Frank Phillips was am ong those who attended and spoke in favor of \nlocating our Bank in Kansas City and having it serve Oklahoma. The support from Mr. Phillips \nand others from Oklahoma was absolutely critical to the eventual decisions that established the Bank in Kansas City and included Oklahoma in the Tenth Federal Reserve Dist rict that we serve. \nA few years after our founding, we opened our Oklahoma City Branch. This morning, the community and business leaders who serve on th e Branch’s Board of Directors – including \nBartlesville’s own K. Vasudevan – met here in Bartlesville, which seems especially appropriate. \nThis is not the only connection between th e Federal Reserve's founding and Oklahoma. \nThe Senate sponsor of the Federal Reserve Act was one of Oklahoma's first senators, Robert \nOwen. Senator Owen, like Mr. Phillip s, recognized the importance of  having the central bank of \nthe United States tied directly to America’s Ma in Streets and not isolat ed in Washington or on \nWall Street. That structure is at least as importa nt today as it was a centu ry ago. It is my hope \nthat, after much debate, the regulatory reform  legislation now under discussion in Washington \nwill affirm in its final version the impor tance of these regiona l responsibilities.  \nIt is our job as the regional  headquarters of the nation’s cen tral bank to serve as the link \nbetween our communities and national policy de liberations. Although these policy issues are \nalways important to our nation, today we find ourselves at a uni que and difficult point. We are \nattempting to support an economic recovery, but in doing so, also avoid fostering the next crisis. \n\n \n2 \n It is this challenge that I would like to spend the next few minutes disc ussing and sharing with \nyou my views.  \n \nEconomic outlook \n At this point, the U.S. economy appears on th e path to recovery. Subject to the risks I will \ndiscuss a bit later, the general outlook is good. GDP grew at nearly a 4 percent pace in the \nsecond half of last year, after bottoming out last summer. I anticip ate growth will be slower this \nyear, coming in between 3 and 3½ percent.  \nWhat is perhaps most encouraging now is the changing composition of growth that we \nare seeing. Last fall, a good porti on of the GDP growth could be traced to temporary factors \nrelated to fiscal stimulus and inventory adjust ments by firms that had scaled back during the \nworst of the recession. At that time, there was co nsiderable uncertainty about what might happen \nonce these temporary factors subsided. However, mo re recent data suggest that the recovery is \nmore broad-based and self-sustaining, and perhaps even stronger than anticipated.  \nConsumer spending, which makes up more than  70 percent of GDP, has been expanding \nat a solid pace. While consumers have been cautious  about big-ticket purcha ses, we’re starting to \nsee some signs that this is changing as cons umer confidence improves. Manufacturing activity \ncontinues its sharp rebound, and nonmanufacturing activity has been expanding as well. With \nbusinesses seeing a recovery in  demand, business purchases of equipment and software have \nbeen robust.  \nJobs, of course, remain a critical issue.  Improvements in labor markets boost household \nincome prospects and enables Americans to take  care of themselves and their families and to \nsave for their future. So of course jobs are a cr ucial component in the tran sition to self-sustaining \ngrowth. We are now seeing clear signs that the process of job creation is taking hold. Payrolls \n\n \n3 \n have risen in each of the first four months of th is year. In April, payrolls increased by a strong \n290,000. The recent uptick in the unemployment rate from 9.7 to 9.9 percent actually reflects an \nimproved outlook, as workers who dropped out of the job market are gaining confidence and \nbeginning to reenter the workforce. Solid job ga ins in the months ahead will translate into a \ndownward trajectory for the unemployment rate  later this year and into next year.  \nNevertheless, while the economy is improvi ng, recovery in certain sectors will be \nprolonged. Notably, the constructio n industry has yet to convinci ngly turn the corner. The \nresidential housing market re ceived a boost from federal home buyer tax credits last fall and \nagain this spring, but given the overhang of uns old homes, building activity will remain subdued \nthrough most of this year or longer. Nonresidential  construction will likely  continue to contract \nthis year, due to high vacancy rates in that sector. These ar e important negatives but by \nthemselves should not de rail the recovery.   \nLooking at the economy more broadly, inflati on has drifted lower in recent months, \nwhich is typical following a rece ssion. While energy prices have kept consumer price inflation \naround 2 percent, inflation in non-food and non-ener gy prices – which is core inflation – has \nbeen running at rates of around 1 percent. These infl ation rates are likely to continue for the next \nyear or so. However, as the economic recove ry continues or picks up momentum, I expect \ninflation to drift higher. \nAs for risks to this outlook, th ere are several. The fluid situ ation in Greece and Europe \nreminds us to be wary. The European debt prob lems have increased uncertainty and a renewed \naversion to risks, and are causing in vestors to flee riskier assets su ch as stocks and junk bonds for \nsafer assets such as U.S. Treasury debt. These shifts will have a modest negative net effect on U.S. economic growth in the near term. As an aside, I would note this episode illustrates the \n\n \n4 \n longer run danger of running persistent budget defic its – a situation that we  must soon address in \nthe United States.  \nMonetary Policy \nIt is within the context of this outlook and its longer run implications that the Federal \nOpen Market Committee must balance its objec tives of supporting short-run economic growth \nand long-run stable growth and lo w inflation. It also is within the context of this outlook and \nthese objectives that policy must be normalized, as reflected in the level of real interest rates and \nthe size and composition of the Federal Reserve’s combined balance sheet.  \nAchieving such multiple objectives requires de ft handling. But most certainly, the first \nstep toward a more normal policy is to move policy rates off zero, back  toward neutral.  \nIn saying this, I have no illusions about the challenges of moving away from zero. But in \nmy judgment, the process should begin sooner to avoid the danger of having to over compensate \nlater, as so often happens in policy.   \nI would begin the normalization of policy by ou tlining for the public a two-step process: \nFirst, the Federal Reserve would continue to unwind its extraordinary policy actions \nimplemented as a response to the financial turm oil that began in the fall of 2008. The market’s \nneed for these facilities has eas ed and we have closed most of them, returning the discount \nwindow to more normal operations. As part of this  first step, the FOMC w ould also eliminate its \ncommitment to maintaining “exceptionally low leve ls of the federal funds rate for an extended \nperiod.” \nSecond, with these steps taken, with the improve ments in market cond itions and liquidity, \nand with an improving outlook, the FO MC would be prepared to rais e the funds rate target to 1 \n\n \n5 \n percent by the end of summer. This would cont inue the current high ly accommodative policy, \nbut would move nominal rates away from zero and real rates to a less negative level.   \nWe would then pause, maintaining the funds  rate at 1 percent while we assess the \neconomic outlook and emerging financial conditions . This would provide time to judge whether \nand to what degree further policy adjustments are warranted to assure long-run financial \nequilibrium and stability.  \nBased on the current outlook consensus, it s eems reasonable that the economy would be \nwell-positioned to acc ept this modest increase in the funds rate. As a reminder, the funds rate \ntarget remained between 1 and 2 percent even after the intensification of the crisis in the fall of \n2008. It was reduced to its current target ra nge of zero to ¼ percent in mid-December 2008. \nRelative to the depths of the crisis, conditions today are much improved from where we were 18 \nmonths ago. Financial stress is clearly reduced  and a sustainable economic recovery appears \nunder way. It is also important to emphasize that th e 1 percent fed funds rate target, coupled with \nthe Federal Reserve’s large balance sheet, provid es an extraordinarily accommodative monetary \npolicy environment and one that would ensure th e economy’s continued progress in the recovery. \nSetting out such a plan would be a more orderly move toward unwinding the earlier \nextraordinary actions and would serve to reduce the likelihood of a buildup of new financial \nimbalances.  \nLet me turn now to the subsequent steps that might be taken to more fully restore policy \nto a long-run equilibrium policy le vel. Given the relatively modest expected trajectory of growth \nand inflation, these added moves will involve some quarters to complete. But the direction \nshould be firmly established now with the timing dependent on the performance of a \ncombination of financial, infla tion and growth variables. Expe rience tells me that a clear \ncommitment now to such action would mitigat e the likely need to later tighten beyond our \n\n \n6 \n estimate of neutral that so ofte n comes with delay. More specifi cally, these next steps involve \nraising the funds rate from 1 to above 3 percent reasonably quickly as we gain confidence that \nGDP and employment are on a steady path toward potential. The final steps would take rates to \nbetween 3.5 and 4.5 percent as economic gr owth approaches long-run potential. \nIf we are to achieve a steady rate environm ent, it is also important that the Federal \nReserve's balance sheet be restored  to its pre-crisis size and co mposition. Obviously this requires \nthe careful process of selling the Federal Rese rve's $1.3 trillion portfolio of mortgage-backed \nsecurities. Various approaches to this can be identified but most agree that it should be done with \nthe process or time horizon clearly set out for all to  see. I also would suggest it begin at least \nwhen the fed funds rate rises above 1 percent or sooner if conditions provide the opportunity. \n \nMonetary Policy and Unemployment \nFinally, I want to spend a few minutes suggesting why it is important to move the federal \nfunds rate off of zero even though the unemploymen t rate remains above 9 percent. It has been \nargued, with some supporting evid ence, that the Federal Reserve’s commitment to very low \ninterest rates in 2003 and 2004 was too low for t oo long and contributed to the housing and credit \nboom and subsequent busts.  \nBetween August 2002 and January 2005—two-and -a-half years—the federal funds rate \nwas below the rate of core inflation. Such lo w interest rates encourage borrowing and a buildup \nof debt, sometimes in ways we do not fully appr eciate until much later with the benefit of \nhindsight. In addition, low interest  rates – especially with a commitment to keep them low – led \nbanks and investors to feel “saf e” in the search for yield, which involves investing in less-liquid \nand more risky assets. In addition, financial inst itutions often search fo r yield by increasing the \namount of assets supported by each dollar of net worth – leverage. For example, leverage at \n\n \n7 \n securities broker dealers rose dramatically. After averaging just 13-1/4 between 1970 and 2000, \nleverage climbed to a high of 40 in the third qua rter of 2007 – the start of the financial crisis. \nIt was after a period of too-low interest rates, too much credit , too much leverage that the \ncollapse of the housing bubble, the rapid delevera ging and the ensuing financial crisis occurred. \nAnd it was after these events that unemployment rose to more than 10 percent and the United \nStates lost 8.4 million jobs. In 2010, we have only gained back 573,000 jobs. \nIn another period, the mid-1970s and early 1980s , low interest rates also triggered an \nextreme swing in the economic cycle. The real fe d funds rate was kept negative for a span of \nnearly three years, from November 1974 to Se ptember 1977. The low interest rate environment \nled initially to a drop in the une mployment rate. But rising infla tion and asset bubbles eventually \ndictated a restrictive moneta ry policy implemented by Fed Ch airman Paul Volcker and his \nFOMC colleagues. In the end, the nation paid a high price for the low rates of the 1970s, when \nunemployment reached 10.8 percent in  the recession of the early 1980s. \nIn the drive to achieve price stability and stable growth, monetary policy is a powerful \ntool. Certainly lowering interest rates is the appropriate monetary  policy response to the onset of \nan economic recession and rising unemployment. But it is also a blunt instru ment that has a wide \nset of intended but also un intended consequences that can and have worsened economic \noutcomes including misallocation of precious res ources, inflation and long-term unemployment. \nThat is why we want to return  to a sustainable long-term equi librium policy rate, starting soon. \nThe economy is improving and policy should reflect  that fact, carefully but confidently. \nAlthough we find ourselves in a unique environment,  history offers us some important lessons. If \nwe do not learn from past mistakes, we w ill find ourselves repeating them yet again."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "May 10, 2010",
        "title": "Letter to Senators Cantwell and McCain",
        "href": "https://www.kansascityfed.org/Speeches/documents/2583/speeches-cantwellmccainletter051010.pdf",
        "content": "May 10, 2010 \n \n \n \n  The Honorable Senator Maria Cantwell 511 Dirksen Senate Office Building  \nWashington, DC 20510  \n The Honorable Senator John McCain 241 Russell Senate Office Building Washington, DC 20510 \n \nDear Senators Cantwell and McCain:   \nAfter the collapse of a large segment of th e American banking system and its contribution \nto the Great Depression, Congress passed several la ws designed to assure that the United States \nwould not experience such turm oil again.  The Federal Reserve Act was enhanced and the \nFederal Deposit Insurance Act was adopted to place an expanded safety net around commercial \nbanks, recognizing their importance to financial and economic stability.  Congress also passed \nthe Glass-Steagall Act with the specific inten tion to limit or prohibit commercial banks’ \nexposure to activities judged to hold risks incompatible with  this safety net.    \n \nThe Gramm-Leach-Bliley Act of 1999 removed several key provisions of Glass-Steagall, \nratifying a growing consensus that it was no longe r necessary to impose such a separation of \ncommercial and investment banking.  To me, it s eems hardly a coincide nce that less than a \ndecade after its repeal, our nati on suffered the most significant financial and economic turmoil \nsince the Glass-Steagall Act was put in place in 1933.   \n \nWe have come full circle.  With the most r ecent financial crisis, we are reminded that \ncommercial banks are the primary intermediary of the payments system and the trusted guardians of depositors’ funds, and that  this role is cr itical to the nation’s financia l and economic stability.  \nIt therefore necessarily follows that commercial banks should not be “high- rollers,” especially \nwhen risk taking is subsidized and enabled by the public purse.  They should not be investment \nbanks.  Thus, I support current efforts to rest ore the principles underlying the separation of \ncommercial from investment banking firms.   \n \n\n\n \n \n \nFederal Reserve Bank of Kansas City Page 2 \n \n \n In making this statement, I acknowledge those who argue that the entirety of the crisis \ncannot be attributed to the repeal of Glass-Steagall and the passage of Gramm-Leach-Bliley.  As \nfinancial markets have developed, some inve stment banking activities have become natural \nextensions of commercial banking and have  helped banks provide a broader and more \ncompetitive package of services to their customer s and diversify their revenues.  These services \ninclude securities brokerage activities and st andard underwriting activities for revenue bonds, \ncorporate debt and equity, and high-quality asset-b acked securities.  I also would agree that some \nlong-standing activities allowed for commercial banks actually contribu ted to the crisis.  \nSubprime mortgaged-backed securities  were at the heart of the crisis and, for the most part, were \ninstruments that banks could buy and sell under thei r traditional powers to hold investment grade \nsecurities.  The fact is that like all crises, this one can be attribut ed to a failure of management to \nunderstand the risks they were taking on and to ignoring the signs of incr eased risks within the \nfinancial industry.     \nThat said, the crisis most certainly reflects th e harsh reality that the activities and cultures \nof the more protected commercia l bank and the more highly risk-o riented investment bank have \nbecome closely intertwined. Investment banking ac tivities change the incentive structure and the \nculture in banking organizations to  encourage more of a trading- based, risk-taking environment – \nmuch like we have seen in recent years.  Moreover, the leverage supporting these activities magnify the risks to both, which is incompatible with the protections and subsidies that come \nfrom having access to the safety net.   \n \nConsequently, I have long supported the positi on for reinstating Gla ss-Steagall-type laws \nto separate the higher risk, often more leverage d, activities of investment banks from activities \ntied to the nation’s payments system and related role of trusted intermediary of the commercial \nbanking system.  Experience tells us that so long  as investment and commercial banks mix high-\nrisk activities with those that ar e afforded government protections, then inevitably, elevated risk, \nfinancial vulnerability, and unstable markets will be  the result.  Most tragically then, we find it \nnecessary, inevitably, to bail out undeserving firms.   \n \nThe Volcker Rule represents a good starting point for the discussion.  It offers the \nopportunity for a systematic review to define t hose institutions that by their franchise should \nhave access to the safety net from those that should not.  We cannot con tinue down a path in \nwhich the incentive for a financial firm is to become so large or so complicated that when a fatal \nmistake is made, we are all too frightened to allow its failure. \n  \n \n\n \n \n \n \nFederal Reserve Bank of Kansas City Page 3 \n \n \nFinancial reform is essential to address thes e issues.  Unfortunately, the debate has been \nfar more political than analyt ical.  The ideas that surrounde d Glass-Steagall, FDICIA, the \nMonetary Control Act, a nd interstate banking were subjected to  critical analyt ical scrutiny, and \nlawmakers had some idea, albeit im perfect, of what needed to be done.  A substantive debate is \nnecessary if we are to determine and agree upon what approaches will be effective, while \npreserving a profitable, competitive, and innovative financial system that supports rather than \njeopardizes the U.S. economy.  To proceed with out considering the ramifications and unintended \nconsequences of leaving investment banking comingled with commercial banking is a \nprescription for failure.   \nSincerely, \n \nThomas M. Hoenig \nPresident"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "May 06, 2010",
        "title": "Oral Statement before the House Financial Services Oversight and Investigations Subcommittee",
        "href": "https://www.kansascityfed.org/Speeches/documents/1794/speeches-oralstatementushouse050610.pdf",
        "content": "Oral Statement of \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \nbefore the  \nHouse Financial Services Oversight and Investigations Subcommittee  \nUnited States House of Representatives \n \nMay 6, 2010 \n \n\n1 \n Introduction \nChairman Moore, ranking member Biggert, and members of the committee.  \nAmong the factors that contributed to this recen t financial crisis, there is no question that \nleverage was key. And the unwinding of this levera ge contributed to the escalation of this crisis \ninto the worst recession in 75 years, hur ting Americans at all economic levels. \nI have spent more than 36 years at th e Federal Reserve deep ly involved in bank \nsupervision, and it has been apparent to me for some time that our nation’s financial institutions must have firm and easily understood leverage requirements. Leverage te nds to rise when the \neconomy is strong as investors and lenders forget past mistakes a nd believe that prosperity will \nalways continue. If we don’t institute rules now to  contain leverage, anothe r crisis is inevitable. \nMy written testimony addresses the systematic  increase in debt and leverage that has \noccurred in all major sectors of our economy over the past two decades. My comments today, \nhowever, will focus specifically on what occurred at the largest financial firms—which were the \ncatalysts for this crisis. \nLeverage is the ability to use debt to build assets as a multiple of a firm’s capital base. \nThe leverage at banking organizations has risen steadily since the mid-1990s, but was not \nimmediately obvious because of the many different ways capital and leverage can be measured. \nIn my judgment, the most fundame ntal measure of a financial inst itution's capital is to exclude \nintangible assets and prefe rred shares and focus only on ta ngible common equity—that is \nownership capital actually availa ble to absorb losses and meet  obligations. Looking at tangible \ncommon equity, you see that levera ge for the entire banking industry rose from $16 of assets for \neach dollar of capital in 1993 to $25 for each dollar of capital in 2007. More striking perhaps, \nthis aggregate ratio was driven most significantly  by the 10 largest banking companies. At these \nfirms, assets rose from 18 times capital to 34 over the same period, a nd that does not include \ntheir off-balance sheet activities. \nThese numbers, in my opinion, reflect two esse ntial points. First, that based on capital \nlevels, the 10 largest banking organizations carri ed fundamentally riskier balance sheets at the \nstart of this crisis th an the industry as a whole. Second, their greater leverage reflects a \nsignificant funding cost advantage.  Not only is debt cheaper than  equity, but their debt was \ncheaper than for smaller organizations because cr editors were confident these firms were too big \nto be allowed to fail. \n\n \n This was a gross distortion of the marketpl ace, providing these firms an advantage in \nmaking profits, enabling them to build size, and the n, in the end, leaving others to suffer the pain \nof their collapse. This is not cap italism, but exploitation of an unearned advantage. And the list \nof victims is long, including families who lost ho mes, workers who lost jobs, and taxpayers who \nwere left to pay the tab. \nThis increase in leverage in the banking indus try spread broadly to the other sectors of \nthe economy, creating a general excess of credit gr owth over the past 10 y ears, especially among \nconsumers. \nThis economy-wide rise in leverage was base d on the assumption that asset prices would \ncontinue to rise, especially t hose in housing. When prices fell and defaults and losses mounted, \ncapital ratios that had been systematically reduced over time proved grossly inadequate. To \nillustrate, suppose the 10 largest banking organizations had been required to confine their \nleverage to a historically more reasonable le vel of $15 of tangible asse ts for every dollar of \ntangible common equity rather than the $34 they had. Under this historically limit, they would \nhave been forced to hold an additional $326 bi llion of equity, 125 per cent more than they \nactually had, to absorb potential losses, or they could have cut b ack on their growth by nearly $5 \ntrillion, or more likely, some combination. \nThe point is that institutions got away from the fundamental principles of sound \nmanagement. And those institutions with the high est leverage suffered the most. Financial panic \nand economic havoc quickly followed. The process of deleveraging is underway, rebuilding capital has begun, but during this rebuilding loan s are harder to get, which is impeding the \neconomic recovery.  \nWith this very painful lesson fresh in our minds, now is the time to act. I strongly support establishing hard leverage  rules that are simple, understandable and \nenforceable and that apply equally to all banking organizations that operate in the United States. \nAs we saw in the years before the crisis, leverage tends to rise during economic expansions as \npast mistakes are forgotten, and pressure for growth and higher return on equity mounts. \nStraightforward leverage and underwriting rules requi re bankers to match increases in assets with \nincreases in capital and prevent disputes with ba nk examiners over “interpretations” of the rules. \nAs a result, excess is constrained, and a countercyclical force is  created that moderates booms \nand forms a cushion when the next recession occurs.  \n\n \n I firmly believe that had such rules been in  place, we would have been spared a good part \nof the tremendous hardship the American people have gone through during the past two years.  \nCritics of more conservative capital ratios say this will restrict growth. Yes, it will. The \nsuccess of the U.S. economy is not the result of the size of financia l institutions but  the strength \nof the financial system. I would be  pleased to answer your questions. \n \n\n \n  \n     \nLeverage: The Double-Edged Sword \n \nWritten Statement of \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \nbefore the  \nHouse Financial Services Oversight and Investigations Subcommittee  \nUnited States House of Representatives \n \nMay 6, 2010 \n \n\n1 \n Introduction \nChairman Moore, ranking member  Biggert, and members of the committee.  Thank you for \nthe opportunity to testify at  this timely hearing.  \nThe financial panic of 2008 created th e worst recession since the 1930s, sending \nunemployment soaring to 10 percent and dramati cally changing the lands cape of our financial \nsystem. While many factors were responsible fo r creating this crisis, there is no doubt that \nexcessive debt and leverage was a major contributor.  \nLeverage, the ability to use debt to build assets  as a multiple of a firm’s capital base, is a \ndouble-edged sword. Credit is obviously essential to  an economy’s growth and prosperity. But \nwhen a tower of debt is built on a foundation of weak  capital, the inevitable outcome is a collapse \nand loss of national wealth.  \n Following this most recent crisis, lawmaker s and regulators are exam ining the issues of \ndebt, leverage and financial stre ngth. We are at a crossroads. Th e country must again review and \ndefine an acceptable leverage profile for our economy and specifically for financial institutions. \nDefining leverage standards too ti ghtly inhibits growth. Defining them too loosely invites excess \nrisk and crisis.  \nMy views on this topic are based on 36 years of broad experience in the Federal Reserve. \nAs head of bank supervision for the Federal Reserve Bank of Kansas City in the 1980s, I saw the \ndamage caused nationally and locally by excessive  leverage and bank failures—both small and \nlarge. As President of our Bank over the past 18 years, I’ve witnessed th e anguish of individuals \nand businesses as they struggled to manage th e downside effects of too much leverage.  \n  \nTrends \nOver the past two decades there has been a syst ematic increase in debt and leverage within \nthe United States, involving all major sectors of th e economy. The charts I have included with my \nstatement show asset-capital and debt-income ratios increasing annually across all sectors, rising to \nlevels well above long-run trend lin es. In hindsight most agree this  build up was ex cessive and the \nmarkets and the regulators should have seen the crisis coming. But they didn’t. \n  There are three components that we must l ook at in judging the safety of any level of \nleverage: the quality of assets, th e quality of capital and the amount of capital. While asset quality \nis important, it is the quality and amount of cap ital that gets a company through unexpected asset \n\n2 \n problems encountered during the course of business.  For that reason, I will focus my attention here \non the quality and amount of capital.  \nStockholder tangible common equity is the stro ngest form of capital. It is immediately \navailable to meet creditor obligations and absorb  losses. Fundamentally, this is what defines a \nmeaningful measure of leverage. Other measur es of capital include different hybrid debt \ninstruments or intangibles that attempt to acc ount for potential value and future earnings. For \nexample, goodwill is an intangible that is not imme diately available and evaporates quickly when a \nfirm encounters asset problems. Tr ust preferred stock is a hybrid-deb t instrument that carries cash \nflow demands over the life of the instrument. Thus , I measure leverage as a firm’s total tangible \nassets measured against tangible common equity. \nThe leverage at banking organizations has been rising steadily since the mid-1990s. The \nincrease, however, is not immedi ately obvious because of the differe nt ways capital and leverage \ncan be measured (Chart 1). For example, in 2007 just before the crisis began, leverage for all \nbanking organizations based on total equity capi tal, which includes common equity, perpetual \npreferred stock, and goodwill and other intangible assets, was the same as it was in 1993, $13 of \nassets for each dollar of capital.  \nThe story is quite different when you fo cus on tangible common equity by excluding \nperpetual preferred stock and goodwill and other intangi ble assets. Tangible total assets rose from \n16 times tangible common equity in 1993 to a mu ltiple of 25 in 2007. The increased reliance on \nlower quality capital in recent ye ars is clearly seen by the large gap among the various leverage \nmeasures in recent years as compared to the ea rly 1990s when all the measures were about the \nsame.  \nMoreover, a closer examination of the distri bution of leverage acro ss firms of different \nsizes shows that almost all of th e increase in leverage is due to  the largest banking organizations \n(Chart 2). For the 10 largest banking companies, leverage based on tangibl e common equity almost \ndoubled from 18 in 1993 to 34 in 2007, and this doesn ’t include their off-ba lance sheet activities. \nFor the rest of the industry, leverage rose from 14 to just 17 (Chart  3). I would also note that for \nbroker-dealers, which are an incr easingly important source of credit through the shadow banking \nsystem, financial leverage rose from 13 in 1992 to 47 in 2007 (Chart 4). \nAs a result, with twice as much leverage as all other banking organizations, the 10 largest \nhad much riskier balance sheets at the start of the crisis.  The much  higher leverage and greater risk \n\n3 \n exposure of the 10 largest firms cl early indicates that they had a significant funding cost advantage \nover all other organizations, and their creditor s believed they had less exposure to losses. \n  This increase in financial sector leverage fuel ed a significant growth of debt in the \nnonfinancial sector of the economy and, as it turned out, led to a general excess of credit growth \nover the past 10 years (Chart 5). Bank lending rose from 39 percent of gross domestic product \n(GDP) in 2004 to 47 percent by the e nd of 2007, and that figure excludes the rapid growth in credit \nfrom the shadow banking sector and the GSEs, Fannie Mae and Freddie Mac. While bank loans \nrelative to GDP have declined since 2008, it remains well above the long-term trend.    \nThe increase in leverage and debt was most prominent in the consumer sector. Consumer \ndebt as a percent of personal income generally has been rising since the 1 950s (Chart 6). However, \nit began a rapid acceleration in 2000, rising from 76 percent to 110 percent by the end of 2007.  \nNonfinancial business borrowing relative to nominal GDP also has followed an upward \ntrend since the 1950s (Chart 7). During this most recent expansion, it has increased from 77 \npercent in 2004 to 89 per cent at the end of 2007.  \nFinally, and no less importantly, th e federal government deficit is at record levels and the \ncurrent trend is unsustainable (Chart 8). The incr ease over the past two year s is due partly to the \nautomatic stabilizers that come in to use during a recession and to additional fiscal actions taken to \nrestart the economy. These temporary actions will  add to an already heavy burden of various \nprograms that have sharpened the upward trend with no obvious end in sight. \n \nEffects \nGiven the levels of leverage  in the economy, no one should have been surprised at the \ncollapse triggered by the housing bubble bursting in 2006 and the rise in subprime mortgage \ndefaults in 2007.  \nWhen housing prices fell, many discovered that they had taken on more financial risk than \nthey previously assumed and more than their capit al levels could support. The institutions with the \nhighest leverage suffered the most, and, as it turned out, these were some of the larg est institutions \nin the world. Financial panic quickly followed.  \nWhat started as a Wall Street panic soon crea ted regional distress and finally Main Street \nsuffering. And just like the largest institutions, th e regional and community banks that were most \n\n4 \n leveraged, were most likely to fail. The wave of losses, consumer foreclosures and business \nfailures infected every element of the economy.  \nThe deleveraging process commenced as highly- leveraged financial institutions, working \nwith highly-leveraged consumers and business, had insufficient capital to withstand the financial \nblows. Increasing numbers of home owners were unable to keep up with their mortgage payments, \nleading to higher defaults. Mortgage defaults, in  turn, sharply lowered th e values of mortgage \nsecurities held by financial institutions. These loss es led banks to attempt to reduce their leverage, \nwhich required rebuilding tangible capital and redu cing total assets – thus reducing loans. This \nplaced downward pressure on asset values, losses wo rsened and the vicious cycle of deleveraging \nworsened. Homes and businesses were lost to foreclosure and liquidation, while unemployment \nclimbed. \nThe large increases in levera ge over the past decade have  wrecked havoc on our economy \nand are responsible for the sluggishness of our recovery. Strong economic growth simply cannot \noccur if consumers and businesses must focu s on rebuilding balance sheets instead of on \nincreasing spending, production and hiring of new workers \nOnce again we have learned that the double e dged sword of leverage is a pro-cyclical \nweapon. \n \nConstraining Leverage  \nToday, the largest financial firms are showi ng a solid recovery. Regional and community \nbanks continue to show stress but problems may have peaked as they have worked to reestablish \nstable capital and leverage levels. The market a ppears to be correcting a nd leverage based on high \nquality capital is returning to more historic nor ms. In time credit will once again expand and the \neconomy will improve. But it won’t be quick or easy. Th erefore, we must now turn to actions that \nwill prevent the impulses of consumers, businesses,  and financial institutions from assuming ever \nmore leverage as the expansion becomes a boom. If we take action now, then when the next \neconomic correction occurs there will be less devastation to our economy. If we don’t change policy now, then this crisis will be  remembered only in text books and leverage will rise again and \nlead to another crisis.  \nI strongly support establishing hard leverage  rules that are simple, understandable and \nenforceable and that apply equally to all bank s and bank holding companies that operate in the \n\n5 \n United States.  As we saw in the years leading up to  the current crisis, levera ge tends to rise during \neconomic expansions as investors an d lenders forget their past mistak es and believe that prosperity \nwill continue with no end in sight.  Straight forward leverage and underwriting rules are not \nprocyclical, so that as the economy expands and heats up, bankers must match increases in assets \nwith increases in capital, which constrains reckle ss growth. Thus, such rules would serve to limit \ngrowth beyond a prudent level by creating a coun ter-cyclical force that moderates booms and \nprovides a cushion to bank losses when the next recession occurs.  \nFor an example of the power of a hard leverage rule , consider the impact on a ssets and/or equity of \nrestricting bank holding companies to holding no more  than $15 of tangible assets for every $1 of \ntangible equity capital (Chart 9).As I noted, at the end of 2007, the 10 largest bank holding \ncompanies held $34 of tangible assets for every $1  of tangible equity capital. If the maximum \nleverage ratio was 15:1, these companies would have  had to reduce their assets by $4.9 trillion (56 \npercent), increase thei r tangible common equity by $326 b illion (125 percent), or some \ncombination of the two.  \nSimple rules also provide examiners with the tools they need to prevent leverage from \nrising and underwriting standards from declining. Without hard rules on leverage ratios and \nlending standards, bank examiners were disadvantag ed in taking actions on rising leverage and \ndeclining loan-to-value ratios because bankers  could correctly claim they were following \nsupervisory guidance on capital leve ls, and their loan problems were very low, while profits were \nstrong.  \nFinally, the rise in leverage in the last cycle was facilitated by the complexity of \ninternational risk-based-capital re quirements. In particular, the Base l I risk-based capital standards \nin place leading up to the cris is provided very crude measures of asset riskiness, which \nincreasingly underestimated risk as asset markets deteriorated. Ba nks also could arbitrage capital \nstandards and raise their risk-based capital ratios by shifting assets to favorably treated off-balance \nsheet vehicles or exchanging  a ssets such as prime mortgages fo r “lower risk” subprime mortgage-\nbacked securities. The Basel II risk-based standa rds, which we were starting to phase in, would \nhave enabled an even greater amount of leveragi ng to occur. These standards, which allow banks \nto use model-based risk estimates for many types of assets, actually suggested banks were holding \ntoo much capital in the months leading up to the crisis. \n \n\n \n Chart 1 \nLeverage Ratios - All BHCs \n \nSource:  FR Y9-C, End of Year \nNote:  Tangible assets/tangible common equity is calculate d as total assets less goodwill and other intangible \nassets divided by equity capital le ss perpetual preferred st ock, goodwill and other intangi ble assets.  Tangible \nassets/tangible equity is calculated as total assets less goodwill and other intangible assets divided by equity \ncapital less goodwill and other intangible a ssets.  Total assets/Total equity capit al is calculated as total assets \ndivided by total equity capital. \n \n\n \n Chart 2 \nLeverage Ratios - 10 Largest  BHCs  \n \nSource:  FR Y9-C, End of Year \nNote:  Tangible assets/tangible common equity is calculated as  total assets less goodwill and other intangible assets \ndivided by equity capital less perpetual preferred stock, goodwill and other intangible assets.  Tangible \nassets/tangible equity is calculated as  total assets less goodwill a nd other intangible assets di vided by equity capital \nless goodwill and other intangible assets.  Total assets/Total equity capital is calculated as total assets divided by \ntotal equity capital.\n\n \n \n8 \n  \nChart 3 \nLeverage Ratios - BHCs Excluding 10 Largest \n \nSource:  FR Y9-C, End of Year \nNote:  Tangible assets/tangible common equity is calculated as  total assets less goodwill and other intangible assets \ndivided by equity capital less perpetual preferred stock, goodwill and other intangible assets.  Tangible \nassets/tangible equity is calculated as  total assets less goodwill a nd other intangible assets di vided by equity capital \nless goodwill and other intangible assets.  Total assets/Total equity capital is calculated as total assets divided by \ntotal equity capital.  \n\n \n \n9 \n  \nChart 4 \nSecurity Broker and Dealers Financial Leverage \n \nSource:  Board of Governors Z.1 – L.129, quarter ly data, not seasonally adjusted.  \nNote:  Financial leverage is financial a ssets divided by the difference between financial assets and liabilities. \n\n \n \n10 \n  \nChart 5 \nBank Loans relative to GDP \n \nSource:  Board of Governors, H.8, quarterly data, seasonally adjusted; Bureau of Economic Analysis, NIPA Table \n1.1.5., quarterly data, seasonally adjusted. \nNote:  Bank loans relative to GDP is calculated as loans a nd leases of all U.S. commercial banks divided by \nnominal GDP. \n\n \n \n11 \n  \nChart 6 \nConsumer Debt Burden \n \nSource:  Board of Governors, Z.1 – L.100, quarterly data, no t seasonally adjusted; Bureau of Economic Analysis, \nNIPA Table 2.1., quarterly data, seasonally adjusted. \nNote:  Consumer debt burden is consumer liabilities divide d by nominal personal income.  The consumer liabilities \nare calculated as credit market instruments less municipal securities and commercial mortgages.  \n\n \n \n12 \n  \nChart 7 \nNonfinancial Business Debt Burden \n \nSource:  Board of Governors, Z.1 – L.101, quarterly data, no t seasonally adjusted; Bureau of Economic Analysis, \nNIPA Table 1.1.5., quarterly data, seasonally adjusted. \nNote:  Nonfinancial business debt burden is nonfinancial  business liabilities divided by nominal GDP.  The \nnonfinancial business liabilitie s are calculated as trade payables and credit market instruments less municipal \nsecurities.  \n\n \n \n13 \n  \nChart 8 \nFederal Government Debt Burden \n \nSource:  Board of Governors, Z.1 – L.106, quarterly data, no t seasonally adjusted; Bureau of Economic Analysis, \nNIPA Table 1.1.5., quarterly data, seasonally adjusted. \nNote:  Federal government debt burden is federal government  liabilities divided by no minal GDP.  The Federal \ngovernment liabilities are cal culated as credit market instruments, trade payables, insurance reserves, and \nmiscellaneous liabilities. \n\n \n \n14 \n  \nChart 9 \nTop 10 BHC’s – Reduction in Assets or Additional Tangible  \nCommon Equity to Achieve 15:1 Leverage Ratio \n \n \nSource:  FR Y9-C, December 2007 \nNote:  Tangible assets is total assets less goodwill and other intangible as sets. Tangible common equity (TCE) is \ntotal equity capital less pe rpetual preferred stock, goodwill and other intangible assets."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "April 07, 2010",
        "title": "What About Zero?",
        "href": "https://www.kansascityfed.org/Speeches/documents/2269/speeches-hoenigsantafe040710.pdf",
        "content": "What About Zero? \n \n  \n \n      \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n                \n \n    \nSanta Fe, N.M. \nApril 7, 2010 \n \n \n \n\n  1Introduction \nGood afternoon.  I’m pleased to be in New Me xico today, and I extend my congratulations \nand best wishes to the city of Santa Fe on its 400th anniversary.   \nLast week, The Wall Street Journal’s  front page featured an artic le with a headline focused on \nthe “epic comeback” of the corporate bond market. Th e article chronicled how a record $31.5 billion \nin new high-yield, high-risk “junk” bonds came on the market last month and how investments in \nbond mutual funds last year were the highest on reco rd. Thanks to the combination of near-zero short-\nterm interest rates and the Federal Reserve’s large-scale purchases of mortgage-backed securities, \ninvestors are flush with cash. And, as is sometimes the case, cash earning so little is an enticement to \ntake on additional risk in hopes of higher returns.  \nThe bond market is not the only place where we are seeing the impact of cash-rich investors. \nOur contacts within the Tenth Federal Reserve Distri ct have shared anecdotal information suggesting \nthat operators and investors in the Midwest are buy ing farmland and bidding up the price. We’ve seen \nthis in the agricultural regions of our District in th e past, notably in the run-up to the banking crisis of \nthe 1980s. \nEvents such as these, along with new economic re search now coming to light, are beginning to \ndocument a story about long-run risks that are creat ed when money and credit are easy for too long, \nwhen interest rates are near zero, and when fina ncial imbalances risk macroeconomic and financial \ninstability.  \nAs we all know, the last couple of years have been an extraordinary period in our nation’s \neconomic history.  In response to the crisis, th e Federal Reserve took unprecedented steps to drive \ndown long-term interest rates and provide direct support to a fragile housing market. This was in \naddition to the steps taken by the administration and the Treasury.  We will long study these events.  \nAlthough we may disagree on the specifics of the actions taken during that period, most agree that \nwithout strong intervention, the outcome would have been dire.   \n\n  2But as the economy turns the corner and we move  beyond the crisis, what about the challenges \nwe now face, and what about policy actions over th e next several quarters?  The economy appears to \nbe on the road to recovery, and we find ourselv es having to face important questions of how the \nFederal Reserve will unwind the policy response to the crisis.  In particular, what are the hazards of \nholding the federal funds rate target close to zero?   The risks of raising rates too soon are clear and \ncompelling.  My comments, however, concern the risks of  raising rates too late.  Such risks also can be \nsignificant but all too often seem more distant and less compelling, and therefore hold great long-term \ndanger for us all. \n \nThe economic outlook \nAs a preface to a discussion on the issues, I first should outline my expectation for the U.S. \neconomy.   Policy choices can be realistically c onsidered only after first defining how we judge \ncurrent conditions and our outlook for the future.   \nFrom my vantage point, the outlook is generally good.  A number of indicators suggest the \neconomy has begun to recover and is expanding at a steady pace since hitting bottom last summer.  \nGDP grew nearly 4 percent in the second half of last  year, and growth of almost 3 percent is expected \nin the first quarter of this year.  The pace of gr owth should modestly pick up over time, and looking \nahead, I expect GDP growth of about 3 percent for 2010. \nWhile labor markets remain weak, they seem to have stabilized.  The pace of job losses \ngradually slowed over the course of 2009 and early 2010.  In the first three months of the year, unemployment has remained essentially unchanged at 9. 7 percent. Importantly though, Friday’s report \nfrom the Labor Department showed the largest increase  in non-farm payrolls in three years with more \nthan 160,000 jobs added.   Further, forward-looki ng indicators such as temporary help services, which \nhas grown rapidly since the middle of last year, s uggest broader job growth will continue. This is good \nnews because such progress is essential for sustai ned growth.  And like most, I am following it \n\n  3carefully.   Unfortunately, it tends to lag the rec overy and makes the implementation of policy always \ndifficult to manage during the early stages of a recovery. \n  Consumer spending has been growing at a so lid pace, and most forecasters put first quarter \nconsumption growth at more than 3 percent.  These are critical improvements because consumer spending, which has accounted for about 70 percent of GDP, will be a critical force strengthening the \nrecovery.  The manufacturing sector has followed th e consumer and also has been expanding at a \nstrong pace.  Production has increased at an annual rate of about 8 percent since hitting bottom last \nsummer.  In turn, business spending on equipment and software appears to be picking up.   \nThese are encouraging signs that the forces n ecessary for a sustained recovery seem to be \nmoving into place and that this is not just a temporary boost from the fiscal stimulus package and \nsharp slowing in the pace of inventory liquidation.  \nResidential and non-residential construction continues to struggle, although to varying \ndegrees.  Residential construction spending has falle n sharply in the last few months after a strong \nuptick in the second half of last year, thanks in la rge part to the homebuyer tax credit.  Looking ahead, \nspending should pick up considerably in response to  the extended tax credit and then rise at a more \nmoderate pace after the credit expires.   \nThe picture is considerably bleaker for the non -residential sector.  Private spending fell at an \nannualized rate of more than 25 percent in the last th ree months and is likely to fall further for most or \nall of this year.  There has been an increase in v acancy rates for office, reta il, and industrial space. \nMeanwhile, non-residential property values are down.  The soft market is due in part to problems with \nfinancing.  With many banks facing the prospect of considerable losses in commercial real estate, \nlending remains weak.  \nLooking at the economy more broadly, inflati on has drifted lower in recent months and is \nfollowing the pattern common during and after a recessi on.  While energy prices have kept consumer \nprice inflation at around 2 percent, inflation in non- food and non-energy price – core inflation – stands \n\n  4at about 1 percent.  In the absence of any current cost pressures from tight labor markets or other input \nprices, inflation will likely remain low for the next year or two.    Risks of a commitment to near-zero rates \nWith the economy gradually recovering from a sev ere recession, monetary policy is by any \nmeasure highly accommodative. The key challenge fo r the Federal Reserve’s Federal Open Market \nCommittee, is the question, “For how much longer should it remain so?” \nThe FOMC statement, issued after several mee tings including the most recent, has said that \n“conditions will likely warrant keeping the fed funds rate, which is our key monetary policy tool, at \nexceptionally low levels for ‘an extended period.’” Th e statement elaborates that this view is based on \n“economic conditions, including low rates of resource  utilization, subdued inflation trends, and stable \ninflation expectations.”  \nBy itself, the current state of the economy warrants an accommodative monetary policy.  \nHowever, as the economy continues to improve, risks emerge around the act of holding rates low for \nan extended period. \nI have dissented at the last two FOMC meeti ngs specifically because I believe the “extended \nperiod” language is no longer warranted and I am c oncerned about the buildup of financial imbalances \ncreating long-run risks. \nThere is no question that low interest rates stimulate the interest-sensitive sectors of the \neconomy and can, if held there too long, distort the allocation of resources in the economy.  Artificially low interest rates tend to promote consumer spending over saving and, over time, \nsystematically affect investment decisions and th e relative cost and allocation of capital within the \neconomy. \nToday, as we look back over the past decade, there is a case to be made that too many \nresources were channeled into financial market ac tivities and into real estate construction, both \nresidential and non-residential. Some researchers ha ve argued that keeping interest rates very low in \n\n  52002-2004 contributed to the housing boom and bust.  Exceptionally low rates, while perhaps not the \nsingle cause, played an important role in crea ting the conditions leading to our recent crisis. \nWe now find ourselves with a Federal Reserve System balance sheet that is more than twice \nits size of two years ago.  The federal funds rate is near zero and the expectation, as signaled by the \nFOMC, is that rates will remain so for an extended period.  And the market appears to interpret the \nextended period as at least six months.  Such acti ons, moreover, have the effect of encouraging \ninvestors to place bets that rely on the continuan ce of exceptionally easy monetary policy.  I have no \ndoubt that many on Wall Street are looking at this as a rare opportunity.    \nThese actions are not taken to enrich one group over another.  They are taken with the well \nintended purpose of assuring a strong economic recovery  and to create an environment of sustained \njob growth and strong business investment.  I take no  exception to this goal.  However, the unintended \nnegative consequences of such actions are real and severe if the monetary authority goes too long in \ncreating such conditions.   \nLow rates, over time, systematically contribut e to the buildup of financial imbalances by \nleading banks and investors to search for yield.  The Wall Street Journal  article tells a story about the \nmarket coming back that also makes my point.  The search for yield involves investing in less-liquid \nassets and using short-term sources of funds to in vest in long-term assets, which are necessarily \nriskier.  Together, these forces lead banks and inv estors to take on additional risk, increase leverage, \nand in time bring in growing imbalances, perhaps a bubble and a financial collapse. \nI make no pretense that I, or anyone, can reliably identify and “prick” an economic bubble in a \ntimely fashion.  However, I am confident that holding rates down at artif icially low levels over \nextended periods encourages bubbles, because it encour ages debt over equity and consumption over \nsavings.  While we may not know where the bubbl e will emerge, these conditions left unchanged will \ninvite a credit boom and, inevitably, a bust.   \n \n \n\n  6What next? \nSo, what options are available to policymakers? I appreciate the inclination for staying the course that financial markets have come to expect:  \nkeeping the federal funds rate target near zero and maintaining a commitment to very low rates for an \nextended period of time.  That view is motivated by  concerns over an unemployment rate of nearly 10 \npercent and persuaded by the fact that co re inflation remains below 2 percent.  \nContinuing with current policy may also refl ect confidence that the longer-term risks of \nfinancial imbalances are quite small and could be mitigated as they emerge.  The Federal Reserve \ncould correct imbalances through in terest rate action or regulatory changes as the imbalances become \napparent later. \nHowever, in times of uncertainty policym akers tend to reassure themselves that an \naccommodative course of action can be reversed always  in a timely fashion.  Inevitably, though, the \npolicy bias is to delay, to let accommodative conditi ons stand, and to reverse only when the economy \nis beyond recovery and into an expansion.  The ou tcome too often is greater inflation, significant \ncredit and market imbalances, and an eventual financial crisis. \n An alternative policy option is to be more proactive, but cautious.  This would require \ninitiating a reversal of policy earlier in the recove ry while the data are still mixed but generally \npositive.  Small reversals in rates would leav e policy highly accommodative and supportive of our \neconomy’s recovery but would put more weight on mitigating the risk of longer-run financial \nimbalances.  It would end the borrowing subsidy more quickly and would moderate credit conditions \nin a more timely fashion.  It would reduce the like lihood that inflationary pressures might build, or that \nfinancial imbalances might emerge.  And over time it would contribute to greater macroeconomic \nstability.   \nUnder this policy course, the FOMC would init iate sometime soon the process of raising the \nfederal funds rate target toward 1 percent.  I would view a move to 1 percent as simply a continuation \nof our strategy to remove measures that were origin ally implemented in response to the intensification \n\n  7of the financial crisis that erupted in the fall of 200 8.  In addition, a federa l funds rate of 1 percent \nwould still represent highly accommodative policy.  From this point, further adjustments of the federal \nfunds rate would depend on how economi c and financial conditions develop.   \n \nConclusion \nAs we look forward from here, I expect that a ll options will be considered and discussed fully \nas we navigate the course of monetary policy.  As we consider our choices, I want to end my remarks \nby emphasizing that I am confident all of us wa nt the best outcomes for the U.S. economy.  The \nFederal Reserve understands its mission of stable prices and long-term, stable growth.  Perhaps \nbecause I have been part of the history of the cen tral bank for these past three decades, I am as \nconcerned about the introduction of instability in to the economy as I am about managing it when it \noccurs.  I am convinced that the time is right to put the market on notice that it must again manage its risk, be accountable for its actions, and cease its re liance on assurances that the Federal Reserve, not \nthey, will manage the risks they must  deal with in a market economy."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "March 18, 2010",
        "title": "Are Community Banks Important?",
        "href": "https://www.kansascityfed.org/Speeches/documents/2336/speeches-hoenig3182010.pdf",
        "content": " \n \nAre Community Banks Important? \n \n    \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n \n \n        \n \n   \nAmerican Bankers Association Government Relations Summit \nWashington, D.C. \nMarch 18, 2010 \n \n \n \n \n\nAs a Federal Reserve Bank president, I am  occasionally asked outrageous questions \nregarding central banking and commercial banks.  “Is the Federal Reserve owned by a European \nbanking cabal?”  “How much owne rship of the Federal Reserve do the Rockefellers hold?”  But \nover the past few days, the questions  have become truly outrageous:  \n“Will the regional and community bank model survive in the future?”  Are community \nbanks important? \n“Shouldn’t the Federal Reserve supervise only the very largest bank s and not community \nbanks?” \nWhat’s more, it is particularly bothersome to me that these last two questions are most \noften asked by individuals who ha ve not been in or know what a community bank does. So let \nme answer the question.  \nWhether you are here today representing JP  Morgan or the First State Bank of \nHometown, Kansas, the answer is  the same.  When you cut thr ough the fog, there is no question \nas to the need for and the importance of commun ity banks in our nation’s  financial system. The \nmaps on the screen behind me show that banks w ith less than $10 billi on in total assets hold \nsubstantial market share in much of the United States and hold the majority of deposits in 16 \nstates. Bank subsidiaries of bank holding companie s with less than $50 billion hold the majority \nof deposits in 26 states.   \nAs you can see from these maps, regional and community banks serve local markets, and \nin turn, support local economic  growth. These banks rely on knowing their customer, and \nmanaging those relationships to work with bo rrowers through good times and bad. Regional and \ncommunity banks are also typically locally ow ned and managed, which means they have an \nimmediate and vested interest in th e success of their local communities.  \nYes, regional and community banks also are under pressure from this crisis, and it will be \na struggle for them to regain their footing; but, certainly no more so than that for our largest institutions that received significant government support. Commercial real estate will be a drag \non earnings for some quarters yet, and there w ill be bank failures.  But this segment of the \nindustry will recover and its model, with its focus on relationship banking, will prosper as the \neconomy recovers and expands.   \nInterestingly, looking at prelimin ary data, I suspect future analys is of this crisis will find \nthat regional and community banks during the cr isis actually may have done a better job of \n\nserving their local markets and maintaining lendi ng standards. While this group of banks has a \nhigher concentration of commercial real estate to capital, there is evidence that they are working \neffectively, and in some inst ances, more cooperatively than  the largest ba nks with their \nborrowers to work out or reduce losses, base d on their knowledge a nd active monitoring of \ncustomers.  \nSome of our largest banks would be well-served to take a lesson. \nIt is also no coincidence that with breakdow ns in other parts of the marketplace, a \nsubstantial portion of regional an d community banks have increase d their loans to businesses. \nDuring 2009, 45 percent of the banks  with under $1 bi llion in assets increased their business \nlending. \nAnd while it may make some of the largest banks uncomfortable to hear this, regional \nand community banks have managed all this while  operating at a competitive disadvantage.  For \nit is the largest financial firms that have an implicit, recently made explicit, guarantee that taxpayer dollars will be used to pr otect them from failure, regardless  of what risks they assume.  \nIt is only now that we are discussing legislation to address the issue of a special class of the \nlargest firms that we have deemed too-big-to-fail.  This is the one item that must be addressed if \nwe are to have any real competitive equity among all financial institutions.  What is proposed \nmay need to be strengthened, but it is a start.  \nLet me end my remarks by quickly commen ting on the Federal Reserve’s role as a \nsupervisor of regional and community banks, some thing that will soon come under debate in the \nSenate and perhaps again in the House. The strong opposition to removing the Federal Reserve \nfrom regional and community bank supervision, voiced by myself and ot hers from the Federal \nReserve, is not driven by the idea of simply pr otecting our “turf” or saving Federal Reserve jobs. \nThe record very clearly shows that the Fe deral Reserve System has made important \nchanges to its operations when such moves bene fit the country as a whole regardless of the \nimpact on the Federal Reserve. Most notably , the Federal Reserve was among the strongest \nsupporters of Check 21 legislati on, while realizing it would mean the eventual loss of thousands \nof Federal Reserve check processing jobs. The legislation improved the efficiency of our \npayments system, and while it was painful for me  personally to see the elimination of hundreds \nof jobs in my District, it was a step we  had to take to best serve the nation. \n\nIn this case, however, serving the best intere st of the nation does not mean reducing the \nFederal Reserve’s supervisory role. \nGiven the importance of 6,800 re gional and community banks lo cated in almost as many \ncommunities across this country, it  is inconceivable to me that  the Central Bank of the United \nStates would not have a role in  their oversight, through the supe rvision of state member banks \nand bank holding companies.   \nThe Federal Reserve System was designed by its  founders with the go als of it supervising \na broad cross section of U.S. banks, assuring eq uitable access to the Federal Reserve liquidity \nfacilities regardless of institutional size or lo cation, and contributing to  the stability of the \nfinancial system – not only on Wall Street but on America’s Main Street.  It does this job well.  \nIn the crisis of the ’80s, which affected bot h large and small banks, banks supervised by the \nFederal Reserve proportionately imposed the leas t losses on the FDIC when they failed relative \nto banks supervised by other Federal agencies.   \nIn addition, the Federal Reserve’s role in supervision of banks and bank holding \ncompanies provides it critical information on lo cal economies in places such as Muskogee, \nOkla.; Santa Fe, N.M. and Scotts bluff, Neb.  And to answer th e question: yes, our role in \nregional and community bank supe rvision supports our responsib ilities as members of the \nFederal Open Market Committee, by expandi ng our understanding of local and regional \neconomies.   \nStripping the Federal Reserve of its resp onsibility for supervising regional and \ncommunity banks and bank holding companies should be unacceptable to anyone who cares \nabout equity in the nation’s banking system, la rgest to smallest bank, and the nation’s regional \nand local economies. Confining the Federal Reserv e’s supervisory role to  only the largest firms \nwill, I fear, inadvertently make the Federal Reserve the Central Bank to the largest firms while disenfranchising the other 6800 bank s.  The map tells the story.  \nWhen Congress created the Federal Reserve nearly a century ago, it gave us a \ndecentralized system that spanned the continent. The explicit purpose for this structure was to better balance the interest of Main Street ag ainst those of Wall Street.  Recent experience \nconfirms that this structure is as important today as then, perhaps more so. Community banks are important to the banking system and to the econo my, and therefore continue to be important to \nthe Federal Reserve. I have said be fore but it deserves repeating: It would be a tr agic irony if the \n\noutcome of this crisis is a gain in power for the largest firms at the expense of the other 6,800 \nregional and community banks. If so, it would be a win for Wall Street.  \n\nGeographic  Market Share of Banks in the U.S. \n \n \nGeographic  market share of banks over $10 billion \n \nSource:  FDIC Summary  of Deposits (June 2009) \n  \n \n  \nGeographic  market share of bank subsidiaries  of BHCs over $50 billion \n \nSource:  FDIC Summary  of Deposits (June 2009) \n• 69% of total deposits are held at \nbanks with greater than $10 \nbillion in total assets. \n \n• Banks with less than $10 billion in \ntotal assets make up the majority \nof deposits in 16 states. \n• 60% of total deposits are held \nat bank subsidiaries  of BHCs \nwith greater than $50 billion \nin total assets. \n \n• These BHCs own the majority \nof deposits in 24 states. \n \n• Total assets of the largest \nBHCs constitute  83% of all \nBHC assets in the U.S.; \nhowever,  represent  less than \n1% of the total population  of \nBHCs. "
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "March 02, 2010",
        "title": "Comments on the Volcker Rule Activity Restrictions",
        "href": "https://www.kansascityfed.org/Speeches/documents/1787/speeches-volckerrulecomments030210.pdf",
        "content": "Comments on the Volcker Rule  Activity Restrictions \n \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \nMarch 2, 2010 \n \n \n On January 21, 2010, President Obama announced the “Volcker Rule,” as an additional \nreform to his financial reform plan.\n1  Under the Volcker rule, bank holding companies and \nfinancial services holding companies would “no longer be allowed to ow n, invest, or sponsor \nhedge funds, private equity funds, or proprieta ry trading operations for their own profit, \nunrelated to serving their customers.”  The Pres ident indicated the rule is designed to prevent \ncostly risks that could destab ilize the banking system, preclude unfair advantages, and prevent \nconflicts of interest.  This document discusses th e rationale for the Volcker rule and suggests its \neffectiveness could be strengthened by supplemen ting it with traditional, simple, and proven \nregulatory rules, such as higher capital requ irements and concentration limits on nonbanking \nactivities. \n \nHow Volcker rule activities affect banks  \n \nThe Volcker rule is based on the idea that banks have a special role in the financial \nsystem.  They are integral to providing credit and operating the payment system.  As a result, the \nfailure of banking institutions ca n destabilize the financial syst em and damage the economy.  \nThis special role provides the justification for regulating bank and bank-related activities. \n \nSome supporters of the Volcker rule have mistakenly claimed th at restricting these \nactivities is necessary because th ey cause bank losses directly or that banks use insured deposits \nto fund proprietary tradi ng activities.  However, these claims  fail to distinguish between banks \nand holding companies that own banks.  Specifi cally, Volcker rule activities can only be \nundertaken in holding company subsidiaries, a nd the Federal Reserve’s Regulation W places \nbarriers between banking and holding compa ny activities that woul d preclude, among other \nactivities, using deposits to fund Volcker rule activities. \n Although the Volcker rule activities do not affect banks dire ctly, there are at least three \nchannels through which losses due to these activ ities might affect a holding company’s bank \nindirectly.  The channels exist because large holding companies manage activities along business \nlines that traverse legal entities.\n2  The 3 channels are: \n \n                                                             \n1 The transcript is available at http://www.whitehouse.gov/th e-press-office/remarks-president-financial-reform .  In \nthe same presentation, President Obama also proposed caps  on the percentage of financial institution liabilities that \ncould be held by any one firm to limit further consolidation in the financial system. \n2 For example, the investment banking business line at JPMorgan Chase, Citigroup, Bank of America all do \nunderwriting, market making in securities and derivatives, and lending. \n\n2 \n  Reputation effects – if a holding company's tr ading subsidiary fails, creditors may lose \nconfidence in the holding company’s bank.  As  a result, creditors could withdraw their \nfunding from the bank. \n Withdrawal of customers that prefer a variet y of services – holding companies are run along \nbusiness lines (as opposed to legal entity lines) to  more easily market to large customers that \nneed a range of services.  Failure of a holding company subsidiary may allow a large customer to be wooed away by a company that o ffers a full line of services.  In such a case, \nthe large customer may wit hdraw business and funding from  the banking subsidiary.  \n Funding from subsidiaries – A holding comp any’s nonbank subsidiaries will deposit their \nfunds and customers’ idle balances in the ba nk.  The failure of the nonbank subsidiary could \ncause a sudden withdrawal of a significant amoun t of funding.  Due to reputation effects, the \nsubsidiary’s failure may make it difficult for the bank to raise replacement funding.  \n \nRisk, conflicts of interest, a nd expansion of the safety net  \n \nAs noted above, banks play a special role in  the economy because they provide financial \nintermediation services and are the critical compone nt of the payments system.  As the financial \nsystem has evolved, banking services also have  evolved beyond the trad itional services of \nlending and deposit taking to other financial intermediation and client service activities.  These \ninclude such services as brokerage and market  making, underwriting new issues of stocks and \nbonds, merger acquisition and advice, and invest ment advice.  However, many large banking \ncompanies have gone beyond intermediation services  to proprietary invest ment activities, which \nare the activities prohibited by the Volcker rule .  These investment activities use the firm’s \ncapital to take greater financial risks that are expected to earn more at tractive returns.  With \nclient service activities, transa ctions are undertaken for the firm ’s clients, while with Volcker \nrule activities, transact ions are undertaken directly for the firm itself. \n \nThe proprietary investment activ ities not only tend to be risk ier than client intermediation \nservices, but when conducted with client activities in a single firm, they can cause conflicts of \ninterest.  For example, a firm that does client trading and proprietary tr ading has incentives to \n“front run” client trades.  In addition, the financial system safety  net (deposit insurance, discount \nwindow lending, etc.) has traditionally been provid ed for activities in th e intermediation/client \nservices category.  Allowing a sing le firm to engage in both cate gories of activities extends the \nsafety net’s coverage.  An important rationale fo r the Volcker rule is to prevent or reduce the \npotential for conflicts of interest and expansion of the safety net. \n \nA modified Volcker rule proposal  \nThe Volcker rule has many advantages.  It  prohibits holding companies from conducting \nrisky activities that can lead to losses for subs idiary banks, create conflicts of interest, and \nexpand coverage of the safety net.  In addition, it reflects, in part, con cerns that deregulatory \nefforts may have gone too far, allowing too much discretion and e rring on the side of \npermissiveness.  While the activities targeted by th e Volcker rule were not a direct cause of the \nfinancial crisis, they contributed to the overall ri sk level in the financial system.  Now that we \nhave seen how destructive a financial crisis can be , many people are ready to be more restrictive.  \nThe Volcker rule can help ensure that the restrict ed activities are not the trigger that sets off the \nnext financial crisis. \n\n3 \n  \nThe Volcker rule should be strengthened, however, by supplementing it with traditional, \nsimple, and proven regulatory rules, such as hi gher capital requirements and concentration limits, \nor additional supervision for nonbank holding compa ny activities.  Some critics have claimed \nthat prohibiting proprietary trading would not be effective because it is difficult to distinguish \nfrom other trading and hedging activities.  Thes e critics argue that holding companies would \nsimply continue to conduct these activities am ong other business lines, such as market making or \nprime brokerage, where the activity (and potentially the risks) are not as easy to identify and \nmanage.  Requiring these other act ivities to be conducted in sepa rately capitalized subsidiaries \nsubject to strict capital and concentration limits  would strengthen the Volcker rule by offsetting \nsuch attempts to “hide” proprietary trading.   \n Providing regulators the authority to im pose capital requirements and activity \nconcentration limits on nonbanking s ubsidiaries would also reduce the amount of activities that \nneed to be prohibited.  Specificall y, private equity investments do not  create conflicts of interest \nand may not be significantly riskier than some ac tivities that banks are allowed to conduct, such \nas leveraged lending.  In addition, given that private equity firms are allowed to purchase banks, \nit seems inconsistent to prevent bank hol ding companies from making private equity \ninvestments.  Strict capital requirements and c oncentration limits on priv ate equity investments, \ntherefore, may be sufficient to  protect the financial system. \n \nConclusion\n \n \nConducting activities such as hedge fund sponsorship and in vestment and proprietary \ntrading in a bank holding company can create problems for affiliated banks and the financial system.  The activities have a risk profile that  can lead to losses in affiliated banks, create \nconflicts of interests among various holding compa ny business lines, and lead to an expansion of \nthe safety net.  The Volcker rule is a reas onable approach for cont rolling problems created by \nthese activities, and it can be strengthened by allowing regulators to im pose capital requirements \nand concentration limits on the nonbanking subsidiaries of holding companies."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "February 16, 2010",
        "title": "Knocking on the Central Bank's Door",
        "href": "https://www.kansascityfed.org/Speeches/documents/1776/speeches-washingtondcfiscal021610.pdf",
        "content": "Knocking on the Central Bank’s Door \n  \n \n  \n \n  \n \n  \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n \n \n           \nPeterson-Pew Commission on B udget Reform Policy Forum \nWashington, D.C. \nFebruary 16, 2010 \n  \n\n2 \n \n \n Thank you for the opportunity to join you today,  both to attend and to participate in this \nevent on a topic of some urgency. \nThe United States is moving into an era in  which government fina nce  is taking center \nstage.  Fiscal measures taken to bring th e economy out of recession, mounting longer-term \nliabilities for Social Security and Medicare, and other growing demands  placed on the federal \ngovernment have invited a massive buildup of gove rnment debt now and over the next several \nyears. Congressional Budget Office (CBO) projec tions have the federal debt reaching an \nunsustainable level of two to five  times our total national income within the next 50 years, which \nleads us to an inescapable conclusion—U.S. fis cal policy must focus on reducing this debt build-\nup and its consequences.  \nIn managing our nation’s debt going forward, it strikes me that we have only three \noptions.  First, the worst choice for our long-term  stability, but perhaps the easiest option in the \nface of short-term political pr essures: We can knock on the cent ral bank’s door and request or \ndemand that it “print” money to  buy the swelling amounts of govern ment debt. Second, perhaps \nmore tolerable politically, although damaging to our economy: We can do nothing so long as \ndomestic and foreign markets are willing to fund our borrowing needs at  inevitably higher \ninterest rates.   Or third, the most difficult and probably the least palatable politically: We can act \nnow  to implement programs that reduce spending and increase revenues to a more sustainable \nlevel. \nI recognize that this last opti on involves hard choices and short-term pain.  However, in \nmy view it is the responsible path to sustai nable economic growth with price stability. The \n\n3 \n \nalternative options inevitably le ad to financial crisis and gr eater long-run losses in national \nincome and wealth.   \nThe question of what combination of spe nding and revenue actions the country might \nchoose is the purview of Congre ss and the executive branch. As a central banker, it is my \nresponsibility to anticipate and avoid the conseque nces that an unchecked expansion of the debt \nmay have on monetary policy. It is  a fact that the current outlook for fiscal policy poses a threat \nto the Federal Reserve’s ability to achieve it s dual objectives of pric e stability and maximum \nsustainable long-term growth, and therefore is a threat to  its independence as well.  \nThe founders of the Federal Reserve underst ood this conflict.  They understood that \nplacing the printing press with the power to spend was a formula for fiscal and financial disaster. \nAware of this danger, they designed our central ba nk to be responsible for stable prices and long-\nterm growth, and they gave it a degree of indepe ndence so that it could carry out this mandate.   \nThe goal of policy cannot be to “just get through” the cu rrent challenge, but rather to rebuild the \nfoundation of a stable and prosperous economy, looki ng to our nation’s long-te rm future. It is in \nthis context that I appreciate this opportunity to address what I see as our emerging fiscal \nchallenges. \n \nLessons from History \nThroughout history, there are many examples of severe fiscal strains leading to major \ninflation.  It seems inevitable that a government turns to its central bank to bridge  budget \nshortfalls, with the result be ing too-rapid money creation and eventually, not immediately, high \ninflation.  Such outcomes require either a coope rative central bank or an infringement on its \nindependence. While many, perhaps most, nations assert the importance and benefits of an \n\n4 \n \nindependent central bank, the  pressures of the “immediate” over the goals of the long run makes \nthis principle all too expedient to  forgo when budget pressures mount.  \nGerman hyperinflation is one  classic and often-cited example, and with good reason. \nWhen I was named president of the Federal Re serve Bank of Kansas City in 1991, my 85-year \nold neighbor gave me a 500,000 Mark German no te.  He had been in Germany during its \nhyperinflation and told me that in 1921, the note would have bought a house.  In 1923, it would \nnot even buy a loaf of bread.  He said, “I want y ou to have this note as a reminder.  Your duty is \nto protect the value of the cu rrency.”  That note is fram ed and hanging in my office. \nSomeone recently wrote that I evoked “hyperi nflation” for effect.  Many say it could \nnever happen here in the U.S.  To them I ask, “Would anyone have believed three years ago that \nthe Federal Reserve would have $1¼ trillion in mortgage back securities on its books today?”  \nNot likely.  So I ask your indulgence in remi nding all that the unthi nkable becomes possible \nwhen the economy is under severe stress.   \nIf German hyperinflation seems an unrealistic example from th e distant past, then let’s \ncome forward in time.  Many have noted that in the 1960s, the Federal Reserve’s willingness to \naccommodate fiscal demands and help finance spending on the Great Society and the Vietnam \nWar contributed to a period of accelerating pri ce increases.  Although the Federal Reserve was a \nreluctant participant, it accepted the view that monetary policy  should work in the same direction \nas the Congress and the administra tion’s goals and help finance at  least part of their spending \nprograms.  Monetary policy accommodation during this period contributed  to an increase in \ninflation from roughly 1½ percent in 1965 to almost  6 percent in 1970.  It also helped set the \nstage for the Great Inflation of the 1970s as in flation expectations gradually became unanchored. \n\n5 \n \nLast Friday, I read that an economist at th e IMF raised a question of whether  central \nbanks should allow higher rates of inflation during normal times to give them more room to \nadjust for shocks. While this may sound like a re asonable theory from a credible economist, my \nconcern is that it rati onalizes solutions to short-term probl ems that too often take an economy \ndown the wrong path. \n \nThe Current U.S. Fiscal Imbalance  \nToday, the United States is benefiting from po licies that were estab lished in the 1980s to \nend the Great Inflation.  Conf idence in the long-run stabilit y of the U.S. economy and the \nFederal Reserve’s commitment to price stability  have kept the demand for Treasuries relatively \nstrong, allowing the government to borrow at low interest rates from  its citizens and the rest of \nthe world.  It would be a mistake, however, to take this current ability for granted and to do \nnothing about the mounting debt.  \nWhile the last 30 years have been relativ ely stable—at least until recently—our longer-\nterm history is less reassuring.  From World War II to the present, nominal federal debt held by \nthe public has increased over 30 fold.  And, suppor ted by steady growth in the money supply, the \nprice level has increased by a fact or of 12.  That’s a huge increase in the general price level, and \nit represents a significant reducti on in the purchasing power of th e dollar over time.  These are \nmatters that demand our attention as we make c hoices involving both fiscal  and monetary policy. \nThe immediate concern is the size of the de ficit.  The CBO projects the deficit was \nalmost 12 percent of GDP in fiscal year 2009 and will be almost 8 percent in the current fiscal \nyear—extraordinarily high levels by historical standards.  In th e entire history of the United \n\n6 \n \nStates, the government has run deficits over 10 percent of GDP in only a few instances, and \nusually only during or immediat ely following a major war.   \nAs troubling as these deficits appear, even more disconcerting is the longer-term outlook \nfor the federal debt caused by the accumulation of  these deficits over time.  The CBO’s long-\nterm debt projections clearly show that current fi scal policies are unsustain able.  In one scenario, \nthe liftoff point for federal debt—that is, the ti me when debt starts ri sing without any sign of \nstabilizing—occurs shortly af ter 2020.  By 2035, federal debt held by the public reaches 80 \npercent of GDP—a level only exceeded during and ju st after World War II.  In another, more \npessimistic scenario, the liftoff  in debt has al ready begun, with federal debt held by the public \nreaching 181 percent of GDP in 2035, easily ex ceeding the peak debt to GDP ratio of 113 \npercent that occurred at the end of World War II. \nA key part of the problem stems from rapi d growth in entitlement spending, including \nspending on Social Security and, es pecially, Medicare.  Over the next 30 years, the Government \nAccountability Office (GAO) estimates  that the present value of fu ture expenditures on all social \ninsurance programs exceeds future revenue by over $50 trillion. That is nearly four times the size \nof GDP and clearly unsustainable. \nAdding to my concerns for the nation’s economic  prospects is the current level of private \nindebtedness.  As with government debt in th e United States, private nonfinancial debt has \ngrown steadily over the post-World War II perio d, from 40 percent of GDP in 1945 to almost \n175 percent in 2009.  Every consumer and business that is a net borrower would benefit from \nlower interest rates.  And just as noteworthy, it should not escape our notice that rising inflation \nwould trim the real value of their indebtedness.   Thus, high private inde btedness will contribute \nto the political pressure on the Federal Reserve.   \n\n7 \n \n \nThree Paths Forward \nReturning to my opening comments, I see just  three ways forward in dealing with our \ncurrent and prospective fiscal imbalances.  While each involves considerable pain only the third \nwill resolve the imbalances withou t eventually causing inflation to accelerate or precipitating a \nfinancial and economic crisis. \nMonetize.   One option for dealing with a fiscal  imbalance is for the central bank to \nsuccumb to political pressure and monetize the debt .    As deficits and debt levels within a \ncountry rise relative to national inco me, interest rates  tend to rise as well.  In this instance the \ncentral bank is often pressured to keep rates low and encouraged or required to assist the markets \nin facilitating the government's f unding needs.  If the central bank succumbs to this pressure, its \nbalance sheet will expand, bank reserves will  grow, and inevitably the money supply will \nincrease.  This process often appears benign at fi rst, but if it goes on unc hecked, the outcome is \nalmost always higher levels of inflation and ulti mately a loss of confidence in the value of the \ncurrency and the economy.  Walter Bagehot’s famous dictum about banks holds equally true for \ngovernments—once their soundness is questioned, it is  too late.  At that  moment, governments \nand their citizens are forced to make sizeable, painful fiscal adjustments.  \nAn example of both the political pressure that  can be exerted on the central bank, as well \nas the inflationary consequences of debt monetiza tion is currently playing out in Argentina.  The \npresident of Argentina recently forced out the Governor of the Central Bank because he would \nnot transfer reserves held at th e central bank to repay Argentinean debt. Inflation in Argentina is \ncurrently running near 8 percent and will almost certainly increase.   \n\n8 \n \nPolicy Stalemate .  The second path forward  is a stalemate between the fiscal and \nmonetary authorities.  In such a stalemate, the fiscal imbalance grows while an independent \ncentral bank maintains its focu s on long-run price stability.  Although the U.S. government is \ncurrently privileged to borrow at favorable rate s, the fiscal outlook would inevitably undermine \nthis privilege and its risk prem ium on debt would increase.  Al so, as the government competes \nwith private borrowers for funds, th e potential exists for the fiscal imbalance to drive up the real \ncost of borrowing and capital to th e private sector as well.  Eventu ally, this combination of large \ndebt, and high cost of borrowing and capital  weakens economic growth and undermines \nconfidence in the economy’s long run potential.  Sl owly, but inevitably, if  the fiscal debt goes \nunaddressed, the currency weakens, as does acce ss to global financial markets.  And the cycle \nworsens, leading ultimately to a financial and economic crisis. \n An interesting example in this respect is Cana da in the first half of the 1990s.  During this \nperiod, Canadian federal debt increased from about  55 percent of GDP to roughly 70 percent.  At \nthe same time, following a joint agreement betw een the government and the Bank of Canada, the \nBank targeted a steady downward path for infl ation from 3 percent at the end of 1992 to 2 \npercent at the end of 1995.  With no monetary accommodation from the central bank, \nunsustainable government deficits and debt caused re al interest rates in Canada to climb.  While \nCanadian inflation was below that of the United States throughout this period, Canadians paid a \nsubstantial risk premium over U.S. rates to bo rrow.  Moreover, the Canadian dollar came under \npersistent pressure.  Overall economic performa nce suffered, with GDP growing very sluggishly \nin the recovery from the 1990-91 recession and un employment climbing as high as 12 percent. \nThese economic conditions contributed to th e election of a new government, which made \na credible commitment to balance the budget.  In the following y ears, the federal budget deficit \n\n9 \n \nfell dramatically.  Revenue increased, and govern ment expenditures were cut sharply. By 1996, \nCanadian interest rates had falle n below comparable U.S. rates.  Inflation remained subdued, real \nGDP growth picked up, and unemployment fell.       \nEquitable Fiscal Discipline .  The Canadian experience in the second half of the 1990s is \nsuggestive of the third—and the only responsible—way to resolve our growing fiscal imbalance:  \nBy addressing its source in an e nvironment of price stab ility.  All seem to ag ree this is the way  \nwe  would prefer  to go, but of course the devil is in the details.  At the outset, it requires an \ninstitutional framework committed to having an independent central bank.  This discourages the \nfiscal authority from turning to its central bank and should it do so,  strengthens the bank’s \nability to say “no.”   \n  In the United States, the Federal Reserve’ s policies in the early 1980s provide a vivid \nexample of the benefits that arise from the ex ercise of central bank independence. During this \ntime, high interest rate policies designed to lower inflation were d eeply unpopular both among \nelected leaders and the broad public. But the Federal Reserve was able to exercise its \nindependence and pursue long-term goals which sy stematically reduced inflation and changed \nthe psychology of the nation rega rding its expectation about infl ation’s path. As a result, the \nUnited States has had nearly th ree decades of low inflation.  \nKnowing inflation is not an acceptable alte rnative to strong fiscal management, a \ngovernment faced with rising debt levels must pr ovide a credible long-term plan to reestablish \nfiscal balance. The plan must be clear, have th e force of law and its progress measureable so as \nto reassure markets and the public that the country has the will and ability to repay its debts in a \nstable currency.    \n\n10 \n \nTo be broadly accepted, the plan must be seen as  fair, in which there is a sense of shared \nsacrifice across all segments of the economy.  Without being specific, these requirements  \nsuggest an approach in which we are willing to disappoint a host of special interests.  It means, \nfor example, controlling budget ea rmarks, trimming subsidies to numerous economic sectors, \nand resolving our banking problems and the perc eption that Wall Street is favored over Main \nStreet, all of which would otherwise foster mi strust and cynicism among the public.  Leaving \nthese issues unaddressed will undermine the essential popular support required for the tough \ndecisions needed to bring our federal budget into balance.   \nFinally, there are no short-cuts.  We curren tly must adjust from a misallocation of \nresources. There is no way to avoid some short- term pain in fixing the fundamentals in our \neconomy.  It is inconvenient for the election cycle, and it is undeniably terri ble to have at least 10 \npercent of the labor force out of work.  But shor t cuts now mean  people out of work again in  \nonly a few years because we again try and avoid difficult adjustments.  Outlining a credible \ncourse for managing our debt for the future will accelerate the restorati on of confidence in our \neconomy and contribute importan tly to sustainable capital investment and job growth. \n \n Conclusion \n As I mentioned in the beginning, the fiscal  projections for the United States are so \nstunning that, one way or another, reform will occur.   Fiscal policy is on an unsustainable course. \nThe U.S. government must make adjustments in it s spending and tax programs.  It is that simple. \nIf pre-emptive corrective action is not taken regarding the fis cal outlook, then the United States \nrisks precipitating its own next crisis. \n\n11 \n \nEventually, government budgets that are se verely out of balance are inevitably \nreformed—either by force of the markets or, pref erably, by choice. Unfortunately, nations often \nmust experience a profound cris is to focus the government’s attention on ta king corrective \naction.  Usually it is at this poi nt that governments reestablish fi scal discipline and renew their \ncommitment to an independent central bank.  Ir onically, however, these generally are precisely \nthe reforms that would have prevented a crisis in the first place. The only difference between \ncountries that experience a fiscal  crisis and those that don’t is the foresight to take corrective \naction before  circumstance and markets harshly impose it upon them. In time, significant and \npermanent fiscal reforms must occur in the United States.  I much prefer this be done well before \nanyone feels an irresistible impulse to knock on this central bank’s door."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "January 07, 2010",
        "title": "The 2010 Outlook and the Path Back to Stability",
        "href": "https://www.kansascityfed.org/Speeches/documents/2460/speeches-hoenig010710.pdf",
        "content": "The 2010 Outlook and the  \nPath Back to Stability \n \n \n \n \n \n \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City \n \n \n \n \n  \n \n \nThe Central Exchange \nKansas City, Missouri \nJanuary 7, 2010 \n \n \n \n\n2 \n  I am pleased to be back at the Central Exchange and appreciate once again having an \nopportunity to share with you my views on th e economic outlook and the accompanying policy \nchallenges that we face. When we met a year ago, conditions were bleak. The seizing-up of \nfinancial markets in the fall of 2008 turned what might have been a mild recession into a global \nfinancial crisis. In response , central banks and government s around the world dramatically \nlowered interest rates, directed emergency cred it and liquidity to the financial system, and \nprovided massive fiscal stimulus. Thus, by late spring of 2009, conditions began to stabilize, and, \nby summer, financial and economic distress had eased considerably. \n Today, as we begin 2010, conditions continue to improve, and we appear to be in the \nearly stages of economic recovery, both in th e U.S and internationally. Economic growth has \nincreased, labor market conditions have begun to stabilize, and hous ing shows signs of recovery.  \nEven so, as with other recent r ecoveries, progress seems painfully slow and uneven. Uncertainty \nremains.  \n It is at this point, when conditions ar e mixed but pointing to improvement, that the \nquestions facing central banks a nd governments are the most de licate. They must consider \nwhether to scale back policy in terventions, and how best to return to more normal settings, \nwithout hampering the recovery.  This is no easy task.  Many fear that weaning the economy off \nlarge amounts of stimulus will impede the return of self-sustaining growth and full employment.  \nIt is understandable in this environment that so me prefer to focus exclusively on the immediate \nand wait until the recovery is clearly in  full force before adjusting policy.  \nMy view, however, is that we cannot afford to be short-sighted. We  must more evenly \nweigh our short-run concerns ag ainst the longer-run costs. Experi ence, both in the U.S. and \ninternationally, tells us that maintaining large amounts of stimu lus over an extended period risks \n\n3 \n creating conditions that lead to financial excess, economic volatility, and even higher \nunemployment at some point in the future.   \nIn my remarks today, I would like to share my perspective on these economic risks and \ntrade-offs, and the difficult decision s that lie ahead of us in 2010.   \n \nCurrent Conditions and the 2010 Outlook  \n Let me begin with a brief look at curren t economic conditions.  As you know, last year \nbegan with a severe contracti on in output and employment.  In the first quarter of 2009, real \nGDP fell more than 6 percent and employment declined by nearly 700,000 jobs per month.   \nIn recent months, however, we have s een clear signs of improvement, and many \neconomists believe the recovery is underway. Th e U.S. economy grew at a 2.2 percent pace in \nthe third quarter, the first increase in more than a year, and most forecasters anticipate the fourth \nquarter numbers will show even stronger growth. There has been improvement in both \nmanufacturing and residential constructi on. Employment losses have diminished, and \nemployment gains seem imminent.  As we l ook forward in 2010, most economists expect GDP \ngrowth will increase at between 2.5 to 3 percent,  with only modest improvement in labor markets \nand financial conditions.   \nI am more optimistic. I expect that GD P growth, at least through 2010, will exceed 3 \npercent.  To begin, I would note that some expect ations for annualized GDP growth in the fourth \nquarter of 2009 are now nearly 4 percent, after be ing revised up several times over the course of \nthe quarter.  Also, fiscal and monetary stimulus  will continue to provide major support to the \neconomy.  Much of the fiscal stim ulus package announced last year  will have its impact in 2010, \nand it might well be more substantial than initi ally projected due to delays in implementing \n\n4 \n spending programs.  Residential construction is expected to continue to recover with the \nextension of the homebuyer credit program and lo w mortgage rates.  In addition, even as the \nFederal Reserve begins the process of winding dow n its emergency credit facilities, the extreme \namount of policy accommodation mean s that it will still be some time before monetary policy \nwill return to a more balanced level.   The economy’s self-correcting mechanisms al so support recovery.  For example, exports \nand inventories are expected to be sources of strength as foreign economies recover and \nmanufacturers ramp up production to meet  rising domestic and foreign demand. \n As with other recent recoveries, a key elem ent to the recovery in 2010 will be consumers, \nwho have accounted for nearly 70 percent of  total spending in recent years. Consumer \nconfidence showed a rebound during the holiday season, with growth in retail sales exceeding 16 \npercent at an annual rate in November.   Certai nly, there are downside risks that could undermine \nconsumer confidence and spending.  Unemployment  will likely remain elevated, and consumers \nmust deal with lower home equity and high debt levels.  However, attitudes have improved, and \nthis should not be ignored.  I also would mention two additional elements  that will affect the consumer in 2010 and \nrepresent an upside risk to the outlook.  First,  if the economy gains ad ditional momentum from \nthe various spending and stimulus programs, it will al most certainly spur a faster recovery in the \nlabor markets. Second, if manufacturing and othe r business conditions continue to improve, it \nwill encourage businesses to invest in equipment and software, strengthening aggregate demand.  Either of these events would almost certainly further bolster consumer and business confidence \nand spending and thereby contribute to better  overall economic performance in 2010. Both of \nthese, I think, are realistic possibilities.  \n\n5 \n  Those of you who have heard me speak previ ously, both here and el sewhere, know that I \nfrequently point out that consumer  debt levels are too high and th at individuals must save more. \nSo, how does that position align with my statements about the importance of consumer spending \nin the recovery and our broad economy? When I am  asked this question, I think it is important to \npoint out that for decades U.S. consumers consis tently saved more than 10 percent of their \nincomes. However, in recent years, their savings  levels have fallen dram atically, reaching rates \nas low as 1 percent in some years. If the U.S.  is to reduce its dependence on other countries for \ncredit and the support that its private and public  investment demands, savings and consumption \nmust return to more historical norms. But like the decline itself, the adjustment process must \nproceed gradually or we risk disrupting consump tion to such an extent that we undermine the \neconomy itself. The challenge is to esta blish the appropriate pace of change. \n Policy Challenges Ahead\n \n As I have indicated, a key contributor to the economic recovery is the extraordinary fiscal \nand monetary stimulus provided by governments and central banks around the world.  In the \nU.S., we have seen the largest fiscal stimulus in  history with tax cuts, spending increases, large \ntransfers to state and local governments, and fisc al support to financial institutions. Additionally, \nas unemployment has risen above 10 percent, Congress has authorized further spending on \nenhanced jobless benefits.    While these policy actions have been instru mental in helping to  stabilize the economy \nand financial system, they must be unwound in  a deliberate fashion as conditions improve. \nOtherwise, we risk undermining the very economic performance we hope to achieve.  \n\n6 \n In the case of fiscal policy, the ballooning fe deral deficit must be controlled and reduced.  \nIf not, the federal debt will soon exceed natio nal income. As the private sector recovers, \nincreasing demand to finance both public and priv ate debt will likely place upward pressure on \ninterest rates. Eventually, there will be pressure put on the Federal Reserve to keep interest rates \nartificially low as a means of providing the fina ncing. The dire consequences of such action are \nwell documented in history: In its worst cases, it is a recipe for hyperinflation. \nAddressing the deficit will be made all the mo re complicated by the fact that many of the \nstimulus programs are scheduled to wind down in  2011 at the very time the Bush administration \ntax cuts are also scheduled to e xpire. It will be an extremely ab rupt shift in fiscal policy from \nstimulus to restraint that will cause the economy to weaken.  Addressing the deficit under these \ntypes of circumstances will be  controversial and desperatel y unpopular. For these reasons, it \nmakes the development of a credible long-run plan to restore fiscal balance all the more critical. \nMoreover, if such a plan is to work, it will i nvolve making some painful choices and important \nchanges in the way we have operated both as a na tion and as a society for some time.  For the \nAmerican people to accept such a transition requires equitable tr eatment and a sense of shared \nsacrifice.   \nIn the case of monetary policy, the challeng es are no less daunting.  The Federal Reserve \nmust curtail its emergency credit and financial market support programs, raise the federal funds \nrate target from zero back to a more normal level, probably between 3.5 and 4.5 percent, and \nrestore its balance sheet to pre- crisis size and configuration.   \nThe process of winding down financial suppor t programs has already begun. Usage of \nthese programs has declined considerably in  recent months, and the Federal Reserve has \nannounced plans to scale back and end many of these initiatives. However, normalizing \n\n7 \n monetary policy and the Federal Reserve’s bala nce sheet will be a far more contentious \nundertaking, and there are differi ng views regarding when this process should begin, how fast it \nshould proceed, and what form it should take.   \nOne view is that the Federal Reserve should delay interest rate normalization until there \nis more certainty that the economy and financial markets have completely recovered from this \ncrisis. At that time, the accommodation can begi n to be removed.  Those who hold this view \nbelieve that high unemployment and low inflatio nary pressures due to excess capacity create \nconsiderable economic downside risks if the Fe deral Reserve removes stimulus. Their biggest \nfear is of the “double-dip” rece ssion. In their minds, these immedi ate risks continue to outweigh \nconcerns about long-term  economic performance. \nThis is an appealing argument.  The recovery is in its early stage, and weak data continue \nto emerge in some reports. State and local gove rnments remain under severe fiscal pressures \ndespite considerable federal assistance.  Business invest ment spending for nonresidential \nconstruction and equipment remains weak.  Add itionally, those parts of the country heavily \nexposed to the subprime lending bust and to the au to industry remain depressed.  Also, there is \nno denying the fact that despite improvements, la bor markets and parts of our financial system \nremain under stress.  Thus, while the economic a nd financial recovery is  gaining traction, risks \nand uncertainty remain major deterrents to removing the stimulus. \nUnfortunately, mixed data are a part of all recoveries. And, while there is considerable \nuncertainty about the outlook, the balance of evidence suggests th at the recovery is gaining \nmomentum.  In these circumstances, I believe the process of returning policy to a more balanced \nweighing of short-run and longer-run economic a nd financial goals should occur sooner rather \nthan later.     \n\n8 \n While I agree that unemployment is unacceptabl y high and short-term inflation risks are \nlikely small, we must also recognize what m onetary policy can and cannot do.  Some of the \ncurrent problems in the jobs market are cyclic al and will respond to an accommodative monetary \npolicy.  However, we also have some structural i ssues related to the need to reallocate resources \nfrom manufacturing, construction, and finance to other parts of the economy.  This will take \ntime, and as much as we might wish it so, moneta ry policy is not an appr opriate tool for dealing \nwith structural unemployment problems.  \nAs I have already said today, experien ce has shown that, despite good intentions, \nmaintaining excessively low interest rates for a le ngthy period runs the risk  of creating new kinds \nof asset misallocations, more volatile and highe r long-run inflation, and more unemployment — \nnot today, perhaps, but in the medium- and longer-run.  \nMaintaining short-term interest rates near zero could actually impede the recovery \nprocess in financial markets.  For example, w ith a low federal funds rate and small spread \nbetween the discount rate and rate paid on excess reserves, banks are more inclined to transact \nwith the Federal Reserve instead of with each other. This prevents interbank markets from functioning effectively. Additiona lly, with short-term rates n ear zero, many types of money \nmarket funds have difficulty functioning becau se they cannot attract investors and cover \nexpenses. \nLow rates also interfere with the economy’s ability to allocate resources and distort \nlonger-term saving and investment decisions. Ar tificially low rates discourage saving and \nsubsidize borrowers at the expense of savers.  Over the past decade, we channeled too many resources into residential constr uction and financial activ ities.  During this period, real interest \nrates—nominal rates adjusted for inflation —remained at negative levels for approximately 40 \n\n9 \n percent of the time.  The last  time this occurred was duri ng the 1970s, preced ing a time of \nturbulence1.Low interest rates contributed to excesses. It would be a serious mistake to attempt to \ngrow our way out of the current crisis by sowing the seeds for the next crisis. \n \nConclusion  \nOne of the most important lessons to be lear ned from this crisis is the need for policy \nmakers to properly balance short-run and long-ru n economic considerations.  While we must be \naggressive in our response to a crisis, and remain  patient in the early st ages of a recovery, we \nmust also be resolute in the commitment to our longer-run mission and obj ectives if we are to \nproperly fulfill our public mandate. \nWhile I have focused my remarks today on the economic outlook and macroeconomic \npolicy, there are certainly many othe r crucial lessons that need to be learned from this crisis. \nFor example, there are certainly important re gulatory changes that are needed. In this \nregard, Congress needs to focus on developing fi rm rules that govern fi nancial institutions.  \nRearranging regulatory agencies, which has found some support among policymakers, does \nnothing to improve the rules and standards to whic h financial institutions of any size must be \nheld accountable.  We must institute firm leve rage ratios and basic underwriting standards. We \nmust also limit the speculative activities that commercial banks with access to the safety net can engage in and limit investment banks’ access to this same net.  Institutions that operate with a \nclear mandate and focus, and with clear accountab ility for their actions, will be more competitive \nglobally, not less.  \nOnce appropriate laws are in place, then Congress should hold any agency accountable \nfor the quality of its regulatory oversight. If the regul ations themselves are not strengthened, we \n                                                      \n1 See attached charts.  \n\n10 \n will have no one to blame but ourselves when the ne xt crisis occurs. This would be a truly tragic, \nand unacceptable, turn of events. \nI would now be happy to take your questions.    \n \n  \n\n15202530354045Fraction of Time the Real Federal Funds Rate is Negative\npercent\n051015\n1960s 1970s 1980s 1990s 2000s\nNote: The  real federal funds rate equals the nominal federal funds rate minus the core PCE \ninflation rate (measured  from a year ago).\n\n12Real Federal Funds Rate\nPercent\n81012\n46\n202\n‐6‐4‐2\nSource:  Board of Governors  of the Federal Reserve System and Bureau of Economic  Anal ysis y y\nNote:  The real federal funds rate equals the nominal federal funds rate minus the core PCE inflation \nrate (measured  from a year ao)."
    }
]