[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "August 04, 2011",
        "title": "Comparative Data on the Banking System",
        "href": "https://www.kansascityfed.org/Speeches/documents/1748/speeches-Hoenig-KBA-08-04-11.pdf",
        "content": "Comparative Data on the Banking System  \nCharts to Accompany Remarks before the Kansas Bankers Association  \n \n       \nThomas Hoenig \nPresident and CEO  \nFederal Reserve Bank of Kansas City  \n                    \nKansas Bankers Association CEO Forum  and Annual Meeting \nColorado Springs, Colorado \nAugust 4, 2011   \n\nCredit Union, Large Bank, and Community Bank Market Shares  \n Share of Assets  \n  Credit \nUnions  Top 5   \nBanks  Top 10 \nBanks  Community Banks \n(<$10Bn  in 2010 ) Community Banks \n(<$1Bn  in 2010 ) \n1990  6% 14%  22%  48%  25%  \n1995  7% 19%  28%  40%  20%  \n2000  7% 28%  42%  27%  14%  \n2005  7% 41%  48%  22%  12%  \n2010  7% 47%  55%  17%  9% \n \n Share of Deposits  \n  Credit \nUnions  Top 5   \nBanks  Top 10 \nBanks  Community Banks \n(<$10Bn  in 2010 ) Community Banks \n(<$1Bn  in 2010 ) \n1990  7% 13%  20%  51%  28%  \n1995  8% 16%  23%  44%  24%  \n2000  8% 24%  37%  30%  17%  \n2005  9% 37%  44%  25%  14%  \n2010  9% 44%  52%  20%  11%  \n \n Share of Loans  \n  Credit \nUnions  Top 5   \nBanks  Top 10 \nBanks  Community Banks \n(<$10 Bn in 2010 ) Community Banks \n(<$1Bn  in 2010 ) \n1990  6% 16%  24%  46%  23%  \n1995  7% 18%  26%  40%  19%  \n2000  7% 25%  39%  28%  15%  \n2005  8% 36%  43%  24%  13%  \n2010  8% 43%  50%  20%  11%  \n \n Share of Offices  \n Credit \nUnions  Top 5   \nBanks  Top 10 \nBanks  Community Banks \n(<$10 Bn in 2010 ) Community Banks \n(<$1Bn  in 2010 ) \n  1990 N.A N.A N.A N.A.  N.A \n1995  N.A 4% 8% 70%  46%  \n2000  N.A 11%  22%  56%  39%  \n2005  N.A 20%  27%  51%  35%  \n2010  N.A 25%  30%  47%  30%  \n \nNotes:   \n1.  Asset, deposit, and loan shares are a percentage of total bank and credit union assets, deposits, and loans as of \nDecember 31 of each year (Source: Reports of Condition and Income).  Data for offices were not available for \n1990 and are as of June 30 of  each year (Source: Summary of Deposits, FDIC).   \n2.  For the top 5 and 10 bank shares, the data are aggregated for banks within a single bank holding company.  \n3.  For community banks, the size cutoffs are adjusted for changes in the quarterly PCE deflator.  For the 2010 \ncutoff of $10 /$1 billion, the earlier year cutoffs are 2005=$9b /$900m , 2000=$8b /$800m , 1995=$7.5b /$750m , \nand 1990=$6.5b /$650m . \n\nAsset Composition  \n \n      Source:   FR Y -9C, End of Year  \n \n \n  05001,0001,5002,0002,500\nB of A JPM Citi Wells Goldman BHCs < \n$10BnBHCs < \n$1Bn\nNet Loans Trading Assets Securities Other AssetsTotal Assets\n(billions)\n19972010\n\nTangible Common Equity –  2010  \n \n      Source:   FR Y -9C, End of Year  \n      Note:   Tangible  common equity / tangible assets  is calculated as total equity capital less perpetual preferred  \nstock, goodwill, and other intangible assets divided by total assets less goodwill and other intangible assets.  \n \n \n  0%1%2%3%4%5%6%7%8%\nB of A JPM Citi Wells Goldman BHCs < $10Bn BHCs < $1BnPercent of \ntangible assets\n\n \nSource:  FR Y -9C, End of Year  \n* Loans 90+ Days Past Due and not accruing interest plus OREO     \n \nSource:  FR Y -9C, End of Year  \n \n \nSource:  FR Y -9C, End of Year  \n* Ratio of Allowance for Loan and Lease Loss to  Loans 90+ Days Past Due and Not A ccruing Interest."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "July 26, 2011",
        "title": "Statement before the U.S. House Subcommittee on Domestic Monetary Policy and Technology",
        "href": "https://www.kansascityfed.org/Speeches/documents/2284/speeches-072611hoenig.pdf",
        "content": "Statement of  \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \nbefore the  \nHouse Subc ommittee on Domestic Monetary Policy and Technol ogy \nUnited States House of Representatives  \n \nJuly 26, 2011  \n           \n\nChairman Paul, Ranking Member Clay and members of the subcommittee, thank you for \nthe opportunity to discuss my views  on the economy from the perspective of  president of the \nFederal Reserve Bank of Kansas City and as a 20 -year member of the Federal Reserve System’s \nFederal Open Market Committee (FOMC).    \nThe Fed’s mandate reads:   “The Board of Governors of the Federal Reserve System and \nthe Federal Open Market Committee shall maintain long -run growth of the monetary and credit \naggregates commensurate with the economy's long -run potential to increase production, so as to \npromote effectively the goals of maximum employment, stable prices, and moderate long -term \ninterest rates.”  \nThe role of a central bank is to provide liquidity in a crisis and to create and foster an \nenvironment that supports long -run economic health.  For that reason, as  the financial crisis took \nhold in 2008, I supported the FOMC’s cuts to the federal funds rate  that pushed the target range \nto 0 percent to 0.25 perc ent, as well as the o ther emergency liquidity actions taken to staunch the  \ncrisis .  However, though I would support a generally accommodative mo netary policy today, I \nhave raised questions regarding the advisability of keeping the emergency monetary policy  in \nplace for 32 months with the promise of keeping it there for an extended period. \n I have several concerns with zero rates.  First, a guarantee of zero rates  affects  the \nallocation of resources .  It is generally accept ed that  no good, service or transac tion trades \nefficiently at the price of zero.  Credit is no exception .  Rather, a zero -rate policy  increases the \nrisk of misallocating real resources, creating a new set of imbalances  or possibl y a new set of  \nbubbles.   \nFor example, i n the  Tenth Federal Reserve District, fertile farmland was selling for \n$6,000 an acre  two years ago . That land today is selling for as much as $12,000 an acre, \n\nreflecting  high commodity  prices but also the fact that farmland loans increasingly carry  an \ninterest rate of far less  than the  7.5 percent historic average for such loans.  And with such low \nrates of return on financial assets, investors are quickly bidding up the price of farmland in \nsearch of a marginally better return . \nI was in the banking supervision area during the banking crisis of the 1980s, when the \ncollapse of a speculative bubble dramatically and negatively affected the agriculture, real estate and energy industries, almost simultaneously.  Because of this bubble, i n the Federal Reserve \nBank of Kansas City’s District alone, I was involved in the closing of  nearly  350 regional and \ncommunity banks.  Farms were lost, communities were devastated, and thousands of jobs were lost in the energy and real estate sector s.  I am confident  that the highly accommodative \nmonetary policy of the decade of the 1970s contributed to this crisis . \nAnother important effect of zero rates is that it redistributes wealth in this country from \nthe saver to debtor by pushing  interest rates on deposits and other types of assets below what \nthey would otherwise be.  This requires savers and those on fixed incomes to subsidize borrowers.  This may be necessary during a crisis in order to avoid even more dire outcomes , but \nthe longer it continues , the more dramatic the redistri bution of wealth. \nIn addition, historically low rates affect  the incentives of how the largest banks allocate \nassets .  They can borrow for essentially a quarter -point and lend it back to the federal \ngovernment by purchasing bonds and notes that pay about 3 percent.  It provides them a means \nto generate earnings and restore capital , but it also reflects a subsidy to their operations.  It is not \nthe Federal Reserve’s job to pave the yield curve with guaranteed returns for any sect or of the \neconomy, and we should not be guaranteeing a return for Wall Street  or any special interest \ngroups . \n\n \nFinally, m y view is that unemployment is high today , in part , because interest rates were \nheld to an artificially low level during the period of the early 2000s.  In 2003, unemployment  at \n6.5 percent was thought to be too high.  The federal funds rate was  continuously lowered to a \nlevel of 1 percent in  an effort to  avoid deflation and to lower unemployment.  The policy worked \nin the short term . \nThe full effect , however, was that the U.S.  experienced a credit boom with consumers \nincreasing  their debt from 80 percent of disposable income to 125 percent. Banks increased their \nleverage ratios —assets to equity capital—from 15- to-1 to 30- to-1.  This very active credit \nenvironment persisted over time and contributed to the  bubble in the housing market.  In just five \nyears, t he housing bubble  collapsed and asset values have fallen dramatically .  The debt levels , \nhowever, remain, impeding  our abilit y to recover from this  recession .  I would argue that t he \nresult of our short -run focus  in 2003 was to contribute to 10 percent unemployment  five years \nlater. \nThat said, I am not advocating for tight monetary policy.  I’m advocating  that the FOMC \ncarefully mo ve to a non- zero rate.  This will allow the market to  begin to read credit conditions \nand allocate resources according to their best use  rather than in response  to artificial incentives.  \nMore than a year ago, I advocated removing the “extended period”  language to prepare \nthe markets for a move to 1 percent by the fall of 2010.  Then , depen ding on how the economy \nperformed , I would move rates back toward more historic levels.  \nI want to see people back to work, but I want them back to work with some ass urance of \nstability .  I want to see our economy grow in a manner that encourages stable economic growth, \nstable prices and long -run full employment.  If zero interest rates could accomplish this goal, \n\nthen I would support interest rates at zero.  In my wri tten testimony, I have included three \nspeeches that describe in more detail my position on monetary policy.    \nMonetary pol icy cannot solve every pr oblem.  I believe we put the economy at greater \nrisk by attempting to do so.  \nThank you, Mr. Chai rman.  I look forward to your questions. \n \n \n \n \n\n \n     \n \n  \nRebalancing Toward Sustainable Growth  \n          \nThomas M. Hoenig \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n               \n \nThe Rotary Club of Des Moines and the Greater Des Moines Partnership  \nDes Moines, Iowa  \nJune 30, 2011  \n \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.   \n\n2 \n  \nIntroduction \n \nThe U .S. economic recovery is under  way, but it remains more uncertain and volatile \nthan anyone would like. Some believe that the Federal Reserve can speed up t he recovery by \nkeeping the fed eral funds rate near zero , where it has been for nearly two -and-a-half years , and \nby promising  to keep it  there for an extended period. If I judged —or if evidence suggested —that  \na zero rate would solve our  country’ s unemployment problem or speed up the recovery  without \ncausing other adverse consequences , I would support i t. However, monetary policy is not a tool \nthat can  solve every problem.  \nIn today's remarks , I will outline  my current  views on the econom y, and suggest what \nalternative  options and policies our leaders might consider  as we search for ways to build a \nstronger,  more resilient economy .   \n \nU.S. economic conditions  \nFirst, it is a testament to the U.S. economic system that even  as this nation carries a heavy \npublic and private debt burden, the economy is completing its second year in  recovery. The level \nof activity , as measured by  GDP, has now surpassed its pre -recession p eak after growing at a \nnearly 3 -percent pace last year. However, I am concerned that in working to offset the effects of \nthis devastating crisis and to restore the economy to health, an extended zer o-interest -rate policy \nis producing  new sources of fragility that we need to be aware of and allow for  in our future \npolicy choices.  \nGovernments, businesses  and consumers have made financial choices and allocated \nresources with  an understanding  that a zero -interest -rate policy will remain in place indefinitely. \n\n3 \n The longer we leave interest rates  at zero , the more asset values will be defined by these low \nrates and the greater the negative impact will be once the inevitable move up in rates begins.  \nComplicating the fragility around monetary policy, fiscal policy as a pro -growth policy \ninstrument also appears to be approaching its limit . The government’s stimulus efforts to support \nthe economy, along with lower tax revenues, have resulted in historically large fiscal deficit s and \na very large debt level. Without a dramatic change, the deficit and the debt will only become \nmore daunting wi th the rising cost of entitlement programs  and likely higher interest rates . \nFor well over  a decade, t he U .S. consumer has been a principal  source of world demand \nand economic growth. As a result , the United States  has incurred consistently large trade def icits, \ncontributing to imbalances in the global economy. As we have painfully learned from the \nhousing bust, growth built on imbalances is ultimately unsustainable .   \nCircumstances require, therefore, that we transition  from an economy that relies too \nheav ily on  consumption and government spending for growth toward  more sustainable  sources \nof demand and economic pros perity . How we  undertake  this transition  will define our economy \nand country’ s economic future. \nTo start, over the next several years , we must change our national savings, consumption \nand investment  habits . Such shifts, though fundamental to long -term economic health, are \nadmittedly difficult to accomplish. They require changes in behavior and expectations. They involve dramatic shifts in resourc e use, which are not painless as workers are temporarily \ndisplaced and industries are disrupted. The pain is immediate, and the payoff comes slowly. However, the gains also can be significant, as more sustainable long -run economic growth is \nwell worth the effort and sacrifice.  \n\n4 \n In a recent visit to Singapore, I witnessed that nation’s  commitment to job creation. For \nexample, during the recent crisis and recession, Singapore developed a program to retrain \nunemployed workers to ensure they would have the skil ls needed when its manufacturing sector \nrecovered. As is well understood, workforce training matters. I spoke with individuals who \ndescribed the drive to bring new factories on- line, with the goal of bringing a factory on -line \nwith minimal delays  and, by their description , without compromising safety .   \n \nLessons from Germany  \nOther countries have made similar changes  out of necessity or during a time of economic \ndistress such as we are experiencing today. Countries have made deliberate  choices  and not  \nrelied on chance to  change economic incentives and behavior tha t served to improve economic \nperformance. I'm not advocating tha t we pick winners and losers —in fact, that is my big gest \nargument against too -big-to-fail financial institutions. Rather, I have observ ed a number of \ncountries that are building and expanding their manufacturing bases —such as Korea, Singapore \nand China —that have been able to experience strong GDP growth over long periods of time . \nGermany offers an other  example of a country having made sign ificant changes to \naccomplish real employment goals. In the mid -1990s, Germany’s trade defic it was simil ar to that \nof the United States . Since then, Germany has moved away from trade deficits to surging \nsurpluses, while the United States  has continued to r un large trade deficits. Complementing this \nshift, German levels of employment have made great strides, and its unemployment rate has \ntouched its lowest point in nearly 20 years.  \nI am not suggesting that the United States  attempt to be Germany or Singapore , two \ncountries that differ from us in many ways. I am also not advocating that we suddenly strive to achieve a large U .S. trade surplus . This might only create other global imbalances and \n\n5 \n distortions. However, adjustments in our economy are necessary, and other countries have shown \nit can be done.  \nPerhaps the most immediate, and obvious, observation is the simplest: We must change \nour national savings rate. To rebalance the U .S. trade position from deficit to balance requires \nthat the sum of private and public savings match  domestic investment. In other words, a country \nmust not produce less  than it consumes if it wishes to balance its trade position with the rest of \nthe world.  \nDuring the 2000s, Germany’s personal saving s rate increased and is currently about  \ndouble the U.S. rate. German households paid down debt and avoided heavily  relying on debt , in \ncontrast to the United States  and so many other countries’ households.  \nThe pers onal saving s rate in the United States has modestly increased since the start of \nthe recession, which is an important positive trend. Unfortunately, this improvement has been more than offset by the dramatic deterioration in public saving reflected in  the nation’s fiscal \ndeficits. Though a significant amount of the recent deterioration in public finances is related to \nthe U.S. financial crisis, the fact remains that our national savings crisis has been unde r way for \nnearly three decades. Si nce the early 198 0s, our nation has consistently chosen to spend rather \nthan save, as witnessed by the long -term decline in our private saving s rate and our tendency \ntoward fiscal deficits.  Most importantly, when we look across the more developed countries, we \nsee that those with higher national savings rates tend to have smaller trade deficits and higher domestic production per person.  \nGermany has also benefitted from managing unit labor costs in a manner that keeps its \nlabor force globally competitive. Over the last decade, the German economy experienced relatively modest wage increases and important productivity gains. Both of these factors \n\n6 \n contributed to keeping unit labor costs in check. However, another important component of its \nsuccess came in the form of labor polic y reforms.  \nIn the early 2000s, Germany, with labor and management input, passed a series of labor \nmarket enhancements called the “Hartz laws.” These laws modified some of the more generous employee benefits and reduced restrictions on temporary workers and the ability to lay off workers. Germany’s reforms also sought to incentivize unemployed workers to transition to employment by making changes to job training programs for the unemployed and creating targeted subsidies to support some manufacturing job cre ation.  \nFinally, Germany developed export markets by focusing on meeting the needs of parts of \nthe world experiencing the fastest growth and demonstrating strong demand for capital goods  \nthat German manufacturers produce : emerging economies in Asia, Europe and Latin America.  \nThe United States is well- positioned to match this kind of performance, if it chooses to do \nso. For example, since 2000, the share of our exports going to the BRIC countries —Brazil, \nRussia, India and China —has more than doubled. If we ch oose to increase our savings rate, if \ngovernment, labor and management see the mutual advantage of investing in and building a competitive manufacturing environment, then job growth will follow. \nAs the U.S. economy shifts gears to shrink its trade imbalanc es, many parts of the \ncountry will have a role to play. I fully expect Iowa to be an inte gral participant in this shift. \nIowa already possesses a strong manufacturing base that is a key driver of the state economy. By some estimates, about half of the manufacturing firms in the state are small - and medium -sized \nenterprises, which provide some parallels with Germany’s renowned export powerhouses, known as the Mittelstand . \n \n \n\n7 \n Real solutions versus economic shortcuts  \nRebalancing our economy and improving our trade position is a necessary development, \nbut unfortunately , it will take time. And as our immediate desire  is to rush to improve our \neconomy, I warn against the all -too-common impulse to take shortcuts and suffer their \nunintended consequences. Here in Io wa, for example, one area where I suspect this tradeoff \nmight be playing out is in the recent rapid run -up in agricultural land prices. \n Agricultural exports have played a significant role in the rapid rise of land prices . Since \n2000, agricultural exports from Iowa  have increas ed by a factor of six . A portion of this growth \nreflec ts surging commodity prices due to factors  on the supply side —such as extreme weather in \nparts of the world— and on the demand side, including the well -documented, rapidly growing \nfood demands of emerging economies.  \nIn addition to anticipated strong future demand for agricultural commodities, there is \nanother factor affecting these prices: exceptionally low interest rates. As a bank regulator in the \n1980s , responsible for financial i nstitutions in Nebraska, Kansas, Oklahoma, Missouri, \nWyom ing, Colorado and New Mexico, I witnessed the devastating effects of easy credit and \nleverage in ag riculture, real estate and energy. We closed or assisted nearly 350 banks in our  \nregion alone.  \nWith interest rates near zero and with additional massive liquidity poured into our \neconomy, all interest rate s are affected. Therefore, asset values of every kind are also being \naffected, including land values in Iowa. Loans for land are available at rates wel l below historical \nlevels —in some instances, 400 basis points below historical averages. The effect on land assets, \nlike any asset, is to artificially boost its value. And there is ample experience that tells us that if rates were to rise quickly, this would affect world demand for commodities and raise the cost of \n\n8 \n capital o n land almost instantly. When —not  if—the  adjustment occurs, we will see a dramatic \ndrop in values. In the meantime, if operators and speculators have incurred large amounts of \ndebt, then a new crisis will emerge.  \nFinally, we know that a crisis can affect more than one segment of the economy. It nearly \nalways affects the broad economy and emp loyment. Shortcuts don’t work. We need to focus on \nthe real economy. We need to focus on real refor m.  \n \nConclusion   \nMy point today is simply that as powerful as monetary policy is, it some times is not \nenough. It cannot ensure an economy that balances it s savings and investing needs. It by itself \ncannot correct o ur current account deficit or enhance savings and investment. These will require \nimportant changes in our real economy. Providing the right environment in which government \ncan play its role in supporting business and the consum er to save, invest, manufacture  and \nservice national and glo bal needs  in the end will create real income and wealth.  \nWe need to focus on l ong-term, stable monetary policy and fiscal policy goals that \nsupport these broader goals. Having seen the effects of financial crisis after financial crisis as short -term policies beget short -term policies, we should know that an ever -present short -run \nfocus, even if well intentioned, is the road to ruin.  \n \n\n \n \n \n \nTHE FEDERAL RESERVE' S MANDATE: LONG RUN \n \n        \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \n             \nNational Association of Business Economists Annual Meeting \nDenver, Colo.  \nOctober 12, 2010  \n \n           \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, its governors, \nofficers or representatives.   \n\n2 Introduction and Framework \nThank you, and it is a pleasure to welcome you to Denver . This is the largest \nmetropolitan ar ea in the Tenth Federal Reserve District and home to one of three branches of the \nFederal Reserve Bank of Kansas City. The Denver branch serves Colorado, Wyoming and New \nMexico —three of the seven states of our region.  \nI appreciate this opportunity to engage and interact with business economists from around \nthe country regarding the policy choices now confronting the nation, especially those confronting the Federal Reserve.  \nIn setting out my views, I’ll first spend a minute describing the economy’s performan ce \nand then turn to the matter of quantitative easing versus my preferred path of gradual steps to a \nrenormalization of monetary policy.  \n \nShort -Term Outlook  \nCurrently, a major and necessary rebalancing is taking place within our economy . This \nincludes the deleveraging of consumers, businesses and financial institutions , and it's during a \ntime that state and local governments are struggling with budgets and mounting debt loads. In this context, a modest recovery with positive overall data trends should be se en as highly \nencouraging .  \nFollowing a bounce back from restocking earlier this year, the economy has slowed but it \nhas not faltered . GDP growth has averaged about a 2½ percent annual pace since the first of the \nyear. Industrial production is showing growt h of almost 6 percent , and high- tech more than \ndouble that. The consumer continues to buy goods, with personal income growing at more than a 3 percent rate, personal consumption expenditures at about 3 percent, and retail sales at more \n\n3 than 4 percent. And the U.S. economy has added more than  850,000 net new private sector jobs \nsince the first of the year . While modest, these are positive trends for the U.S. economy.  \n The issue is , of course , that while private jobs are being added within the economy, it is \nnot enough to bring unemployment down to where we all would like to see it . Unemployment \nremains stubbornly high at 9.6 percent . With such numbers, there is, understandably, a desire and \nconsiderable pressure for the Federal Reserve to “do something, anything” to get the economy \nback to full employment . And for many, including many economists, this means having the \nFederal Reserve maintain its zero interest rate policy or further still, enga ge in a seco nd round of \nquantitative easing – now called QE2. Some are even suggesting these actions are necessary for \nthe Federal Reserve to comply with its statutory mandate.  \n \nInterpreting the Policy Mandate \nThe FOMC’s policy mandate is defined in the Fe deral Reserve Act, which requires that: \n“The Board of Governors of the Federal Reserve System and the Federal Open Market Committee shall maintain long -run growth of the monetary and credit aggregates commensurate \nwith the economy's long- run potential to i ncrease production, so as to promote effectively the \ngoals of maximum employment, stable prices, and moderate long -term interest rates .”   \nThere is , within the Act, a clear recognition that our policy goals are long -run in nature . \nIn this way, the Act reco gnizes that monetary policy works with long and variable lags. Thus, the \nFOMC should focus on fostering maximum employment and stable prices in the timeframe that monetary policy can legitimately affect – the future . The FOMC must be mindful of this fact a nd \nbe cautious in pursuing elusive short -term goals that have unintended and sometimes disruptive \neffects.  \n\n4 In recent weeks, some have argued that with inflation low  and the jobless rate high, the \nFederal Reserve should provide additional accommodation. Such an action  – the purchase of \nassets by the centr al bank as a policy easing tool – would mark a second round of quantitative \neasing . While there are several ways to accomplish this, many suggest that the most likely \nmethod would be for the Federal Reser ve to purchase additional long- term securities, including \nU.S. Treasuries.  \nProponents of QE2 argue that it would provide a near -term boost to the economy by \nlowering long- term interest rates while raising inflation . These benefits would arise from the \npurchase of U.S. Treasury securities, which would lead to lower U.S. Treasury and corporate \nrates. These lower interest rates would then stimulate consumer and business demand in several \nways, including encouraging mortgage refinancing that could lead to incr eased consumer \nspending, boosting exports through a likely lower exchange rate, and fostering higher equity prices, thereby creating additional wealth . Such a move is said to be consistent with the FOMC’s \nSeptember 21, 2010 announcement, which stated that it was “prepared to provide additional accommodation if needed to support the economic recovery and to return inflation, over time, to levels consistent with its mandate.”  \nSuch easing, it is hoped, would bring inflation back up to something closer to 2 per cent, a \nrate that many judge to be consistent with the Federal Reserve’s mandate. In addition, higher inflation would increase demand as consumers move purchases forward to avoid paying higher prices in the future.  \nSo, with these purported benefits, why would anyone disagree?  \n   \n\n5  New Risks and QE2  \nI believe there are legitimate reasons to be cautious when considering this approach . A \nmeaningful evaluation of QE2 must consider not simply whether benefits actually exist but, if \nthey do, how large they are and whether they are larger than possible costs.  \nBased on recent research and the earlier program of purchasing long -term securities —\nknown as LSAP —I think the benefits are likely to be smaller than the costs.  \nSome estimates suggest that purchasing $500 billion of long -term securities might reduce \ninterest rates by as little as 10 to 25 basis points. The LSAP program was effective, in part, because we were in a crisis . Financial markets were not functioning properly, or at all, during the \ndepths of the financia l crisis. In such a situation, it is reasonable that central bank purchases \nwould be useful and effective. However, currently the markets are far calmer than in the fall of 2008. The financial crisis has passed and financial markets are operating  more norm ally. One \ncould argue, in fact , that with markets mostly restored to pre -crisis functioning, the effect of asset \npurchases co uld be even smaller than the 10 to 25 basis point estimate .  \nI would also suggest that even if we achieved slightly lower interest rates, the effect on \neconomic activity is likely to be small. Interest rates have systematically been brought down to \nunprecedented low levels and kept there for an extended period. The economy’s response has been positive but modest.  \nIn fact, right now t he economy and banking system are awash in liquidity with trillions of \ndollars lying idle or searching for places to be deployed or , perhaps more recently , going into \ninflation hedges . Dumping another trillion dollars into the system now will most likely mean \nthey will follow the same path into excess reserves, or government securities, or “safe” asset purchases . The effect on equity prices is likely to be minor as well . There simply is no strong \nevidence the additional liquidity would be particularly effec tive in spurring new investment, \n\n6 accelerating consumption, or cushioning or accelerating the deleveraging that is hopefully \nwinding down.  \n If the purported benefits are small, what are the possible costs?   \nFirst, without clear terms and goals, quantitative easing becomes an open- ended \ncommitment that leads to maintaining the funds rate too low and the Federal Reserve’s balance sheet too large . The result is a further misallocatio n of resources, more imbalances  \nand more volatility.  \nThere is no working framework that defines how a quantitative easing  program would be \nmanaged . How long would the program continue , and what would be the ultimate size?  Would \npurchases of long- term assets continue until the unemployment rate is 9 percent or 8 percent or  \neven less?  Would purchases continue until inflation rises to 2 percent or 3 percent or more?  Would the program aim to reduce  the 10 -year Treasury rate to 2 ¼ percent or 2 percent or even \nless?  Without answers to these and other questions, QE2 becomes an open- ended policy that \nintroduces additional uncertainty into markets with few offsetting benefits.  \nAs central b ank assets expand under quantitative easing , what will be the exit strategy?   \nIn the midst of a financial crisis, we may not have the luxury o f thinking about the exit strategy . \nIn current circumstances, however, we must define an exit strategy if the objective is to raise inflation but contain interest rate expectations. If history is any indication, without an exit strategy the natural tendenc y will be to maintain an accommodative policy for too long.  \nWhile I agree that the tools are available to reduce excess reserves when that becomes \nappropriate, I do not believe that the Federal Reserve, or anyone else, has the foresight to do it at the rig ht time or right speed. It may work in theory . In practice, however, the Federal Reserve \ndoesn’t have a good track record of withdrawing policy accommodation in a timely manner.  \n \n\n7  \nSecond, we risk undermining Federal Reserve independence.  QE2 actions approach \nfiscal policy actions. Purchasing private assets or long -term Treasury securities shifts risk from \ninvestors to the Federal Reserve and , ultimately , to U.S. taxpayers. It also encourages greater \nattempts to influence what assets the Federal Reserv e purchases. When the Federal Reserve buys \nlong-term securities  – such as  the $1.2 trillion in mortgage backed securities it purchas ed during \nthe financial crisis – it favors some segments of the market over others . And when the Federal \nReserve is a ready buyer of government debt, it becomes a convenient source of cash for fiscal programs . During a crisis this may be justified, but as a policy instrument during normal times it \nis very dangerous precedent.  \nThird, rather than inflation rising to 2 or 3 percent, and demand rising in a \nsystematic fashion, we have no idea at what level inflation might settle . It could remain \nwhere it is or inflation expectations could become unanchored and perhaps increase to 4 or \n5 percent . Not knowing what the outcome might be  makes quantitative easing a very risky \nstrategy . It amounts to attempting to fine -tune inflation expectations —a variable we cannot \nprecisely or accurately measure—over the next decade.  \nAnd why might inflation expectations become unanchored?   \nThe budget deficit for 2011 is expected to be about $1 trillion. Even if the Federal \nReserve were to purchase only $500 billion—and this amount in itself is a source of considerable \nuncertainty —that would appear to monetize one -half of the 2011 budget deficit . In addi tion, the \nsize of the Federal Reserve’s balance sheet —now and over the next decade —will influence \ninflation expectations. Expanding the balance sheet by another $500 billion to $1 trillion over the next year, and perhaps keeping the balance sheet at $3 tri llion for the next several years, or \n\n8 increasing it even further, risks undermining the public’s confidence in the Fed’s commitment to \nlong run price stability, a key element of its mandate.  \nWhile QE2 might work in clean theoretical models, I am less confid ent it will work in the \nreal world . Again , I will note that the FOMC has never shown itself very good at fine -tuning \nexercises or in setting and managing inflation and inflation expectations to achieve the desired results.  \n Given the likely size of actions  and the time horizon over which QE2 would be in place, \ninflation expectations might very well increase beyond targeted levels, soon followed by a rise in long-term Treasury rates, thereby negating one of the textbook benefits of the policy.  \n \nNon-Zero Rat es as an Option  \nAt this point, with a modest recovery underway and inflation low and stable, I believe the \neconomy would be better served by beginning to normalize monetary policy . If long run stability \nis the goal, then re -normalizing policy is an importa nt step toward realizing that goal . How might \nwe achieve this goal?   \nFirst, rather than expand the Federal Reserve’s balance sheet by purchasing additional \nU.S. Treasury securities, the Fed should consider discontinuing the policy of reinvesting principal  payments from agency debt and mortgage -backed securities into Treasury securities. \nGiven where we are, we would need to make such a change slowly but systematically . Allowing \nmaturing mortgage backed securities  to roll off, the Federal Reserve’s balance s heet would \nshrink gradually, with relatively small consequences for financial markets.  \nSecond, we should take the first early steps to normalize interest rate policy . This is not a \ncall for high rates but a call for non- zero rates . In 2003 the FOMC delayed our efforts to raise \nrates . In that period we reduced the federal funds rate to 1 percent and committed to keeping it \n\n9 there for a considerable period. This policy fostered conditions that let to rapid credit growth, \nfinancial imbalances and the eventual f inancial collapse from which we are still recovering . Had \nwe been more forceful in our action to renormalize policy then, it’s likely we might have suffered far less in 2008 through 2010.  \nAlso, any effort to renormalize policy would include signaling a cl ear intention to remove \nthe commitment to maintain the federal funds rate at 0 to ¼ percent “for an extended period.”   As the public adjusts to this, we should then turn to determining the pace at which we return the funds rate to 1 percent . Once there, w e should pause, assess  and determine what additional \nadjustment might be warranted. A 1 percent federal funds rate is extremely accommodative, but from that point we could better judge the workings of the interbank and lending markets and determine the ord er of policy actions th at would support sustained long -term growth.  \n \nOther Concerns Regarding Zero Rates  \nThese are difficult times , no doubt , and it is tempting to think that zero interest rates can \nspark a quick recovery . However, we should not ignore the possible unintended consequences of \nsuch actions . Zero rates distort market functioning , including the interbank money and credit \nmarkets; zero rates lead to a search for yield and , ultimately , the mispricing of risk; zero rates \nsubsidize borrowers at the expense of savers.  \nFinally, it is important to note, that business contacts continue to tell me that interest rates \nare not the pressing issue. Rather, they are concerned with uncertainties around our tax structure; they are desperate to see this matt er settled . They need time to work through the recent \nhealthcare changes; and they are quite uncertain about how our unsustainable fiscal policy will be addressed . They are insistent that as these matters are addressed, they will once again invest \nand hire . QE2 cannot offset the fundamental factors that continue to impede our progress.  \n\n10  \nConclusion  \nWe are recovering from a set of shocks , and it will take time. These shocks did not \ndevelop overnight, but came after years of interest rates that were too low, l everage that was too \nhigh, and financial supervision that was too lax. If we have learned anything from this crisis, as \nwell as past crises, it is that we must be careful not to repeat the policy patterns we have used in previous recoveries, such as 1990- 91 and 2001. If we again leave rates too low for too long out \nof fear that the recovery is not strong enough, we are almost assured of suffering these same consequences yet again . I am fully committed to the Federal Reserve's dual mandate to maintain \nlong-run growth so as to promote effectively the goals of ma ximum employment, stable prices  \nand moderate long- term interest  rates.  \n\n \n \n \n \nWhat About Zero? \n \n  \n \n      \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n                \n \n    \nSanta Fe, N.M. \nApril 7, 2010 \n \n \n \n\n  1Introduction \nGood afternoon.  I’m pleased to be in New Me xico today, and I extend my congratulations \nand best wishes to the city of Santa Fe on its 400th anniversary.   \nLast week, The Wall Street Journal’s  front page featured an artic le with a headline focused on \nthe “epic comeback” of the corporate bond market. Th e article chronicled how a record $31.5 billion \nin new high-yield, high-risk “junk” bonds came on the market last month and how investments in \nbond mutual funds last year were the highest on reco rd. Thanks to the combination of near-zero short-\nterm interest rates and the Federal Reserve’s large-scale purchases of mortgage-backed securities, \ninvestors are flush with cash. And, as is sometimes the case, cash earning so little is an enticement to \ntake on additional risk in hopes of higher returns.  \nThe bond market is not the only place where we are seeing the impact of cash-rich investors. \nOur contacts within the Tenth Federal Reserve Distri ct have shared anecdotal information suggesting \nthat operators and investors in the Midwest are buy ing farmland and bidding up the price. We’ve seen \nthis in the agricultural regions of our District in th e past, notably in the run-up to the banking crisis of \nthe 1980s. \nEvents such as these, along with new economic re search now coming to light, are beginning to \ndocument a story about long-run risks that are creat ed when money and credit are easy for too long, \nwhen interest rates are near zero, and when fina ncial imbalances risk macroeconomic and financial \ninstability.  \nAs we all know, the last couple of years have been an extraordinary period in our nation’s \neconomic history.  In response to the crisis, th e Federal Reserve took unprecedented steps to drive \ndown long-term interest rates and provide direct support to a fragile housing market. This was in \naddition to the steps taken by the administration and the Treasury.  We will long study these events.  \nAlthough we may disagree on the specifics of the actions taken during that period, most agree that \nwithout strong intervention, the outcome would have been dire.   \n\n  2But as the economy turns the corner and we move  beyond the crisis, what about the challenges \nwe now face, and what about policy actions over th e next several quarters?  The economy appears to \nbe on the road to recovery, and we find ourselv es having to face important questions of how the \nFederal Reserve will unwind the policy response to the crisis.  In particular, what are the hazards of \nholding the federal funds rate target close to zero?   The risks of raising rates too soon are clear and \ncompelling.  My comments, however, concern the risks of  raising rates too late.  Such risks also can be \nsignificant but all too often seem more distant and less compelling, and therefore hold great long-term \ndanger for us all. \n \nThe economic outlook \nAs a preface to a discussion on the issues, I first should outline my expectation for the U.S. \neconomy.   Policy choices can be realistically c onsidered only after first defining how we judge \ncurrent conditions and our outlook for the future.   \nFrom my vantage point, the outlook is generally good.  A number of indicators suggest the \neconomy has begun to recover and is expanding at a steady pace since hitting bottom last summer.  \nGDP grew nearly 4 percent in the second half of last  year, and growth of almost 3 percent is expected \nin the first quarter of this year.  The pace of gr owth should modestly pick up over time, and looking \nahead, I expect GDP growth of about 3 percent for 2010. \nWhile labor markets remain weak, they seem to have stabilized.  The pace of job losses \ngradually slowed over the course of 2009 and early 2010.  In the first three months of the year, unemployment has remained essentially unchanged at 9. 7 percent. Importantly though, Friday’s report \nfrom the Labor Department showed the largest increase  in non-farm payrolls in three years with more \nthan 160,000 jobs added.   Further, forward-looki ng indicators such as temporary help services, which \nhas grown rapidly since the middle of last year, s uggest broader job growth will continue. This is good \nnews because such progress is essential for sustai ned growth.  And like most, I am following it \n\n  3carefully.   Unfortunately, it tends to lag the rec overy and makes the implementation of policy always \ndifficult to manage during the early stages of a recovery. \n  Consumer spending has been growing at a so lid pace, and most forecasters put first quarter \nconsumption growth at more than 3 percent.  These are critical improvements because consumer spending, which has accounted for about 70 percent of GDP, will be a critical force strengthening the \nrecovery.  The manufacturing sector has followed th e consumer and also has been expanding at a \nstrong pace.  Production has increased at an annual rate of about 8 percent since hitting bottom last \nsummer.  In turn, business spending on equipment and software appears to be picking up.   \nThese are encouraging signs that the forces n ecessary for a sustained recovery seem to be \nmoving into place and that this is not just a temporary boost from the fiscal stimulus package and \nsharp slowing in the pace of inventory liquidation.  \nResidential and non-residential construction continues to struggle, although to varying \ndegrees.  Residential construction spending has falle n sharply in the last few months after a strong \nuptick in the second half of last year, thanks in la rge part to the homebuyer tax credit.  Looking ahead, \nspending should pick up considerably in response to  the extended tax credit and then rise at a more \nmoderate pace after the credit expires.   \nThe picture is considerably bleaker for the non -residential sector.  Private spending fell at an \nannualized rate of more than 25 percent in the last th ree months and is likely to fall further for most or \nall of this year.  There has been an increase in v acancy rates for office, reta il, and industrial space. \nMeanwhile, non-residential property values are down.  The soft market is due in part to problems with \nfinancing.  With many banks facing the prospect of considerable losses in commercial real estate, \nlending remains weak.  \nLooking at the economy more broadly, inflati on has drifted lower in recent months and is \nfollowing the pattern common during and after a recessi on.  While energy prices have kept consumer \nprice inflation at around 2 percent, inflation in non- food and non-energy price – core inflation – stands \n\n  4at about 1 percent.  In the absence of any current cost pressures from tight labor markets or other input \nprices, inflation will likely remain low for the next year or two.    Risks of a commitment to near-zero rates \nWith the economy gradually recovering from a sev ere recession, monetary policy is by any \nmeasure highly accommodative. The key challenge fo r the Federal Reserve’s Federal Open Market \nCommittee, is the question, “For how much longer should it remain so?” \nThe FOMC statement, issued after several mee tings including the most recent, has said that \n“conditions will likely warrant keeping the fed funds rate, which is our key monetary policy tool, at \nexceptionally low levels for ‘an extended period.’” Th e statement elaborates that this view is based on \n“economic conditions, including low rates of resource  utilization, subdued inflation trends, and stable \ninflation expectations.”  \nBy itself, the current state of the economy warrants an accommodative monetary policy.  \nHowever, as the economy continues to improve, risks emerge around the act of holding rates low for \nan extended period. \nI have dissented at the last two FOMC meeti ngs specifically because I believe the “extended \nperiod” language is no longer warranted and I am c oncerned about the buildup of financial imbalances \ncreating long-run risks. \nThere is no question that low interest rates stimulate the interest-sensitive sectors of the \neconomy and can, if held there too long, distort the allocation of resources in the economy.  Artificially low interest rates tend to promote consumer spending over saving and, over time, \nsystematically affect investment decisions and th e relative cost and allocation of capital within the \neconomy. \nToday, as we look back over the past decade, there is a case to be made that too many \nresources were channeled into financial market ac tivities and into real estate construction, both \nresidential and non-residential. Some researchers ha ve argued that keeping interest rates very low in \n\n  52002-2004 contributed to the housing boom and bust.  Exceptionally low rates, while perhaps not the \nsingle cause, played an important role in crea ting the conditions leading to our recent crisis. \nWe now find ourselves with a Federal Reserve System balance sheet that is more than twice \nits size of two years ago.  The federal funds rate is near zero and the expectation, as signaled by the \nFOMC, is that rates will remain so for an extended period.  And the market appears to interpret the \nextended period as at least six months.  Such acti ons, moreover, have the effect of encouraging \ninvestors to place bets that rely on the continuan ce of exceptionally easy monetary policy.  I have no \ndoubt that many on Wall Street are looking at this as a rare opportunity.    \nThese actions are not taken to enrich one group over another.  They are taken with the well \nintended purpose of assuring a strong economic recovery  and to create an environment of sustained \njob growth and strong business investment.  I take no  exception to this goal.  However, the unintended \nnegative consequences of such actions are real and severe if the monetary authority goes too long in \ncreating such conditions.   \nLow rates, over time, systematically contribut e to the buildup of financial imbalances by \nleading banks and investors to search for yield.  The Wall Street Journal  article tells a story about the \nmarket coming back that also makes my point.  The search for yield involves investing in less-liquid \nassets and using short-term sources of funds to in vest in long-term assets, which are necessarily \nriskier.  Together, these forces lead banks and inv estors to take on additional risk, increase leverage, \nand in time bring in growing imbalances, perhaps a bubble and a financial collapse. \nI make no pretense that I, or anyone, can reliably identify and “prick” an economic bubble in a \ntimely fashion.  However, I am confident that holding rates down at artif icially low levels over \nextended periods encourages bubbles, because it encour ages debt over equity and consumption over \nsavings.  While we may not know where the bubbl e will emerge, these conditions left unchanged will \ninvite a credit boom and, inevitably, a bust.   \n \n \n\n  6What next? \nSo, what options are available to policymakers? I appreciate the inclination for staying the course that financial markets have come to expect:  \nkeeping the federal funds rate target near zero and maintaining a commitment to very low rates for an \nextended period of time.  That view is motivated by  concerns over an unemployment rate of nearly 10 \npercent and persuaded by the fact that co re inflation remains below 2 percent.  \nContinuing with current policy may also refl ect confidence that the longer-term risks of \nfinancial imbalances are quite small and could be mitigated as they emerge.  The Federal Reserve \ncould correct imbalances through in terest rate action or regulatory changes as the imbalances become \napparent later. \nHowever, in times of uncertainty policym akers tend to reassure themselves that an \naccommodative course of action can be reversed always  in a timely fashion.  Inevitably, though, the \npolicy bias is to delay, to let accommodative conditi ons stand, and to reverse only when the economy \nis beyond recovery and into an expansion.  The ou tcome too often is greater inflation, significant \ncredit and market imbalances, and an eventual financial crisis. \n An alternative policy option is to be more proactive, but cautious.  This would require \ninitiating a reversal of policy earlier in the recove ry while the data are still mixed but generally \npositive.  Small reversals in rates would leav e policy highly accommodative and supportive of our \neconomy’s recovery but would put more weight on mitigating the risk of longer-run financial \nimbalances.  It would end the borrowing subsidy more quickly and would moderate credit conditions \nin a more timely fashion.  It would reduce the like lihood that inflationary pressures might build, or that \nfinancial imbalances might emerge.  And over time it would contribute to greater macroeconomic \nstability.   \nUnder this policy course, the FOMC would init iate sometime soon the process of raising the \nfederal funds rate target toward 1 percent.  I would view a move to 1 percent as simply a continuation \nof our strategy to remove measures that were origin ally implemented in response to the intensification \n\n  7of the financial crisis that erupted in the fall of 200 8.  In addition, a federa l funds rate of 1 percent \nwould still represent highly accommodative policy.  From this point, further adjustments of the federal \nfunds rate would depend on how economi c and financial conditions develop.   \n \nConclusion \nAs we look forward from here, I expect that a ll options will be considered and discussed fully \nas we navigate the course of monetary policy.  As we consider our choices, I want to end my remarks \nby emphasizing that I am confident all of us wa nt the best outcomes for the U.S. economy.  The \nFederal Reserve understands its mission of stable prices and long-term, stable growth.  Perhaps \nbecause I have been part of the history of the cen tral bank for these past three decades, I am as \nconcerned about the introduction of instability in to the economy as I am about managing it when it \noccurs.  I am convinced that the time is right to put the market on notice that it must again manage its risk, be accountable for its actions, and cease its re liance on assurances that the Federal Reserve, not \nthey, will manage the risks they must  deal with in a market economy."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 30, 2011",
        "title": "Rebalancing Toward Sustainable Growth",
        "href": "https://www.kansascityfed.org/Speeches/documents/2472/speeches-Hoenig-DesMoinesRotary-06-30-11.pdf",
        "content": "Rebalancing Toward Sustainable Growth  \n          \nThomas M. Hoenig \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n               \n \nThe Rotary Club of Des Moines and the Greater Des Moines Partnership  \nDes Moines, Iowa  \nJune 30, 2011  \n \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.   \n\n2 \n  \nIntroduction \n \nThe U .S. economic recovery is under  way, but it remains more uncertain and volatile \nthan anyone would like. Some believe that the Federal Reserve can speed up t he recovery by \nkeeping the fed eral funds rate near zero , where it has been for nearly two -and-a-half years , and \nby promising  to keep it  there for an extended period. If I judged —or if evidence suggested —that  \na zero rate would solve our  country’ s unemployment problem or speed up the recovery  without \ncausing other adverse consequences , I would support i t. However, monetary policy is not a tool \nthat can  solve every problem.  \nIn today's remarks , I will outline  my current  views on the econom y, and suggest what \nalternative  options and policies our leaders might consider  as we search for ways to build a \nstronger,  more resilient economy .   \n \nU.S. economic conditions  \nFirst, it is a testament to the U.S. economic system that even  as this nation carries a heavy \npublic and private debt burden, the economy is completing its second year in  recovery. The level \nof activity , as measured by  GDP, has now surpassed its pre -recession p eak after growing at a \nnearly 3 -percent pace last year. However, I am concerned that in working to offset the effects of \nthis devastating crisis and to restore the economy to health, an extended zer o-interest -rate policy \nis producing  new sources of fragility that we need to be aware of and allow for  in our future \npolicy choices.  \nGovernments, businesses  and consumers have made financial choices and allocated \nresources with  an understanding  that a zero -interest -rate policy will remain in place indefinitely. \n\n3 \n The longer we leave interest rates  at zero , the more asset values will be defined by these low \nrates and the greater the negative impact will be once the inevitable move up in rates begins.  \nComplicating the fragility around monetary policy, fiscal policy as a pro -growth policy \ninstrument also appears to be approaching its limit . The government’s stimulus efforts to support \nthe economy, along with lower tax revenues, have resulted in historically large fiscal deficit s and \na very large debt level. Without a dramatic change, the deficit and the debt will only become \nmore daunting wi th the rising cost of entitlement programs  and likely higher interest rates . \nFor well over  a decade, t he U .S. consumer has been a principal  source of world demand \nand economic growth. As a result , the United States  has incurred consistently large trade def icits, \ncontributing to imbalances in the global economy. As we have painfully learned from the \nhousing bust, growth built on imbalances is ultimately unsustainable .   \nCircumstances require, therefore, that we transition  from an economy that relies too \nheav ily on  consumption and government spending for growth toward  more sustainable  sources \nof demand and economic pros perity . How we  undertake  this transition  will define our economy \nand country’ s economic future. \nTo start, over the next several years , we must change our national savings, consumption \nand investment  habits . Such shifts, though fundamental to long -term economic health, are \nadmittedly difficult to accomplish. They require changes in behavior and expectations. They involve dramatic shifts in resourc e use, which are not painless as workers are temporarily \ndisplaced and industries are disrupted. The pain is immediate, and the payoff comes slowly. However, the gains also can be significant, as more sustainable long -run economic growth is \nwell worth the effort and sacrifice.  \n\n4 \n In a recent visit to Singapore, I witnessed that nation’s  commitment to job creation. For \nexample, during the recent crisis and recession, Singapore developed a program to retrain \nunemployed workers to ensure they would have the skil ls needed when its manufacturing sector \nrecovered. As is well understood, workforce training matters. I spoke with individuals who \ndescribed the drive to bring new factories on- line, with the goal of bringing a factory on -line \nwith minimal delays  and, by their description , without compromising safety .   \n \nLessons from Germany  \nOther countries have made similar changes  out of necessity or during a time of economic \ndistress such as we are experiencing today. Countries have made deliberate  choices  and not  \nrelied on chance to  change economic incentives and behavior tha t served to improve economic \nperformance. I'm not advocating tha t we pick winners and losers —in fact, that is my big gest \nargument against too -big-to-fail financial institutions. Rather, I have observ ed a number of \ncountries that are building and expanding their manufacturing bases —such as Korea, Singapore \nand China —that have been able to experience strong GDP growth over long periods of time . \nGermany offers an other  example of a country having made sign ificant changes to \naccomplish real employment goals. In the mid -1990s, Germany’s trade defic it was simil ar to that \nof the United States . Since then, Germany has moved away from trade deficits to surging \nsurpluses, while the United States  has continued to r un large trade deficits. Complementing this \nshift, German levels of employment have made great strides, and its unemployment rate has \ntouched its lowest point in nearly 20 years.  \nI am not suggesting that the United States  attempt to be Germany or Singapore , two \ncountries that differ from us in many ways. I am also not advocating that we suddenly strive to achieve a large U .S. trade surplus . This might only create other global imbalances and \n\n5 \n distortions. However, adjustments in our economy are necessary, and other countries have shown \nit can be done.  \nPerhaps the most immediate, and obvious, observation is the simplest: We must change \nour national savings rate. To rebalance the U .S. trade position from deficit to balance requires \nthat the sum of private and public savings match  domestic investment. In other words, a country \nmust not produce less  than it consumes if it wishes to balance its trade position with the rest of \nthe world.  \nDuring the 2000s, Germany’s personal saving s rate increased and is currently about  \ndouble the U.S. rate. German households paid down debt and avoided heavily  relying on debt , in \ncontrast to the United States  and so many other countries’ households.  \nThe pers onal saving s rate in the United States has modestly increased since the start of \nthe recession, which is an important positive trend. Unfortunately, this improvement has been more than offset by the dramatic deterioration in public saving reflected in  the nation’s fiscal \ndeficits. Though a significant amount of the recent deterioration in public finances is related to \nthe U.S. financial crisis, the fact remains that our national savings crisis has been unde r way for \nnearly three decades. Si nce the early 198 0s, our nation has consistently chosen to spend rather \nthan save, as witnessed by the long -term decline in our private saving s rate and our tendency \ntoward fiscal deficits.  Most importantly, when we look across the more developed countries, we \nsee that those with higher national savings rates tend to have smaller trade deficits and higher domestic production per person.  \nGermany has also benefitted from managing unit labor costs in a manner that keeps its \nlabor force globally competitive. Over the last decade, the German economy experienced relatively modest wage increases and important productivity gains. Both of these factors \n\n6 \n contributed to keeping unit labor costs in check. However, another important component of its \nsuccess came in the form of labor polic y reforms.  \nIn the early 2000s, Germany, with labor and management input, passed a series of labor \nmarket enhancements called the “Hartz laws.” These laws modified some of the more generous employee benefits and reduced restrictions on temporary workers and the ability to lay off workers. Germany’s reforms also sought to incentivize unemployed workers to transition to employment by making changes to job training programs for the unemployed and creating targeted subsidies to support some manufacturing job cre ation.  \nFinally, Germany developed export markets by focusing on meeting the needs of parts of \nthe world experiencing the fastest growth and demonstrating strong demand for capital goods  \nthat German manufacturers produce : emerging economies in Asia, Europe and Latin America.  \nThe United States is well- positioned to match this kind of performance, if it chooses to do \nso. For example, since 2000, the share of our exports going to the BRIC countries —Brazil, \nRussia, India and China —has more than doubled. If we ch oose to increase our savings rate, if \ngovernment, labor and management see the mutual advantage of investing in and building a competitive manufacturing environment, then job growth will follow. \nAs the U.S. economy shifts gears to shrink its trade imbalanc es, many parts of the \ncountry will have a role to play. I fully expect Iowa to be an inte gral participant in this shift. \nIowa already possesses a strong manufacturing base that is a key driver of the state economy. By some estimates, about half of the manufacturing firms in the state are small - and medium -sized \nenterprises, which provide some parallels with Germany’s renowned export powerhouses, known as the Mittelstand . \n \n \n\n7 \n Real solutions versus economic shortcuts  \nRebalancing our economy and improving our trade position is a necessary development, \nbut unfortunately , it will take time. And as our immediate desire  is to rush to improve our \neconomy, I warn against the all -too-common impulse to take shortcuts and suffer their \nunintended consequences. Here in Io wa, for example, one area where I suspect this tradeoff \nmight be playing out is in the recent rapid run -up in agricultural land prices. \n Agricultural exports have played a significant role in the rapid rise of land prices . Since \n2000, agricultural exports from Iowa  have increas ed by a factor of six . A portion of this growth \nreflec ts surging commodity prices due to factors  on the supply side —such as extreme weather in \nparts of the world— and on the demand side, including the well -documented, rapidly growing \nfood demands of emerging economies.  \nIn addition to anticipated strong future demand for agricultural commodities, there is \nanother factor affecting these prices: exceptionally low interest rates. As a bank regulator in the \n1980s , responsible for financial i nstitutions in Nebraska, Kansas, Oklahoma, Missouri, \nWyom ing, Colorado and New Mexico, I witnessed the devastating effects of easy credit and \nleverage in ag riculture, real estate and energy. We closed or assisted nearly 350 banks in our  \nregion alone.  \nWith interest rates near zero and with additional massive liquidity poured into our \neconomy, all interest rate s are affected. Therefore, asset values of every kind are also being \naffected, including land values in Iowa. Loans for land are available at rates wel l below historical \nlevels —in some instances, 400 basis points below historical averages. The effect on land assets, \nlike any asset, is to artificially boost its value. And there is ample experience that tells us that if rates were to rise quickly, this would affect world demand for commodities and raise the cost of \n\n8 \n capital o n land almost instantly. When —not  if—the  adjustment occurs, we will see a dramatic \ndrop in values. In the meantime, if operators and speculators have incurred large amounts of \ndebt, then a new crisis will emerge.  \nFinally, we know that a crisis can affect more than one segment of the economy. It nearly \nalways affects the broad economy and emp loyment. Shortcuts don’t work. We need to focus on \nthe real economy. We need to focus on real refor m.  \n \nConclusion   \nMy point today is simply that as powerful as monetary policy is, it some times is not \nenough. It cannot ensure an economy that balances it s savings and investing needs. It by itself \ncannot correct o ur current account deficit or enhance savings and investment. These will require \nimportant changes in our real economy. Providing the right environment in which government \ncan play its role in supporting business and the consum er to save, invest, manufacture  and \nservice national and glo bal needs  in the end will create real income and wealth.  \nWe need to focus on l ong-term, stable monetary policy and fiscal policy goals that \nsupport these broader goals. Having seen the effects of financial crisis after financial crisis as short -term policies beget short -term policies, we should know that an ever -present short -run \nfocus, even if well intentioned, is the road to ruin."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 27, 2011",
        "title": "Do SIFIs Have a Future?",
        "href": "https://www.kansascityfed.org/Speeches/documents/1863/speeches-Hoenig-NYUPewConference-06-27-11.pdf",
        "content": "Do SIFIs Have a Future?  \n             \nThomas M. Hoenig \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n            \n   \nPew Financial Reform Project and New York University Stern School of Business  \n“Dodd- Frank One Year On”  \nWashington, D.C. \nJune 27, 2011  \n \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.   \n\n \n2 \n Introduction  \nWe are approaching the one- year anni versary of the D odd-Frank Act. With so much of the Act’s \nimplementation work unfinished, it is not an anniversary that we can  celebrate; rather it is an o pportunity \nto take stock.  In that vein, I congratulate the organizers of this conference for bringing together such an  \nexcellent group of individuals to do just that. In particular , I want to recognize the New York University  \nStern School of Business  and economics faculty for the outstanding research they have done on critical \nfinancial reform issues. Their collaborative efforts have produced a series of must -read books that have a \ncombination of rigorous economic analysis and  practical policy prescriptions that is rarely seen these \ndays.  \nMuch of the Dodd- Frank discussion revolves around the economic distortions and disruptions \ncaused by the largest and most complex financial companies, the so- called systemically important \nfinancial institutions, or SIFIs.  \nAs we consider the topic of SIFIs, let me ask the following questions:  How can one firm of \nrelatively small global significance merit  a government bailout?  How c an a single investment bank on \nWall Street bring the world to the brink of financial collapse?  How can a single insurance company \nrequire  billions of dollars of public funds to stay solvent and yet  continue t o operate as a private \ninstitution?  How can  a relatively small country such as Greece hold Europe financially hostage? These \nare the questions for which I have found no satisfactory answers. That’s because there are none. It is not \nacceptable to say that these events occurred because they involved systemically important financial \ninstitutions.  \nBecause there are no satisfactory answers to these questions, I suggest  that the  problem with \nSIFIs is they are fundamentally inconsistent  with capitalism.  They are inherently de stabilizing to global \nmarkets and detrimental to world growth. So long as the concept of a  SIFI exists,  and there are  \ninstitutions so powerful and considered so important that they require special support and different rules , \nthe future of cap italism is at risk and our market economy is in peril.  \n\n \n3 \n To more fundamentally address this issue, we must go beyond today’s Dodd- Frank . We must \nconfine the use of the safety net to its original intent. We must reduce the artificial complexity of exist ing \nfinancial structures. The rewards of success must be balanced against the credible  consequences of \nfailure . In achieving such goals, we will  enhance the stability of the fundamental mechanism through \nwhich monetary policy is conducted and the economy depends . \n \nThe decline in competition and accountability in banking  \nThe U.S.  economy is the most successful in th e history of the world. It achieved this success \nbecause it is based on the rules  of capitalism, in which  private ownership domina tes markets and \nindividuals reap the rewards of their success.  However, f or capitalism to work,  businesses, including \nfinancial firms,  must be allowed, or compelled, to compete freely and openly  and must be held \naccountable for their failures.  Only under thes e conditions do  markets objectively allocate credit to those \nbusinesses that provide the highest value.   \nFor most of our history, the United States  held f ast to these rules of capitalism . It maintained a \nrelatively op en banking and financial system  with thousands of banks from small community banks to \nlarge global pl ayers that  allocated credit under this system . As late as 1980, the U.S. banking industry was \nrelatively unconcentrated, with 14,000 commercial banks and the assets of the five largest amounting to \n29 percent of total banking organization assets and 14 percent of GDP.  \nToday, we have a far more concentrated and less competitive banking system . There are fewer  \nbanks operating across the country , and the five largest institutions control mo re than half of the \nindustry ’s assets, which is equal to almost 60 percent of GDP. The largest 20 institutions control 80 \npercent of the industry ’s assets, which amounts to about 86 percent of GDP.  \nHere’s t he irony: T his marked increase in concentrated power , and  therefore , more concentrated \nrisk, reflects past efforts to assure greater economic stability.  This might best b e described as “good \nintentions/ bad outcomes ” syndrome. For example, the Federal Reserve was founded following the 1907 \nBanking Panic  and was charged with providing liquidity support to solvent banks that were experiencing \n\n \n4 \n funding problems. A fter the Great Depression, the Federal Deposit Insurance Corp.  was created to \nprovide limited deposit insurance to protect small depositors and to further increase the resiliency of the \nfinancial system.  \nThen, over the past 30 years, this safety net has expanded far beyo nd its original intent.  More \nrecently , Glass- Steagall was repealed , giving high -risk firms almost unlimited access to funds generated \nthrough their new access to the safety net.  Finally, following a series of crises during the late 1980s and  \n1990s, the government confirmed that because of systemic impact, some institutions were just too big to \nfail—the largest institutions could put money in nearly any asset regardless of risk , and their creditors \nwould not be held accountable for the risk taken. Predictably, the industry's risk profile increased \ndramatically. The SIFI was born.  \nIs it any wonder then that in the fall of 2008 we experienced the greatest financial crisis since the \nGreat Depression? Financial institutions had  again become irresponsible in their lending practices.  They \nhad increased their leverage ratios to unprecedented levels.  They became “dry kindle” for a financi al fire \nand, with the end of the housing boom, the match was struck.   \nNow, with their bailout costs amounting to billions of taxpayer dollars, SIFIs are larger  than ever. \nStrikingly, they are argu ing that th ey should not be held to stronger  capital standards if  the United States  \nhopes to remain globally competitive.  That assertion is nonsense.  The remainder of my remarks today \nwill describe how the United States  can achieve a stronger, more stable financial system in order to secure \nits futu re as a global economic leader.  \n  \nProposal to reduce costs and risks to the safety net and financial s ystem  \n Following this financial crisis, Congress and the administration turned to the work of repair and \nreform. Once again, the American public got the s tandard remedies —more and increasingly complex \nregulat ion and supervision . The Dodd- Frank reforms have all been introduced before, but financia l \nmarkets skirted them.  Supervisory authority  existed , but it was used lightly because of political pressure \nand the misperceptions that f ree markets, with generous public support, could self -regulate.   \n\n \n5 \n  Dodd- Frank adds new layers of these same tools , but i t fails to employ  one remedy  used in the \npast to assure a more stable financial system —simplification of our financial structure through Glass -\nSteagall -type boundaries . To this end, t here are two principl es that should guide our effort s to restore such \nboundaries . First, institutions  that have access to the safety net should be restricted to certain  core \nactivities that the safety net was intended to protect —making  loans and taking deposits —and related \nactivities consistent with the presence of the safety net.  \n Second, the shadow bank ing system should be reformed in its use of money market funds and \nshort -term repurchase agreement s—the  repo market . This step will better assure that the safety net is not \nultimately called upon to bail them out in crisis .  \n \nConsistent with the first principle, banking organizations with access to the safety net should be \ngenerally confined to the following activities: commercial banking, underwriting securities and advisory \nservices, and asset and wealth  management services. Underwriting, advisory, and asset and wealth \nmanagement services are mostly fee- based services that do not put much of a firm’s capital at risk.  In \naddition, asset and wealth management services are similar to the trust services that have always been allowable for banks.  Restricting activities of banking organizations  \nIn contrast, banking organizations should be expressly prohi bited from activities that include  \ndealing and market -making, broke rage, and proprietary trading , which expose the safety net but have little  \nin common with core banking services.1\nThus, banking organizations would not be allowed to do trading, either proprietary or for \ncustomers, or make mar kets because such activity requires the ability to do trading.  In addition, allowing  Within the protection of the safety net, they create expansive \nrisks that are diffi cult to assess, monitor  or control.   \n                                                 \n1 This categorization of financial activities is from Matthew Richardson, Roy Smith and Ingo Walter in Chapter 7 of \nRegulating Wall Street: The Dodd- Frank Act and the New Architecture of Global Finance , edited by Viral V. \nAcharya, Thomas F. Cooley, Matthew Richardson, Ingo Walter, New York University Stern School  of Business, \nJohn Wiley & Sons  Inc., 2010.  \n\n \n6 \n customer but not proprietary trading would make it easy to game the system by “concealing” proprietary \ntrading as part of the inventory necessary to conduct customer tradi ng. Also, prime brokerage services not \nonly require the ability to conduct trading act ivities  but also essentially allow companies to finance their \nactivities with highly unstable uninsured “deposits.”  This combination of factors , as we have recently \nwitne ssed, leads to unstable markets and government bailouts.  \nCritics of this proposal contend that  institutions grow to be large and complex because of \neconomies of scale and scope and they need the size and related complexit ies to be profitable and to \ncompete  globally . They believe firms must  have broad, mostly unrestricted access to all financial \nactivities to provide one -stop shopp ing and compete on a global basis . Arguments also are given  that \nlarge banks and securities firms are necessary to make efficient  markets for securities trading essential fo r \ncarrying out monetary policy.  \nThese arg uments are unconvincing  and, in fact,  mislead.  First, yes, it would be unfortunate if \nrestricting activities were to drive U.S. banks and jobs to other countries. However, w e have 200 years of \nbanking success in this country to refute that assertion.  More recently, under Glass -Steagall , U.S. banks \nand investm ent banks were highly competitive and successful as each specialized in lending to or \nunderwriting businesses all over the world. There is considerable evidence that under Glass- Steagall t he \nUnited States  was at no competitive disadvantage to Europe, with its mingled merchant banking system. \nThe United States  led the world —because it had strong, prudently run institutions that knew how to \nmanage money in the best interes ts of the client . \nSecond, there is no strong evidence of unlimited economies of scale an d even less for wide \neconomies of scope.  Although  both exist, they are captured at an asset size far less than that of SIFIs \ntoday. \nThird, large corporations would have ample convenient access to  commercial and traditional \ninvestment banking services insid e commercial banking . They would have to go to securities dealers to \npurchase swaps and other derivatives for hedging purposes, something that has been done in the past \nwithout difficulty.  \n\n \n7 \n Finally, it also seems improbable to me that any country should be willing or able to expand its \nsafet y net or to expose its taxpayers to the u ndefined risks of protecting ever -larger  and more complex \nbanking organizations. Instead , what countries should be focused on now is getting back to fundamentals \naimed at simplifying highly complex and unstable SIFIs. The focus should be on financial stability. \n  \nReforming the shadow banking system\nA legitimate concern of limiting the safety net is that this could worsen the risk of financial \ninstability by pushing activities to the unregulated shadow banking system.  Clearly, focusing solely on \nthe regulated banking industry and ignoring the unregulated shadow banking system would not solve the \nproblem and, in fact , might expand the shadow banking sector that was an integral part of the financial \ncrisis.    \nMuch of the instability in t he shadow banking system stems from its use of short -term funding for \nlonger -term investment.  The solution to this instability problem is not to provide a safety net for the \nshadow banks and regulate them more  but, i nstead, to remove exception s in which  money market \ninstruments are treated  essentially as deposits. The current exceptions  encourage significant short -term \nfunding of longer -term assets.  \nFirst, investors in money market mutual and other inv estment funds that are allowed to maintain a \nfixed net asset value of $1 have an incentive to run if they think their fund will “break the buck.” Thus, if \nthe fixed $1 net asset value is eliminated and the share values of such funds are required to float w ith their \nmarket values, shadow bank reliance on this source of short -term funding and the associated threat of \ndisruptive  runs would be greatly reduced.  \nSecond, the  potential disruptions to funding stemming from the repo financing of shadow banks  \nshould be ended. One of the sources of instability during the crisis was repo runs, particularly on repo borrowers using subprime mortgage -related assets as collateral.  Essentially, these borrowers funded long -\nterm assets of relatively low quality with very short -term liabilities.   \n\n \n8 \n These practices would be greatly  reduced by rolling back the bankruptcy law for repo collateral to \nthe pre -2005 rules. Prior to then, if a repo borrower defaulted, mortgage -related collateral could not be \nimmediately taken and sold by th e creditors. Returning to these  rules  would discourage the use of \nmortgage -related assets as repo collateral and reduce the potential for repo runs. Term lending through \nsecuritization would continue, probably at a smaller scale, with more closely matched term wholesale \nfunding provided by institutional investors such as mutual funds, pension funds  and life insurance \ncompanies.   \nThese changes to the rules for money market funds and repo instruments would increase the \nstability of the shadow banking system b ecause term lending outside the safety net would be less \ndependent on “demandable” funding and more reliant on term funding , and the pricing of risk would \nbetter reflect the actual risk incurred.  \n \nA final note: Implications for monetary p olicy  \nFinally, a s a member of  the Federal Open Market Committee, I realize that  we must consider  the \npotential effects of these proposals on the conduct of monetary policy. The impact could be significant \nbecause, as currently practiced, monetary policy operations are channeled through a limited number of counterpar ties called  primary dealers.  These dealers are required to participate in all auctions of U.S. \ngovernment debt and represent a key element in the implem entation of policy.  \nCurrently, there are only 20 primary dealers.  They are the largest financial firms operating in the \nUnited States , and most  are affiliated with commercial banks. I t is with this relationship that the changes I \npropose could affect the conduct of monetary policy. Specifically,  given that primary dealers could no \nlonger be affiliated with commercial b anks, would this inhibit market -making in securities, including \nTreasuries, and therefore interfere with the conduct of monetary policy?   \nThe answer is  “no.” I t is not necessary that primary dealers be affiliated with banks. It is only \nnecessary that they be institutions that deal in U.S. Treasuries and participate in auctions of U.S. \ngovernment debt.  Prior to the 1990s merger boom among investment banks and the Gramm -Leach -Bliley \n\n \n9 \n Act, it was typical that half or more of the primary dealers were not af filiated with commercial banks. \nTherefore, the fact that primary dealers are not commercial banks would  have little effect on the Federal \nReserve’s ability to conduct monetary  policy. \nI would add that al though  commercial banks could not be primary dealers, they could remain a \nkey part of the monetary policy mechanism. Recently , the Federal Reserve gained ex perience in using the \nTerm Auction Facility (TAF) . The TAF might very successfully be used in conjunction with primary \ndealer operations to conduct policy well into the future.   \n As you may recall, during the financial crisis, the TAF was an important comp onent of monetary \npolicy. For example, the TAF was introduced in December  2007 with an initial auction of $20 billion. \nThe facility was then ramped up  to almo st $500 billion by March  2009— about one -fourth of the assets on \nthe Federal Reserve’s balance sheet.  The maturity of TAF loans was generally 28 days or 84 days.   \nBy broadening the Federal Reserve’s monetary tools to include the TAF to provide term funds \nthrough the banking system in parallel with the primary dealers, we c ould greatly expand the number of \ncounterparties used in the conduct  of monetary policy. Thus, the TAF and primary dealers would provide \ndeep markets for the term portion of policy; prima ry dealers and traditional open- market operations would \ncontinue as the means for managing day-to-day operations and for maintaining the federal funds rate \nclose to the target.  With more counterparties, we enhance competition and ena ble nearly all banks to play \na role in th e conduct of monetary policy. This would make the larges t banks less “SI” and more “FI.”  \n \nConclusion  \nThe financial system has become far less competitive and far more volatile with the onset of \nsystemically important institutions.  Though large firms remain a critical part of our economic system in \nthe United States, they should not become so dominant that they become unaccountable to our capitalistic \nsystem.  We can make the necessary reforms to end the unique status of the SIFI and , in doing so, restore \nmuch of our global competitive vigor. Only from a position of financial stre ngth can the United States \nremain the global economic leader."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "May 24, 2011",
        "title": "Back to the Business of Banking speech and white paper on Restructuring the Banking System",
        "href": "https://www.kansascityfed.org/Speeches/documents/2317/speeches-Hoenig-MonetaryandTradeConference-05-24-11.pdf",
        "content": "Back to the Business of Banking \n   \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \n        \n29th Annual Monetary and Trade Conference  \nGlobal Interdependence Center and  \nDrexel University LeBow College of Business  \n  Philadelphia, Pennsylvania  \nMay 24, 2011  \n \n\n2 \n Introduction \nToday’s meeting and sessions are about financial reform , and I congratulate the \norganizers of this conference for keeping this important topic in the mainstream of discussion. \nMuch remains to be done around reform if we are to en sure a more stable financial system . \nTopics today will focus on housing , the Dodd- Frank Act, government -sponsored enterprises \n(GSEs ), the safety net  and other reform efforts that necessarily follow the recent financial crisis \nthat has so devastated our national economy .  \n Understandably, major financial interests are lobbying to change and mitigate the impact \nof Dodd- Frank or influence the reform efforts that will affect the GSEs.  One reform effort, for \nexample, that is  especially difficult f or some interests to accept is the Volcker Rule. This rule  \nwill restrict banking organizations from engaging in proprietary trading activities and involvement with hedge and private equity funds . It will affect the largest institutions most \ndirectly , confi ning their risk profile and limiting the advantages of leverage that currently drive  \nbehavior among these firms. How it is implemented will influence not only the behavior of these firms in the future but the discussion of other reform efforts yet to be undertaken .  \nI strongly support the Volcker Rule and suggest  it should be implemented with resolve  \nand should be strengthened in its reach and impact. Over the  next few minutes , I want to outlin e \nmy reason s for this position. Supporting my remarks this morning is a more extensive white \npaper prepared with colleagues at the Federal Reserve Bank of Kansas City . \nThis paper  is posted \non our Bank’s website , www.KansasCityFed.org .  \n   \n\n3 \n A Brief History  \nA fundamental character istic of the United States is that its citizens have an  enormous \nsuspicion and distrust of concentrated power —political or financial . For nearly 200 years , state \nand f ederal laws placed limits  on bank activities and resource concentration, resulting in a  \nrelatively open U.S. banking system that has served the country  well. In fact , some of the largest \ninstitutions in this country  started small: The Bank of New York, for example, was founded, in \npart, by Alexander Hamilton , and the Mellon Bank was founded b y a farm boy who  built his \nown financial empire . Thousands of banks , from small community banks to large global players, \nhave operat ed in this co untry for most of our 200 years .  \nBanking in the United States thrived under the principl es of competition and \naccountability —as opposed to having a few mega -institutions with the power to allocate a \nmajority of financial resources and decide who wins and who loses. Rather, success followed a \nstructure in which thousands of banks operated;  competed ; and, in the end, helped build the \ngreatest  middle class the world has  known.  \nIn 1913, when the Federal Reserve was brought into existence, 21,000 commercial banks \noperated  across the country. At that time, the five largest banks c ontrolled assets that we estimate \nwere the equivalent of about 2.6 percent  of our gross domestic product  (GDP). As late as 1980, \nthe United States had 14,000 commercial banks, and the five largest controlled, in assets , the \nequivalent of about 14 percent  of GDP . Our nation had a  lightly concentrated and highly \ncompetitive commercial banking and financial system. W e saw the ascendancy of the United \nStates as the greatest economic system in the world. And we saw our country change from an agrari an-based economy  to a successf ul agriculture and i ndustrial complex. \n\n4 \n Today the U nited S tates has far fewer banks and a  highly concentrated financial industry. \nWe have fewer than 7,000 banks operating across the country . The five largest institutions \ncontrol  assets that are equivalent to  almost 60 percent  of GDP , and t he largest 20 institutions \ncontrol assets that are the equivalent of 86 percent  of GDP . The remaining  nearly 7,000 banks \ncontrol a ssets the equivalent of only 14 percent  of GDP.  More noteworthy perhaps is the fact that \nit was  several of the 20 largest institutions  that nearly brought down the U.S.  economy  during \nthis most recent global crisis .  \nWe did not get to such a circumstance b y accident or a Darwinian “ survival of the fittest”  \nprocess . We got there through policies that reflected good intentions  along the way, but \nultimately resulted in bad outcomes. Following earlier crises , such as  the 1907 Panic and the \nGreat Depression, we understandably  wanted a more resilient system that protected small \ndepositors . So, we first created the Federal Reserve and then the FDIC  to provide a safety net of \ncentral bank liquidity for solvent banks and limited deposit insurance.  \nDuring  the past 30 years, however, we have expanded the use of the safety net far beyond \nits origin al intent. During the crisis of the 1980s and early ’90s,  the government confirmed that \nsome institutions were too systemically important to fail—the largest institutions could put \nmoney anywhere , and its creditors would not be held accountable for the ris k taken. More \nstriking perhaps in the late 1990s, despite recent experience, Congress repealed the Glass -\nSteagall Act , which separated activities protected through the safety net from a host of other \nmore -highly risk- oriented and opaque  activities.  \nAs risks intensified and new crises emerged, this safety net was continually expanded to \nwhere the Federal Reserve, the  FDIC  and the Treasury were empowered to allocate enormous \nresources to ensure  systemically important institutions didn’t bring down the ec onomy. T his \n\n5 \n process inevitably led to the pick ing of winners and losers —not through competition and \nperformance, but through bureaucracy . The result is increased concentration  and, as just proven, \nless f inancial stability .  \nAlso, a s conditions allowed and incentives encouraged , complexity within the financial \nindustry expanded exponentially and so did industry risks . First, the expansion of the safety net \nenabled and encouraged banks  to increase their return on equity  by lowering capital levels and \nincreasing leverage. Second, w ith the elimination of Glass -Steagall , the largest institutions with \nthe greatest ability to lever age their balance sheets increased  their  risk profile by getting into  \ntrading, market making  and hedge fund activities , adding e ver greater complexity to their \nbalance sheets . Third, perception was reality , as certain complex institutions were bailed out and \ntherefore were in fact the safest  places for money  to go despite the risk . The market’s ability to \ndiscipline was mitigated , and these institutions became so complex that supervision could not \ncontrol their risk.  \nThe conclusion of this experience is  that the United States must reform its banking and \nfinancial structure  if we hope to have a competitive;  accountable;  and, in the  long run, less \nvolatile system. There are good reasons to expand the Volcker Rule and to narrow the scope of \nactivities for institutions operating under the public  safety net.  The consequence of expanding the \nsafety net to an ever-increasing range of activities is to invite a repeat of our  most recent crisis . \nYes, with separation  of activities , risks will remain in the financial system,  but unlike the past \ndecade, this risk will be  priced more correctly  and failure can be resolved  more equitably . \n \n  \n\n6 \n Proposal to Reduce Costs and Risks to the Safety Net and Financial System  \nLet me turn briefly to the reforms that I judge  necessary if we hope to more successfully \nmanage  the risks  and costs  to the safety net and financial system.  First, banking organizations \nthat have access to the safety net should be restricted to the core activities of making loans and \ntaking deposits and to other activities that do not significantly impede the market, bank management and bank supervisors in ass essing, monitoring and controlling bank risk- taking.  \nHowever, these actions alone  would provide limited benefits if the newly restricted  activities \nmigrate to shadow banks  without that sector also being reformed. Thus, we also will need to \naffect behavior within the shadow banking system through reforms of money market funds and \nthe repo market.   \n \nRestricting activities  of banking organizations  \nThe financial activities of commercial, investment and shadow banks can be categorized \ninto the following six groups1\n• Commercial banking: deposit -taking and lending to individuals and businesses . : \n• Investment banking:  underwriting securities (stocks and bonds) and advisory services . \n• Asset  and wealth management services:  managing assets for indivi duals and \ninstitutions . \n• Intermediatio n as dealers and market makers:  securities, repo  and over-the-counter \n(OTC) derivatives.  \n• Brokerage services:  retail, professional investors  and hedge funds (prime brokerage) . \n                                                           \n1 This categorization of financial activities is fro m Matthew Richardson, Roy Smith  and Ingo Walter in Chapter 7 of \nRegulating Wall Street: The  Dodd- Frank Act and the New Architecture of Global Finance , edited by Viral V. \nAcharya, Thomas F. Cooley, Matthew Richardson, Ingo Walter, New York University Stern School of Business, \nJohn Wiley & Sons, Inc., 2010.  \n\n7 \n • Proprietary trading: trading for own account , internal hedge funds, private equity \nfunds, and holding unhe dged securities and derivatives.   \nBased on the criterion that permissible activities should not significantly impede the \nmarket, bank management  and the supervisory authorities  in assessing, mon itoring and \ncontrolling bank risk- taking, banking organizations should be allowed to conduct only the \nfollowing activities: commercial banking, underwriting securities and advisory services, and \nasset and wealth management services. Underwriting, advisory, and asset and wealth \nmanagement services are mostly fee -based services that do not put much of a firm’s capital at \nrisk. In addition, asset and wealth management services are similar to the trust services that have \nalways been allowable for banks.  \nIn cont rast, the other three categories of activities – dealing and market making, \nbrokerage, and proprietary trading – extend the safety net and yet do not have much in common \nwith core banking services . Within the protection of the safety net, t hey create risks  that are \ndifficult to assess, monitor  or control. Thus, banking organizations would not be allowed to do \ntrading, either proprietary or for customers, or make markets because such activity  requires the \nability to do trading.  In addition, allowing customer  but not proprietary trading would make it \neasy to game the system by “concealing” proprietary trading as part of the inventory necessary to conduct customer trading. Also, prime brokerage services not only require the ability to conduct trading activities , but also essentially allow companies to finance their activities with highly \nunstable uninsured “deposits.”  This combination of factors , as we have recently witnessed , leads \nto unstable markets and government bailouts. \nThe proposed activity restrictions will enable and  require  bank management to  focus  their \nactivities on the traditional banking business and manage  their  exposure to risks inherent in these \n\n8 \n activities.  Banking is based on a long -term customer relationship where the interests of the bank \nand customer are more aligned . Both the bank and loan customers benefit if borrowers do well \nand are able to pay off their loans.  In contrast, as shown only too clearly with this recent crisis, \ntrading is an adversarial zero -sum game – the trader’s gains are the losses of the counterpart y, \nwho is  oftent imes the customer . Also, for those firms with access to the safety net and large \namounts of credit, the advantage in the game goes to them. Thus, restricting these activities \nremoves a conflict of interest between a bank and its customers, which encourages a more stable financial  environment . \nIn addition, the inherent riskiness  of securities trading, dealing  and market -making \nattracts, and in fact r equires, people who are predisposed to taking short -term risks rather than \nlenders with a long -term outlook. The combination of securities and commercial banking \nactivities in a single organization provides opportunities for the senior management and boards of directors to be increasingly influenced by individuals with a short -term perspective.  As a \nresult, the increased propensity of these corporate leaders to take high risks for short -term gain  \nleads to more of a short -term-returns culture throughout the organization. \nHistorically, bank investments were restricted to loan s and investments in investment -\ngrade securities.  As demonstrated in the financial crisis, the complexity of many asset -backed \nsecurities made it very difficult to determine their credit q uality.  As a result, “complicated” \nmultilayer structured securities should be treated as other non- investment -grade assets  are, and \ncommercial banks should be limited or prohibited from holding them.  \nCritics of restricting activities have raised concerns t hat it would cause problems for U.S. \nbanks because they would face a competitive disadvantage relative to universal banks that are allowed to conduct the full range of activities. They say it would drive U.S. banks and jobs to \n\n9 \n other countries. If this were  accurate, it would be an unfortunate outcome, certainly. However , \nthis conclusion should be considered carefully before it is accepted. First, we have 200 years of \nbanking success in this country that tends to refute that assertion. Second , it seems improbable \nthat any other countr y should be willing or able to expand its safety net to new large and \ncomplex banking organizations. Third, a nd finally , the U.S. a uthorities  should consider carefully \nwhether it is wise to insure and therefore  protect  credi tors of foreign  organizations that operate in \nthis country outside of the U.S.’s  prudential standards.  \n \nReforming the shadow banking system   \nCritics of restricting the activities of banking organizations also argue that it could \nworsen the risk of financial instability by pushing even more activities to the unregulated shadow \nbanking system. I agree that focusing solely on the  regulated bank ing industry  would not solve \nthe problem and might in  fact expand the shadow banking  sector that was an integr al part of the \nfinancial crisis.  \nHowever, m uch of the instability in the shadow banking system stemmed from its use of \nshort -term funding for longer -term investment.  This source of systemic risk can be significantly \nreduced by making two changes to the money market.  \nThe first change addresses potential disruptions coming from money market funding of \nshadow banks – money market mutual funds and other investment s that are allowed to maintain \na fixed net asset value of $1 should be required to have floating ne t asset values. Shadow banks’  \nreliance on this source of short -term funding and the associated threat of disruptive runs would \nbe greatly reduced by eliminating the fixed $1 net asset value and requiring share values to float \nwith their market values.  \n\n10 \n The second recommendation addresses potential disruptions stemming from the short -\nterm repurchase agreement, or repo, financing of shadow banks. Under bankruptcy law, repo \nlenders receive special treatment as compared to other secured lenders because they are allowed to take possession of the underlying collateral if the borrower defaults. In other words, repo \nlenders are not subject to the automatic stay that all other creditors are subject to when default occurs.  The bankruptcy law also specifies the eligible  assets for the automatic stay exemption.  \nOne of the changes in the 2005 bankruptcy reform law was to make mortgage -related \nassets used in repo transactions exempt from the automatic stay.  Prior to 2005, only very safe \nsecurities were exempt from this  stay. The change meant that all of the complicated and often \nrisky mortgage securities could be used as repo collateral just when the securities were growing rapidly and just prior to the bursting of the housing price bubble. One of the sources of instability during the crisis was repo runs, particularly on repo borrowers using subprime mortgage -related \nassets as collateral.  Essentially, these borrowers funded long- term assets of relatively low quality \nwith very short -term liabilities.   \nTherefore,  to improve the stability of the shadow banking market , the bankruptcy law for \nrepo collateral should be rolled back to the pre -2005 rules and eliminate the automatic stay \nexemption for mortgage -related repo collateral . This would discourage such activity and tend to \nreduce the potential instability that is associated with repo  runs . Term wholesale funding would \ncontinue to be provided by institutional investors such as mutual funds, pension funds  and life \ninsurance companies.   \nOverall, these changes to the rules for money market funds and repo instruments would \nincrease the stability of the shadow banking system because term lending would be less \n\n11 \n dependent on “demandable” funding and more reliant on term funding , and the pricing of  risk \nwould reflect the actual risk incurred .  \n \nConclusion  \nThe proposal I am placing before you today will not take all risks out of the f inancial \nsystem.  Reasonable r isk is, in fact, part of the financial system and essential to our economic \nsuccess . However, t he proposal will  improve the  stability of the financial system by clarifying  \nwhere risk s reside;  improv ing the pricing of risk; and, thus, enhancing the allocation of resources \nwithin our economic system. It also will promote a more competitive f inancial system , as it \nlevel s the playing field for all financial institutions.  And finally, it will raise the bar of \naccountability for actions taken and, to an important degree , reduce the likelihood of future \nbailouts funded by  the American taxpayer s."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "March 30, 2011",
        "title": "Monetary Policy and Shifting Economic Risks",
        "href": "https://www.kansascityfed.org/Speeches/documents/2265/speeches-Hoenig-LondonSchoolofEconomics-033011.pdf",
        "content": "Monetary Po licy and Shifting Economic Risks  \n \n \n \n      \nThomas Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \n \n \n \n \n    \n \n \n     \nLondon School of Economics  \nLondon, United Kingdom  \nMarch  30, 2011  \n \n   \n\nIntroduction \n The p ast three year period has  been  a great challenge to policymakers worldwide, \nincluding central bankers . Unprecedented steps have been taken to restore stability to the world \neconomy and, just as importantly, to assure a sustained recovery. I certainly support  these goals. \nWhile I argued for handling  the l argest financial institutions differently than was done, I \nsupported the  Federal Reserve’s massive  liquidity injections  designed  to stau nch the financial \ncrisis . After all, central banks exist  in part for just that purpose . However, when the crisis is past, \nit is incumbent upon central banks to return to another of their responsibilities : creating \nconditions for a sustained economic recovery that requires looking  beyond short -term goals  to \nlong-term consequences .      \n For more than a year, I have advocat ed, not for a tight U.S. monetary policy , but for one  \nthat would begin unwind ing those  policies put in place during the  crisis . In January 2010, as the \nrecovery entered its third quarter, I expressed the view that the Federal Open Market Committee \nshould modify its rate guarantee to the market. That is, while agreeing that policy sh ould remain \naccommodative, I voted against promising “ exceptionally low rates for an extended period .” As \nthe recovery continued  into the spring , I judged that the Federal Reserve should gradually shrink \nits enlarged  balance sheet with  minimal market disruption by disposing of mortgage -backed \nsecurities that  were trading in the market at  a premium. Thus, I  voted against replacing maturing \nMBSs with  similar or other securities. Finally, i n the fall, I questioned the long -term benefits of \nfurther easing monet ary policy during a recovery  – and  I voted against QE2 .  \nToday, my view has not changed.  T he FOMC should gradually allow its $3 trillion \nbalance sheet to shrink  toward  its pr e-crisis level of $1 trillion. It should move  the U.S. federal \nfunds  rate off of zero and toward 1 percent within a fairly short  period of time. T hen, after \n\nevaluating  the effects of those actions , it should be prepared to  move the funds  rate further \ntoward a level that could be reasonably judged as closer to normal and sustainable.   \n I recognize that these actions are not simple to implement. They would impact different \neconomic sectors differently and to  varying degrees .  They involve trade offs in their effects  and \nuncertainty about the short -term reactions of financial markets and the real economy .  However,  \nthey are not unreasonable or radical  or inconsistent with our experience in dealing with past \ncrises . They are focus ed on the long er run – refle cting a sharp awareness that policy geared  too \nlong toward extensive accommodation undermine s market discipline and e ncourages speculative \nactivities. Put another way, t hese actions  reflect the  view  that the longer exceptionally \naccommodative monetary  policies  remain in place , the greater the danger that resources  will be \nmisallocated within and across  world economies .   \n Given the wide differences in views around the se issues, I want to take time this evening \nto share my perspective on  U.S. monetary  policy choices and their  effects  on economic and \nfinancial  outcomes . \n \nRecovery is Under Way  \n The financial crisis is over , and the U.S. econom y is recovering.  GDP growth in the \nUnited States  averaged 3.0 percent from  the third quarter of 2009 through the fourth quarter of \n2010.  And it is worth noting that for the same period, the International Monetary Fund estimates \nthat global GDP growth averaged 4.9 percent . Also, the U nited States  added 1.5 million  jobs into \nthe private sector  over the one -year period ending in February of this year . Other parts of the \nworld, especially Asia, have experienced particularly strong  growth.   While p arts of Europe and \n\nthe U.K.  have grown less robustly , the fact remains that the U.S. and much of the  world is \nexperiencing sustained economic growth.   \n With the United States  and many  world econom ies experiencing such  growth and with  \nthe U.S. financial crisis over , I would expect to see a change in policy in which stimulus put in \nplace at the height of the crisis would be throttled back.  However, this change in policy is on \nhold in the U nited States.  The reason for the delay is the existence o f significant productive \ncapacity that remains unused  in many of the developed nations. While the U.S. economy has \nclearly strengthened, it has  not yet returned to pre -crisis output and employment lev els.  Its \nunemployment rate, for example, re mains near 9 percent.   In the U.K., unemployment remain s \nnear 8 percent . Thus for many the issue of policy turns on one ’s confidence in the long run \neconomic trends and the degree of monetary accommodation needed to e nsure that those trends \ncontinue.   \n \nShifting Economic Risks     \nThe monetary policy being implemented currently within the United States  and much of \nthe world is more accommodative now than  at the height of the crisis. Policy interest rates \nremain zero , and the Federal Reserve’s balance sheet continues to expand even as the economy \nimproves. With these actions, th e FOMC’s objectives  have shifted from that of containing a \nglobal crisis to that of more quickly accelerating economic growth. Its components focus on raising inflation expectations, i ncreasing  asset values  and pushing up growth in aggregate \ndemand, and, as stated in its September 2010 press release, emplo yment. While I agree these are \nworthy  goals, I am concerned that maintaining a crisis- oriented policy as the tool to achieve them \n\nsignificantly changes  the economic risks . Past  success in pursuing this form of policy is  mixed at \nbest. \n  \nCentral Banks and the Long Run  \n A Swiss central banker once advised  me that the duty of a central banker  is to take care of \nthe long run so the short  run can take care of itself . In the United States, this simple expression \nhas been codif ied in its laws. T he Federal Res erve Act requires that, “The … Federal Open \nMarket Committee shall maintain long -run growth of the monetary and credit aggregate s \ncommensurate with the economy’ s long- run potential to increase production, so as to promote \neffectively the goals of maximum employment, stable prices, and moder ate long -term interest \nrates.”  \n These mandates recognize that the factors of production come t ogether in a systematic \nfashion across economies, sector s within economies and re source availability to create growth. \nThe process is not simple nor does it occur quickly  – which  is the purpose of putting policy in \nthe context of the long run.  It is within this context that policy should acknowledge the \nimproving economic trends and begin to withdraw some degree of accommodation. If this is not  \ndone , then the risk  of in troduc ing new imbalances and long -term inflation ary pressures into an \nalready fragile recovery  increase significantly . \n \nShort -Run Actions Have Consequences  \n In the spring of 2003 there was worldwide concern  that the U.S. economy was falling \ninto a “Japanese- like” malaise; the recovery was stallin g, deflation was likely to occur  and \nunemployment was too high. This was the prevailing view  despite the fact that t he U.S. economy \n\nwas growing at a 3.2 percent annual rate and the global economy’s average growth was nearly \n3.6 percent. In addition, t he fed f unds policy rate was 1 ¼ percent . Although most knew that such \na low rate would s upport an expanding economy, i n June 2003 it was lowered further to 1 \npercent  and was left at th at rate for nearly a year,  as insurance.  \n Following this  action , the United St ates and the worl d began an extended  credit \nexpansion and housing boom . From July 2003 to July 2006, the monetary base in the United \nStates  increased at an average annual rate of 4.9 percent , credit increased at an annual  rate of 9 \npercent , and housing prices increased at an annual rate of about 14 percent . The long- term \nconsequences of that  policy  are now well known. The United States  and the world have just \nsuffered one of the worst recessions in decades.  \n The crisis has sometimes been described as  a “perfect s torm” of unfortunate events  that \nsomehow came together and  systematically undermined the financial system . Such events  \nincluded, for example, weak supervision and a misguided n ational housing policy . While these \nfactors certainly contributed to the severity of the crisis,  monetary policy cannot escape its role \nas a primary contributing factor.      \n In reviewing data from this and earlier econo mic crises, the fact is that extended periods \nof accommodative policies are almost inevitably followed by  some combination of ballooning \nasset prices and increasing infla tion. I recently compared the movement of real policy interest \nrates and inflation for four countries: the United States , the U.K., Germany  and Korea fro m 1960 \nto the present (Chart 1). The relationship between negative rates and high inflation is \nunmistakable . Also, the relationship between negative rates and housing price busts in advanced \neconomies since 1970 is instructive . In this instance , nea rly 50 percent of the housing price busts \nwere preceded by negative real policy rates in the years before the busts (Chart 2). If a housing \n\nbust is thought of as a tail -risk event, these percentages are too high .  Thus, it is also worth \nnoting that a s of this month, the U.S. real federal f unds rate has been negative for 11 quarters.  \n These relationships,  of course , must be tested more vigorously before final  conclusions \nare drawn ; but t he data are strongly suggestive  and the findings consistent with those of  schol ars \nsuch as Allan Meltzer. E xtended periods of  accommodative policy, pursued to enhance  short -\nterm economic  growth , are often highly disruptive in their economic effects . After the easing  \nactions of 2003, unemployment declined  from 6. 3 percent in June 2003 to 5 percent two years \nlater and to 4.6 percent the following year. However,  by late  2009, following the worst of the  \ncredit crisis,  the unemployment rate was  more than 10 percent.    \n \nThe Future  \n As in 2003, concerns were voiced this past year  that the U.S. economy  was facing the \nprospect of  deflation, slow growth and high unemployment.  This was the case despite the many \nactions  world economies had taken  to remedy the crisis  and stimulate growth .   For me , it was \ndifficult to conclude that more monetary expansion w ould assure a sustained recovery, and  while \nthere may be events that may slow  economi c growth , those events are related to other real \nfactors .   \n   As the U nited States  continues to ease policy into its recovery, once again t here are \nsigns that the world is  building  new  economic  imbalances  and inf lationary impulses . I would \nsuggest also that the longer policy remains as it is , the greater the likelihood these pressures will \nbuild and ultimately undermine world growth .  In the United States , for example, with very low \ninterest rates, we are beginning to see some assets accelerating in price. Agricultural  land  prices, \nfor example,  are increasing at double -digit rates. High -yield securities in financial markets are \n\ndemanding price premiums bey ond what some would judge reasonable relative to risk. Why? To \nquote a mar ket participant, “W hat are my choices ?” \n The world for some time now has been experiencing rapidly  rising commodity prices .  \nWhile some of the increase may reflect global supply and demand conditions, at least some of \nthe increase is driven by highly  accommodative monetary policies in the U nited States  and other \neconomies.  An d, more recently , in the U nited States  there is  evide nce of  accelerating  increases \nin core price s. Over the past four months , core PCE inflation in the United States  has increased \nfrom a modest rate of 0.7 percent to a rate of 1.5 percent . I understand the U.K. also is \nexperiencing rising prices.  W hile no one can say with certainty whether this will continue, \nevidence is mounting that it might.      I conclude  my remarks this evening with the following  observation. I tracked  the average \ngrowth of money and the price level s in the United States from the 19\nth century to the present \n(Chart 3).  It should surprise no one that t here is a striking parallel between the long -run growth \nof money and the growth in the price- level index. From the end of World War II  alone, the price \nindex has incr eased by a factor of ten . With such a track record , it is hard to accept that defl ation \nshould be the world’s  dominant  concern.  \n \nConclusion  \n Central bank ers must look to the long run. If current  policy remains in place , we almost \ncertainly will stimulate the growth of asset v alues and inflation. This may temporarily  increase \nGDP and employment, but in the long run, we risk instability, damaging inflation and lost jobs , \nwhich is a dear price for middle and lower income citizens to pay . \n\n However, t he long run is not yet here . We have oppor tunities to assure greater long- term \nstability. Moving policy from highly accommodative to merely accommodative would be a step \nin the right direction. In this way, we can achieve a better long -run outcome than if we delay \nnormalization."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "February 17, 2011",
        "title": "Statement before Senate Committee on Agriculture, Nutrition and Forestry",
        "href": "https://www.kansascityfed.org/Speeches/documents/1936/speeches-Hoenig-Senate-Ag-Testimony-2-17-11.pdf",
        "content": "Statement of  \nThomas M. Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \nbefore the  \nSenate Committee on Agriculture, Nutrition and Forestry  \nUnited States Senate  \n \nFebruary 17, 2011  \n  \n\n1 \n  \nThank you, Madam Chair.  I appreciate the opportunity to discuss recent developments in \nU.S. agriculture and its role in the U.S. economy.  Agriculture remains a vital industry in the \nexpansive region that the Federal Reserve Bank of Kansas City serves and, accordingly, our Bank has a long tradition of focusing significant  attention on industry developments.  Our \nobservations on agriculture, in turn, ha ve given us useful insight into the U.S. and global \neconomies more broadly.  In my remarks this morning, I ’ll describe recent developments in the \nnation’s farm economy and discuss some risks that ha ve my attention.  \n \nRecent Developments in U.S. Agriculture \nAgriculture – broadly defined as farm production and output from related industries – \naccounts for almost one -sixth of U.S. jobs and economic activity.  While the farm share of \neconomic output has declined as other parts of our economy have grown, increased activity in \nbroader agricultural industries  – manufacturing, transportation, distribution and food retai ling – \nhas opened new job opportunities in both rural and metro communities.  \n A robust agricultural sector cushioned the rural economy in our and other regions across \nthe nation during the recent recession, and the industry’s strength is supporting furthe r \nimprovement in the rural economy today.  In 2010, strong demand and tight supplies for most farm commodities contributed to a sharp rebound in farm profits, which then supported sales in farm equipment and other farm -based industries.  Strong profits from agriculture also girded \nimportant elements of our rural financial system.  Commercial banks with large agricultural loan portfolios posted stronger returns than their peers over the past three  years.  While more than 300 \ncommercial banks failed during this time, only 22 were agricultural banks.  \n\n2 \n Agriculture is also benefitting directly from the rebounding economic strength of China \nand other emerging market economies, where rapid income growth is driving up food demand.  \nThe United States  remains a net exp orter of agricultural products, shipping more than 40 percent \nof its wheat, cotton, soybeans and rice crops to f oreign countries in 2010.   United States  crop \nand meat exports are expected to rise to record highs in 2011.  Looking out a little further, economists expect global growth to exceed 4 percent well into 2012, with the developing and \nemerging market economies remaining in the lead.  Rapid income gains in the developing world promise further increases in demand for higher -protein diets.  \n \nDeveloping Risks in Agriculture  \n Despite prospects of sustained farm income growth, U.S. producers must remain alert as \nthey face challenges related to their very success and tied to recent developments in financial \nmarkets.  Surging commodity prices and low interest rates have translated  into increasing \nfarmland values, which have eclipsed  their 1980s peaks.  In our Bank's fourth quarter 2010 \nSurvey of A gricultural C redit C onditions, for example, cropland values in Nebraska and Kansas \nwere nearly 20 percent above year -ago levels and more than 75 percent higher than five years \nago.   \nThis run- up in farmland values has occurred, however, amid financial markets \ncharacterized by high levels of liquidity and unusually low interest rates.  History has taught us that it is nearly impossible to de termine how much of the farmland boom may be an \nunsustainable bubble driven by financial markets and how much results from fundamental changes in demand and supply conditions.  Therefore, it will surprise no one when I say we are \n\n3 \n watching the market closel y, just as we are watching for imbalances emerging elsewhere in the \neconomy.  \nOf particular interest to me is how agriculture might adjust when financial markets return \nto more -normal interest rate conditions.   Rising interest rates often coincide with falling farm \nrevenues and higher capitalization rates, a depressing combination for farmland values.   \nMoreover, even if crop prices remain high but capitalization rates return to their historic  average, \nfarmland values could fall by as much as a third, which most certainly would erode the financial health of the farm sector.  \nFortunately, the industry entered this period with a relatively strong balance sheet.  Farm \nleverage ratios are at historic lows, and agricultural banks are well capitalized.  In addition, farm \noperators and banks have strengthened their risk- management practices, using basic hedging \nstrategies and derivative markets to manage price and balance sheet risk , which contributed to \nsmaller increases in problem assets at agricultural banks than  at their peers.   Nevertheless, I \nfollow the basic lesson that bad loans are made in good times , and I remain watchful.  \nIn closing, I’ll briefly highlight a symposium the Federal Reserve Bank of Kansas City \nhosted last summer to consider agriculture's response to the extraordinary shifts occurring in market conditions. There was a marked and, in my view, a very healthy consensus that the industry’s success will lie not in its ability to follow a single path, but in its ability to adapt quickly to shifting e conomic landscapes and conditions.  Still, my nagging concern remains that \ncurrent distortions in financial markets are increasing the risk that imbalances in asset markets will catch agriculture – and the U.S. economy more generally – by surprise once aga in. \nThank you Madam Chair. \n\n4 \n M E M O R A N D U M \nJanuary 14, 2011  \n \nTo:  Thomas Hoenig, Esther George, Diane Raley, Alan Barkema, Kevin Moore  \nFrom:  Jason Henderson and Brian Briggeman \nSubject:  Farmland Values and Interest Rate Risk  \n \nHigher crop prices and lower interest rates have fueled a surge in farmland values, raising \nconcerns about a bubble in the agricultural real estate market. Since June, grain prices have doubled, \nand futures markets suggest that prices could remain elevated through 2014. Still, h istorically low \ninterest rates and capitalization rates are needed to justify current farmland values.  \n \nOver the past year, farmland values have posted double -digit gains, with additional gains \nexpected in 2011 (Map 1). By the beginning of 2010, U.S. farml and values had risen more than 15 \npercent above 2005 levels, lifting the total value of U.S. farmland to almost $2 trillion (Chart 1). \nWhile farmers own the majority of U.S. farmland, non-farm investors are buying more land. \nAccording to a 2010 Iowa State University report, investors accounted for a quarter of Iowa farmland \nsales.  \n \nLow interest rates, which have depressed capitalization rates, contributed to the recent spike \nin farmland values. Capitalization rates on U.S. farmland have fluctuated over time , falling in periods \nof negative real interest rates – 1970s and 2000s – and rising during periods of higher real interest \nrates – 1980s. According to USDA data, Nebraska’s capitalization rate on cropland was 5.1 percent \nat the beginning of 2010, well below its historical average of 7.5 percent (Chart 2). Despite regional variation, capitalization rates on farmland values have fallen to record lows across the nation, with \nrates below 5 percent in most states (Map 2). Oklahoma and Texas have lower capitaliza tion rates \ndue to mineral rights inflating farmland values.  \n \nGiven low capitalization rates, farmland values face significant interest rate risk. For \nexample, irrigated cropland in eastern Nebraska is valued at $5,000 per acre. A historically low \ncapitaliz ation rate of 5 percent is needed to rationalize this land value at current corn prices and \nyields (Table 1). If interest rates would rise and lift capitalization rates to their historical average of \n7.5 percent, the capitalized value of irrigated farmland in eastern Nebraska could fall by a third to $3,300 per acre (Chart 3). If capitalization rates would rise to 10 percent as they did during the 1980s \nfarm crisis, land values could drop by half. Additional analysis suggests that other regions face \nsimilar  interest rate risks.  \n Rising interest rates could also cut farmland values by reducing farm revenues. Higher \ninterest rates tend to raise exchange rates, which limits agricultural exports, in turn depressing \ncommodity prices and farm revenues. In 1981, t he spike in real interest rates led to higher exchange \nrates and contributed to lower agricultural exports. With falling exports, commodity prices and farm \nrevenues dropped, which pushed farmland values to their 1985 lows. If a similar event occurred \ntoday , farmland values could fall. For example, if capitalization rates return to their historical average \nand corn prices drop to $4 per bushel, their 2009 average, irrigated land values in eastern Nebraska \ncould fall almost 50 percent to $2,700 per acre (Chart 4). Other regions face similar risks. In sum, \nrising interest rates could trigger a sharp decline in farmland values.  \n\n5 \n Map 1:  \nNon-irrigated Cropland Values  \n(Percent change 2009:Q3 to 2010:Q3)  \n \n \n \n \nChart 1:  \nReal U.S. Farmland Values  Source:  Federal Reserve District Surveys \n(Chicago , Minneapolis, Kansas City, Dallas)Kansas/W. Missouri  \n9.4%Nebraska  9.4%\nTexas  2.8%Oklahoma  1.5%\nSouthern \nNew Mexico  \n8.4%Wyoming\nColorado \nNorthern \nNew Mexico\n2.1%Iowa  13.0 %Montana 4.7%\nIndiana  11.0 %North Dakota  \n10.0%\nSouth Dakota  \n7.9%Minnesota \n12.3%\nSouthern \nWisconsin\n3.0%Northern \nWisconsin\n11.1%\nIllinois  8.0%\n0.00.40.81.21.62.02.4\n04008001200160020002400\n1950 1960 1970 1980 1990 2000 2010Farm Real Estate Values per acre\nT otal Value of Farm Real EstateDollars per acre (2005 constant dollars) Trillion dollars (2005 constant dollars)\nSource: USDA\n\n6 \n   \nChart 2:  \nCapitalization Rate on Nebraska Farmland (Cash Rent/Land Value)  \nand Real Fed Funds Rate  \n  \n \nMap 2:  \nCapitalization Rates on Cropland across USDA Regions  \n \n \n \n  \n-4.0-2.00.02.04.06.08.010.012.0\n-4.00-2.000.002.004.006.008.0010.0012.00\n1967 1972 1977 1982 1987 1992 1997 2002 2007Real Fed Funds Rate\nCapitalization Rate -Nebraska CroplandPercent\nSource: USDA and Federal Reserve\nCalculations based on USDA Land Values and Cash Rents, January 1, 2010 dataLake States\n3.5%\nSouthern \nPlains\n2.3%Corn Belt\n3.8%Mountain\n4.9%Northern\nPlains\n5.1%\nDelta States\n4.4%\n\n7 \n Table 1: Implied Capitalization Rate on Eastern Nebraska Irrigated Cropland  \n \n \n \n \nChart 3:  \n Capitalized Revenues (Land Values) on Nebraska Irrigated Cropland  \nAssuming Corn Prices at $5 per Bushel  \n \n    Land values should equal capitalized revenues\nYield (bushel per acre)\n150 bushels 200 bushels\nCapitalization rate\n5% 3750 5000Assumptions:\nCorn Price: $5.00 per bushel\n25% of gross revenues go to land\nNote: Nebraska irrigated corn yield 198 bushels per acre (2009 average)\nU.S. average annual price $5.20 per bushel (2010 average)Land Values = Expected Revenues\nCapitalization Rate\n20002500300035004000450050005500\n5.0% 5.5% 6.0% 6.5% 7.0% 7.5% 8.0% 8.5% 9.0% 9.5% 10.0%\nFarmland capitalization rateDollars per acre\nAuthors’ calculations assuming 200 bushels per acre and 25% of gross revenues capitalized into land.Eastern Nebraska Irrigated Cropland Value = $5000\n\n8 \n Chart 4:   \nCapitalized Revenues (Land Values) on Nebraska Irrigated Cropland \nAssuming a Capitalization Rate of 7.5%  \n 1000150020002500300035004000450050005500\n2.5 3.0 3.5 4.0 4.5 5.0 5.5 6.0 6.5 7.0 7.5\nCorn price (dollars per bushel)Dollars per acre\nEastern Nebraska Irrigated Cropland Value = $5000\nAuthors’ calculations assuming 200 bushels per acre and 25% of gross revenues capitalized into land.\n\n9 \n  \n  \n\n\n10 \n  \n  \n\n\n11 \n  \n  \n\n\n12 \n  \n  \n\n\n13 \n  \n \n \n\n\n14 \n  \n               \nAg Loan Noncurrent Rates  Total Loan Noncurrent \nRate  Nonperforming Assets  ROAA  Capital Ratios  \n  Non- Ag \nBanks  Ag \nBanks  Non- Ag \nBanks  Ag Banks  Non- Ag \nBanks  Ag Banks  Non- Ag \nBanks  Ag Banks  Non- Ag \nBanks  Ag Banks  \n2001 1.03%  0.76%  1.07%  1.04%  1.30%  1.20%  1.07%  1.09%  10.00%  9.32%  \n2002 1.09%  0.82%  1.06%  1.07%  1.31%  1.24%  1.18%  1.20%  10.00%  9.23%  \n2003 1.05%  0.76%  1.02%  1.02%  1.26%  1.16%  1.15%  1.20%  10.01%  9.21%  \n2004 0.80%  0.46%  0.79%  0.76%  0.99%  0.91%  1.18%  1.27%  10.17%  9.36%  \n2005 0.61%  0.48%  0.71%  0.74%  0.89%  0.85%  1.21%  1.31%  10.43%  9.41%  \n2006 0.54%  0.50%  0.76%  0.79%  0.94%  0.92%  1.14%  1.26%  10.54%  9.32%  \n2007 0.57%  0.46%  1.17%  0.97%  1.46%  1.17%  1.01%  1.21%  10.55%  9.19%  \n2008 0.69%  0.51%  2.14%  1.45%  2.78%  1.87%  0.42%  \n0.97%  10.08%  8.91%  \n2009 1.33%  0.80%  3.28%  1.97%  4.48%  2.69%  0.01%  0.54%  9.65%  8.69%  \nSep-10 1.56%  1.05%  3.62%  2.24%  5.21%  3.05%  0.37%  0.80%  9.75%  8.69%  \n               Note: Sample includes all banks with less than $1 billion in assets. Ag banks are defined as banks with total ag loans > 300%  of Tier 1 \nCapital"
    }
]