[
    {
        "content": "Rebalancing Toward Sustainable Growth  \n          \nThomas M. Hoenig \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n               \n \nThe Rotary Club of Des Moines and the Greater Des Moines Partnership  \nDes Moines, Iowa  \nJune 30, 2011  \n \nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.   \n\n2 \n  \nIntroduction \n \nThe U .S. economic recovery is under  way, but it remains more uncertain and volatile \nthan anyone would like. Some believe that the Federal Reserve can speed up t he recovery by \nkeeping the fed eral funds rate near zero , where it has been for nearly two -and-a-half years , and \nby promising  to keep it  there for an extended period. If I judged —or if evidence suggested —that  \na zero rate would solve our  country’ s unemployment problem or speed up the recovery  without \ncausing other adverse consequences , I would support i t. However, monetary policy is not a tool \nthat can  solve every problem.  \nIn today's remarks , I will outline  my current  views on the econom y, and suggest what \nalternative  options and policies our leaders might consider  as we search for ways to build a \nstronger,  more resilient economy .   \n \nU.S. economic conditions  \nFirst, it is a testament to the U.S. economic system that even  as this nation carries a heavy \npublic and private debt burden, the economy is completing its second year in  recovery. The level \nof activity , as measured by  GDP, has now surpassed its pre -recession p eak after growing at a \nnearly 3 -percent pace last year. However, I am concerned that in working to offset the effects of \nthis devastating crisis and to restore the economy to health, an extended zer o-interest -rate policy \nis producing  new sources of fragility that we need to be aware of and allow for  in our future \npolicy choices.  \nGovernments, businesses  and consumers have made financial choices and allocated \nresources with  an understanding  that a zero -interest -rate policy will remain in place indefinitely. \n\n3 \n The longer we leave interest rates  at zero , the more asset values will be defined by these low \nrates and the greater the negative impact will be once the inevitable move up in rates begins.  \nComplicating the fragility around monetary policy, fiscal policy as a pro -growth policy \ninstrument also appears to be approaching its limit . The government’s stimulus efforts to support \nthe economy, along with lower tax revenues, have resulted in historically large fiscal deficit s and \na very large debt level. Without a dramatic change, the deficit and the debt will only become \nmore daunting wi th the rising cost of entitlement programs  and likely higher interest rates . \nFor well over  a decade, t he U .S. consumer has been a principal  source of world demand \nand economic growth. As a result , the United States  has incurred consistently large trade def icits, \ncontributing to imbalances in the global economy. As we have painfully learned from the \nhousing bust, growth built on imbalances is ultimately unsustainable .   \nCircumstances require, therefore, that we transition  from an economy that relies too \nheav ily on  consumption and government spending for growth toward  more sustainable  sources \nof demand and economic pros perity . How we  undertake  this transition  will define our economy \nand country’ s economic future. \nTo start, over the next several years , we must change our national savings, consumption \nand investment  habits . Such shifts, though fundamental to long -term economic health, are \nadmittedly difficult to accomplish. They require changes in behavior and expectations. They involve dramatic shifts in resourc e use, which are not painless as workers are temporarily \ndisplaced and industries are disrupted. The pain is immediate, and the payoff comes slowly. However, the gains also can be significant, as more sustainable long -run economic growth is \nwell worth the effort and sacrifice.  \n\n4 \n In a recent visit to Singapore, I witnessed that nation’s  commitment to job creation. For \nexample, during the recent crisis and recession, Singapore developed a program to retrain \nunemployed workers to ensure they would have the skil ls needed when its manufacturing sector \nrecovered. As is well understood, workforce training matters. I spoke with individuals who \ndescribed the drive to bring new factories on- line, with the goal of bringing a factory on -line \nwith minimal delays  and, by their description , without compromising safety .   \n \nLessons from Germany  \nOther countries have made similar changes  out of necessity or during a time of economic \ndistress such as we are experiencing today. Countries have made deliberate  choices  and not  \nrelied on chance to  change economic incentives and behavior tha t served to improve economic \nperformance. I'm not advocating tha t we pick winners and losers —in fact, that is my big gest \nargument against too -big-to-fail financial institutions. Rather, I have observ ed a number of \ncountries that are building and expanding their manufacturing bases —such as Korea, Singapore \nand China —that have been able to experience strong GDP growth over long periods of time . \nGermany offers an other  example of a country having made sign ificant changes to \naccomplish real employment goals. In the mid -1990s, Germany’s trade defic it was simil ar to that \nof the United States . Since then, Germany has moved away from trade deficits to surging \nsurpluses, while the United States  has continued to r un large trade deficits. Complementing this \nshift, German levels of employment have made great strides, and its unemployment rate has \ntouched its lowest point in nearly 20 years.  \nI am not suggesting that the United States  attempt to be Germany or Singapore , two \ncountries that differ from us in many ways. I am also not advocating that we suddenly strive to achieve a large U .S. trade surplus . This might only create other global imbalances and \n\n5 \n distortions. However, adjustments in our economy are necessary, and other countries have shown \nit can be done.  \nPerhaps the most immediate, and obvious, observation is the simplest: We must change \nour national savings rate. To rebalance the U .S. trade position from deficit to balance requires \nthat the sum of private and public savings match  domestic investment. In other words, a country \nmust not produce less  than it consumes if it wishes to balance its trade position with the rest of \nthe world.  \nDuring the 2000s, Germany’s personal saving s rate increased and is currently about  \ndouble the U.S. rate. German households paid down debt and avoided heavily  relying on debt , in \ncontrast to the United States  and so many other countries’ households.  \nThe pers onal saving s rate in the United States has modestly increased since the start of \nthe recession, which is an important positive trend. Unfortunately, this improvement has been more than offset by the dramatic deterioration in public saving reflected in  the nation’s fiscal \ndeficits. Though a significant amount of the recent deterioration in public finances is related to \nthe U.S. financial crisis, the fact remains that our national savings crisis has been unde r way for \nnearly three decades. Si nce the early 198 0s, our nation has consistently chosen to spend rather \nthan save, as witnessed by the long -term decline in our private saving s rate and our tendency \ntoward fiscal deficits.  Most importantly, when we look across the more developed countries, we \nsee that those with higher national savings rates tend to have smaller trade deficits and higher domestic production per person.  \nGermany has also benefitted from managing unit labor costs in a manner that keeps its \nlabor force globally competitive. Over the last decade, the German economy experienced relatively modest wage increases and important productivity gains. Both of these factors \n\n6 \n contributed to keeping unit labor costs in check. However, another important component of its \nsuccess came in the form of labor polic y reforms.  \nIn the early 2000s, Germany, with labor and management input, passed a series of labor \nmarket enhancements called the “Hartz laws.” These laws modified some of the more generous employee benefits and reduced restrictions on temporary workers and the ability to lay off workers. Germany’s reforms also sought to incentivize unemployed workers to transition to employment by making changes to job training programs for the unemployed and creating targeted subsidies to support some manufacturing job cre ation.  \nFinally, Germany developed export markets by focusing on meeting the needs of parts of \nthe world experiencing the fastest growth and demonstrating strong demand for capital goods  \nthat German manufacturers produce : emerging economies in Asia, Europe and Latin America.  \nThe United States is well- positioned to match this kind of performance, if it chooses to do \nso. For example, since 2000, the share of our exports going to the BRIC countries —Brazil, \nRussia, India and China —has more than doubled. If we ch oose to increase our savings rate, if \ngovernment, labor and management see the mutual advantage of investing in and building a competitive manufacturing environment, then job growth will follow. \nAs the U.S. economy shifts gears to shrink its trade imbalanc es, many parts of the \ncountry will have a role to play. I fully expect Iowa to be an inte gral participant in this shift. \nIowa already possesses a strong manufacturing base that is a key driver of the state economy. By some estimates, about half of the manufacturing firms in the state are small - and medium -sized \nenterprises, which provide some parallels with Germany’s renowned export powerhouses, known as the Mittelstand . \n \n \n\n7 \n Real solutions versus economic shortcuts  \nRebalancing our economy and improving our trade position is a necessary development, \nbut unfortunately , it will take time. And as our immediate desire  is to rush to improve our \neconomy, I warn against the all -too-common impulse to take shortcuts and suffer their \nunintended consequences. Here in Io wa, for example, one area where I suspect this tradeoff \nmight be playing out is in the recent rapid run -up in agricultural land prices. \n Agricultural exports have played a significant role in the rapid rise of land prices . Since \n2000, agricultural exports from Iowa  have increas ed by a factor of six . A portion of this growth \nreflec ts surging commodity prices due to factors  on the supply side —such as extreme weather in \nparts of the world— and on the demand side, including the well -documented, rapidly growing \nfood demands of emerging economies.  \nIn addition to anticipated strong future demand for agricultural commodities, there is \nanother factor affecting these prices: exceptionally low interest rates. As a bank regulator in the \n1980s , responsible for financial i nstitutions in Nebraska, Kansas, Oklahoma, Missouri, \nWyom ing, Colorado and New Mexico, I witnessed the devastating effects of easy credit and \nleverage in ag riculture, real estate and energy. We closed or assisted nearly 350 banks in our  \nregion alone.  \nWith interest rates near zero and with additional massive liquidity poured into our \neconomy, all interest rate s are affected. Therefore, asset values of every kind are also being \naffected, including land values in Iowa. Loans for land are available at rates wel l below historical \nlevels —in some instances, 400 basis points below historical averages. The effect on land assets, \nlike any asset, is to artificially boost its value. And there is ample experience that tells us that if rates were to rise quickly, this would affect world demand for commodities and raise the cost of \n\n8 \n capital o n land almost instantly. When —not  if—the  adjustment occurs, we will see a dramatic \ndrop in values. In the meantime, if operators and speculators have incurred large amounts of \ndebt, then a new crisis will emerge.  \nFinally, we know that a crisis can affect more than one segment of the economy. It nearly \nalways affects the broad economy and emp loyment. Shortcuts don’t work. We need to focus on \nthe real economy. We need to focus on real refor m.  \n \nConclusion   \nMy point today is simply that as powerful as monetary policy is, it some times is not \nenough. It cannot ensure an economy that balances it s savings and investing needs. It by itself \ncannot correct o ur current account deficit or enhance savings and investment. These will require \nimportant changes in our real economy. Providing the right environment in which government \ncan play its role in supporting business and the consum er to save, invest, manufacture  and \nservice national and glo bal needs  in the end will create real income and wealth.  \nWe need to focus on l ong-term, stable monetary policy and fiscal policy goals that \nsupport these broader goals. Having seen the effects of financial crisis after financial crisis as short -term policies beget short -term policies, we should know that an ever -present short -run \nfocus, even if well intentioned, is the road to ruin.",
        "date": "June 30, 2011",
        "speaker": "Thomas M. Hoenig",
        "title": "Rebalancing Toward Sustainable Growth",
        "href": "https://www.kansascityfed.org/Speeches/documents/2472/speeches-Hoenig-DesMoinesRotary-06-30-11.pdf"
    },
    {
        "content": "Monetary Po licy and Shifting Economic Risks  \n \n \n \n      \nThomas Hoenig \nPresident  \nFederal Reserve Bank of Kansas City  \n \n \n \n \n    \n \n \n     \nLondon School of Economics  \nLondon, United Kingdom  \nMarch  30, 2011  \n \n   \n\nIntroduction \n The p ast three year period has  been  a great challenge to policymakers worldwide, \nincluding central bankers . Unprecedented steps have been taken to restore stability to the world \neconomy and, just as importantly, to assure a sustained recovery. I certainly support  these goals. \nWhile I argued for handling  the l argest financial institutions differently than was done, I \nsupported the  Federal Reserve’s massive  liquidity injections  designed  to stau nch the financial \ncrisis . After all, central banks exist  in part for just that purpose . However, when the crisis is past, \nit is incumbent upon central banks to return to another of their responsibilities : creating \nconditions for a sustained economic recovery that requires looking  beyond short -term goals  to \nlong-term consequences .      \n For more than a year, I have advocat ed, not for a tight U.S. monetary policy , but for one  \nthat would begin unwind ing those  policies put in place during the  crisis . In January 2010, as the \nrecovery entered its third quarter, I expressed the view that the Federal Open Market Committee \nshould modify its rate guarantee to the market. That is, while agreeing that policy sh ould remain \naccommodative, I voted against promising “ exceptionally low rates for an extended period .” As \nthe recovery continued  into the spring , I judged that the Federal Reserve should gradually shrink \nits enlarged  balance sheet with  minimal market disruption by disposing of mortgage -backed \nsecurities that  were trading in the market at  a premium. Thus, I  voted against replacing maturing \nMBSs with  similar or other securities. Finally, i n the fall, I questioned the long -term benefits of \nfurther easing monet ary policy during a recovery  – and  I voted against QE2 .  \nToday, my view has not changed.  T he FOMC should gradually allow its $3 trillion \nbalance sheet to shrink  toward  its pr e-crisis level of $1 trillion. It should move  the U.S. federal \nfunds  rate off of zero and toward 1 percent within a fairly short  period of time. T hen, after \n\nevaluating  the effects of those actions , it should be prepared to  move the funds  rate further \ntoward a level that could be reasonably judged as closer to normal and sustainable.   \n I recognize that these actions are not simple to implement. They would impact different \neconomic sectors differently and to  varying degrees .  They involve trade offs in their effects  and \nuncertainty about the short -term reactions of financial markets and the real economy .  However,  \nthey are not unreasonable or radical  or inconsistent with our experience in dealing with past \ncrises . They are focus ed on the long er run – refle cting a sharp awareness that policy geared  too \nlong toward extensive accommodation undermine s market discipline and e ncourages speculative \nactivities. Put another way, t hese actions  reflect the  view  that the longer exceptionally \naccommodative monetary  policies  remain in place , the greater the danger that resources  will be \nmisallocated within and across  world economies .   \n Given the wide differences in views around the se issues, I want to take time this evening \nto share my perspective on  U.S. monetary  policy choices and their  effects  on economic and \nfinancial  outcomes . \n \nRecovery is Under Way  \n The financial crisis is over , and the U.S. econom y is recovering.  GDP growth in the \nUnited States  averaged 3.0 percent from  the third quarter of 2009 through the fourth quarter of \n2010.  And it is worth noting that for the same period, the International Monetary Fund estimates \nthat global GDP growth averaged 4.9 percent . Also, the U nited States  added 1.5 million  jobs into \nthe private sector  over the one -year period ending in February of this year . Other parts of the \nworld, especially Asia, have experienced particularly strong  growth.   While p arts of Europe and \n\nthe U.K.  have grown less robustly , the fact remains that the U.S. and much of the  world is \nexperiencing sustained economic growth.   \n With the United States  and many  world econom ies experiencing such  growth and with  \nthe U.S. financial crisis over , I would expect to see a change in policy in which stimulus put in \nplace at the height of the crisis would be throttled back.  However, this change in policy is on \nhold in the U nited States.  The reason for the delay is the existence o f significant productive \ncapacity that remains unused  in many of the developed nations. While the U.S. economy has \nclearly strengthened, it has  not yet returned to pre -crisis output and employment lev els.  Its \nunemployment rate, for example, re mains near 9 percent.   In the U.K., unemployment remain s \nnear 8 percent . Thus for many the issue of policy turns on one ’s confidence in the long run \neconomic trends and the degree of monetary accommodation needed to e nsure that those trends \ncontinue.   \n \nShifting Economic Risks     \nThe monetary policy being implemented currently within the United States  and much of \nthe world is more accommodative now than  at the height of the crisis. Policy interest rates \nremain zero , and the Federal Reserve’s balance sheet continues to expand even as the economy \nimproves. With these actions, th e FOMC’s objectives  have shifted from that of containing a \nglobal crisis to that of more quickly accelerating economic growth. Its components focus on raising inflation expectations, i ncreasing  asset values  and pushing up growth in aggregate \ndemand, and, as stated in its September 2010 press release, emplo yment. While I agree these are \nworthy  goals, I am concerned that maintaining a crisis- oriented policy as the tool to achieve them \n\nsignificantly changes  the economic risks . Past  success in pursuing this form of policy is  mixed at \nbest. \n  \nCentral Banks and the Long Run  \n A Swiss central banker once advised  me that the duty of a central banker  is to take care of \nthe long run so the short  run can take care of itself . In the United States, this simple expression \nhas been codif ied in its laws. T he Federal Res erve Act requires that, “The … Federal Open \nMarket Committee shall maintain long -run growth of the monetary and credit aggregate s \ncommensurate with the economy’ s long- run potential to increase production, so as to promote \neffectively the goals of maximum employment, stable prices, and moder ate long -term interest \nrates.”  \n These mandates recognize that the factors of production come t ogether in a systematic \nfashion across economies, sector s within economies and re source availability to create growth. \nThe process is not simple nor does it occur quickly  – which  is the purpose of putting policy in \nthe context of the long run.  It is within this context that policy should acknowledge the \nimproving economic trends and begin to withdraw some degree of accommodation. If this is not  \ndone , then the risk  of in troduc ing new imbalances and long -term inflation ary pressures into an \nalready fragile recovery  increase significantly . \n \nShort -Run Actions Have Consequences  \n In the spring of 2003 there was worldwide concern  that the U.S. economy was falling \ninto a “Japanese- like” malaise; the recovery was stallin g, deflation was likely to occur  and \nunemployment was too high. This was the prevailing view  despite the fact that t he U.S. economy \n\nwas growing at a 3.2 percent annual rate and the global economy’s average growth was nearly \n3.6 percent. In addition, t he fed f unds policy rate was 1 ¼ percent . Although most knew that such \na low rate would s upport an expanding economy, i n June 2003 it was lowered further to 1 \npercent  and was left at th at rate for nearly a year,  as insurance.  \n Following this  action , the United St ates and the worl d began an extended  credit \nexpansion and housing boom . From July 2003 to July 2006, the monetary base in the United \nStates  increased at an average annual rate of 4.9 percent , credit increased at an annual  rate of 9 \npercent , and housing prices increased at an annual rate of about 14 percent . The long- term \nconsequences of that  policy  are now well known. The United States  and the world have just \nsuffered one of the worst recessions in decades.  \n The crisis has sometimes been described as  a “perfect s torm” of unfortunate events  that \nsomehow came together and  systematically undermined the financial system . Such events  \nincluded, for example, weak supervision and a misguided n ational housing policy . While these \nfactors certainly contributed to the severity of the crisis,  monetary policy cannot escape its role \nas a primary contributing factor.      \n In reviewing data from this and earlier econo mic crises, the fact is that extended periods \nof accommodative policies are almost inevitably followed by  some combination of ballooning \nasset prices and increasing infla tion. I recently compared the movement of real policy interest \nrates and inflation for four countries: the United States , the U.K., Germany  and Korea fro m 1960 \nto the present (Chart 1). The relationship between negative rates and high inflation is \nunmistakable . Also, the relationship between negative rates and housing price busts in advanced \neconomies since 1970 is instructive . In this instance , nea rly 50 percent of the housing price busts \nwere preceded by negative real policy rates in the years before the busts (Chart 2). If a housing \n\nbust is thought of as a tail -risk event, these percentages are too high .  Thus, it is also worth \nnoting that a s of this month, the U.S. real federal f unds rate has been negative for 11 quarters.  \n These relationships,  of course , must be tested more vigorously before final  conclusions \nare drawn ; but t he data are strongly suggestive  and the findings consistent with those of  schol ars \nsuch as Allan Meltzer. E xtended periods of  accommodative policy, pursued to enhance  short -\nterm economic  growth , are often highly disruptive in their economic effects . After the easing  \nactions of 2003, unemployment declined  from 6. 3 percent in June 2003 to 5 percent two years \nlater and to 4.6 percent the following year. However,  by late  2009, following the worst of the  \ncredit crisis,  the unemployment rate was  more than 10 percent.    \n \nThe Future  \n As in 2003, concerns were voiced this past year  that the U.S. economy  was facing the \nprospect of  deflation, slow growth and high unemployment.  This was the case despite the many \nactions  world economies had taken  to remedy the crisis  and stimulate growth .   For me , it was \ndifficult to conclude that more monetary expansion w ould assure a sustained recovery, and  while \nthere may be events that may slow  economi c growth , those events are related to other real \nfactors .   \n   As the U nited States  continues to ease policy into its recovery, once again t here are \nsigns that the world is  building  new  economic  imbalances  and inf lationary impulses . I would \nsuggest also that the longer policy remains as it is , the greater the likelihood these pressures will \nbuild and ultimately undermine world growth .  In the United States , for example, with very low \ninterest rates, we are beginning to see some assets accelerating in price. Agricultural  land  prices, \nfor example,  are increasing at double -digit rates. High -yield securities in financial markets are \n\ndemanding price premiums bey ond what some would judge reasonable relative to risk. Why? To \nquote a mar ket participant, “W hat are my choices ?” \n The world for some time now has been experiencing rapidly  rising commodity prices .  \nWhile some of the increase may reflect global supply and demand conditions, at least some of \nthe increase is driven by highly  accommodative monetary policies in the U nited States  and other \neconomies.  An d, more recently , in the U nited States  there is  evide nce of  accelerating  increases \nin core price s. Over the past four months , core PCE inflation in the United States  has increased \nfrom a modest rate of 0.7 percent to a rate of 1.5 percent . I understand the U.K. also is \nexperiencing rising prices.  W hile no one can say with certainty whether this will continue, \nevidence is mounting that it might.      I conclude  my remarks this evening with the following  observation. I tracked  the average \ngrowth of money and the price level s in the United States from the 19\nth century to the present \n(Chart 3).  It should surprise no one that t here is a striking parallel between the long -run growth \nof money and the growth in the price- level index. From the end of World War II  alone, the price \nindex has incr eased by a factor of ten . With such a track record , it is hard to accept that defl ation \nshould be the world’s  dominant  concern.  \n \nConclusion  \n Central bank ers must look to the long run. If current  policy remains in place , we almost \ncertainly will stimulate the growth of asset v alues and inflation. This may temporarily  increase \nGDP and employment, but in the long run, we risk instability, damaging inflation and lost jobs , \nwhich is a dear price for middle and lower income citizens to pay . \n\n However, t he long run is not yet here . We have oppor tunities to assure greater long- term \nstability. Moving policy from highly accommodative to merely accommodative would be a step \nin the right direction. In this way, we can achieve a better long -run outcome than if we delay \nnormalization.",
        "date": "March 30, 2011",
        "speaker": "Thomas M. Hoenig",
        "title": "Monetary Policy and Shifting Economic Risks",
        "href": "https://www.kansascityfed.org/Speeches/documents/2265/speeches-Hoenig-LondonSchoolofEconomics-033011.pdf"
    }
]