[
    {
        "content": "MONETARY POLICY AND THE ECONOMIC OUTLOOK \n \n \n \n \n \n \n \n \n \n \n \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNew Mexico Economic Forums \nAlbuquerque, New Mexico \nOctober 3, 2006 \n\n 2\n It is a pleasure to be in  Albuquerque tonight and to have  this opportunity to share \nmy views on the economic outlook and m onetary policy.  Although our economy has \nperformed well over the last few years, so me observers are uneasy about the current \nsituation.  Economic growth is slowing from  the brisk pace earlier in the year, and \ninflation has been higher than desired as pa st increases in energy and other materials \nprices raised production costs and strained consumer budgets. \n Much of the recent concern has been driv en by two issues.  One of these is the \nrisk of a larger than antici pated decline in the housing market.  Although economists have \nbeen predicting a slowing in the housing market  for some time, definitive signs of this \nslowing only appeared in the last few months.  The extent of this slowing and its impact \non future consumer spending is naturally a concern because the family home is the \nprimary asset for many households. \nThe other issue is uncertainty about the di rection of energy prices.  Over the past \nthree years, sharp increases in petroleum prices have pressured household budgets and \nraised the inflation rate.  But, recently, we  have seen gasoline prices declining and \npetroleum inventories building, creating uncertainty about future energy price \nmovements. \n In tonight’s remarks, I would first like to provide a br ief assessment of current \neconomic conditions and the outlook through 2007.  Then I will spend some time \ndiscussing the issues related to the hous ing and energy markets and how these might \ninfluence the outlook.  Finally, I will speak br iefly about some of the challenges facing \nmonetary policy in the period ahead.  I w ould emphasize that these views are my own \n\n 3\nand do not represent the official position of the Federal Reserve System or the Federal \nOpen Market Committee. \nCurrent Economic Conditions  \n Let me begin by taking a closer look at  recent economic performance.  Real GDP \ngrew at a brisk pace in the firs t half of this year.  Although growth slowed from the first \nquarter to the second, real outpu t expanded at a 4 percent rate  over the first half of 2006, \nwell above the economy’s long-run sustainable rate.  Part of this surge in economic \nactivity was, however, a re bound from economic weakness in  the second half of 2005 \nrelated to the Gulf hurricanes , higher energy costs, and re duced auto sales incentives. \n Most forecasters believe that growth slowed further in the third quarter because of another decline in residentia l investment and more moderate business investment in \nstructures and inventories.  Housing starts and sales declin ed over the last few months, \nthe inventory of unsold homes on the market is rising, and home pr ice appreciation is \ndecelerating.  However, consumer spending a ppears to be growing moderately despite the \npressure on household budgets from  past energy price gains.  \n Although the labor market remains healthy, the pace of hiring slowed in the spring.  Nonfarm payroll employment grew at  an average pace of 176,000 jobs per month \nin the first quarter of this year, but on ly by about 119,000 jobs per month over the next \nfive months.  While hiring has slowed, the unemployment rate was quite low in August at \n4.7 percent of the labor force.  This unemp loyment rate is below the level that many \neconomists believe is consistent with full employment and stable prices. \n The inflation rate has been a major concer n so far in 2006.  Past sharp increases in \nenergy prices caused broad inflation measures to  rise over the last few years.  Reflecting \n\n 4\nhigh resource utilization and some pass-thr ough of higher energy pri ces, core inflation \nmeasures, which exclude volatile food and energy prices, also worsened earlier this year.  \nFor example, the core CPI inflation rate rose from about 2.2 percent in 2005 to 2.8 percent over the year ending in August.  This is a pace of inflation that I would not find \nacceptable over the longer term.  However, it is encouraging that core CPI inflation \nmoderated somewhat in July and August, and core producer price infl ation eased as well. \nThe Economic Outlook  \n Although policymakers carefully monitor cu rrent conditions, our focus is on what \nthe indicators imply for the economic outlook.  Monetary policy must be forward-looking \nbecause policy actions affect growth and infl ation with long lags.  With that in mind, let \nme turn to the outlook for real economic growth and inflation. \n Reflecting past increases in energy prices  and interest rates, many forecasters now \nanticipate somewhat below-trend real GDP growth over the second half of this year and \nfor most of 2007.  Many economists believe th e potential growth rate for the U.S. \neconomy is around 3 to 3 ¼ percent. \nI share the view that real growth is likel y to be slightly below the potential growth \nrate, averaging around 2 to 2 ½ percent at an annual rate over the second half of this year \nand around 2 ½ to 3 percent in 2007.   But I would stress that the economy is likely to \nkeep expanding, and that growth that is a lit tle below trend in the near term may help to \nkeep the economy from overheating and thus  sustain growth over the longer term. \n An important factor in this outlook ha s been the gradual tig htening of monetary \npolicy.  Since June 2004, the Federal Reserve has raised its federal funds  rate target from \n1 percent to the current level of  5 ¼ percent.  Over this pe riod, the stance of monetary \n\n 5\npolicy has moved from being extremely accommoda tive to a setting that I would describe \nas somewhat restrictive.  Other interest rates have also incr eased over this period, \nalthough the rise in long-term ra tes has been fairly moderate. \n  Much of the slowing in economic gr owth will likely come from housing and \nconsumer spending.  To some degree, higher interest rates have produced this slowing \nbecause housing and consumer durables spending are interest-sensitive sectors.  In \naddition, past increases in oil prices hurt c onsumer confidence and left many households \nwith less income to spend on di scretionary items.  Moreover, sharp gains in home prices \nhave reduced the affordability of new homes for first-time buyers. \n Offsetting some of the weakness in c onsumer spending and housing will probably \nbe healthy business investment and solid e xport growth.  With regard to business \ninvestment, equipment spending was weaker th an expected in the second quarter, but \nnonresidential construction poste d large gains, partly due to  increased spending on energy \nproduction.  Orders for capital equipment con tinue to trend upward, and operating rates \nare above-average in the manu facturing sector.  Moreover, strong growth in corporate \nprofits should help to sustain business investment spending.   \n In addition, export growth will likely be  a positive for economic growth through \n2007.  Although the latest monthly trade de ficit was disappointing, much of the \ndeterioration was due to high oil imports.  Going forward, solid growth by our major \ntrading partners should increase the de mand for U.S. goods and services.  The \nInternational Monetary Fund, for example, ju st raised its forecast for world economic \ngrowth in 2006 and 2007.  At the same time, the expected slower growth in domestic household spending should moderate import grow th.  As a result, I expect international \n\n 6\ntrade to be less of a drag on growth over the next year or so, and possibly even a modest \ncontributor to growth. \n With real GDP growth slowing below th e trend rate, labor market pressures are \nlikely to ease somewhat.  Although I do not e xpect large changes in the unemployment \nrate, we could see the unemployment rate drift upward by late next year to 5 percent, or \nperhaps slightly higher. \n As to the inflation outlook, most for ecasters expect some moderation in the \ninflation rate over the next year or so.  Sl ower economic growth and reduced energy price \npressures are expected to gradually reduce bot h the overall and core inflation rates.  I \nshare the view that core consumer price infl ation is likely to moderate from the elevated \npace in the first half of this year, and I am pleased that long-term inflation expectations \nwere reasonably well contained during the past run-ups in oil prices.    \nA Closer Look at Housing and Energy  \n As always, there are many uncertainties about the economic outlook.  I want to \nhighlight two issues in particular because th ese issues are foremost in the minds of many \neconomists as well as American households.  Thes e are, first, the risk of a sharper than \nexpected decline in residen tial investment and, second, un certainty about the future \ndirection of energy prices. \nWith respect to housing, some observers have warned for a long time that the \nhousing market was becoming overheated.  Over the past several year s, there has been a \nrapid increase in the value of U.S. housing fueled by low mortgage rates.  This has \nincreased household wealth and contributed to strong growth in household consumption \nduring the current economic expansion.  If housing prices have risen above levels \n\n 7\ndictated by economic fundamentals, there is  a chance that housing prices could fall, \nhurting consumption as well as  residential investment. \nMy own view is that the housing market is  cooling, but this adjustment seems to \nbe happening in an orderly way.  Of course , orderly does not necessa rily mean painless, \nbut there appears to be enough strength in other sectors to keep  real GDP growing.  \nPolicymakers, however, must remain aware of  the risk that the housing market might \nsoften more than is built in to current economic forecasts. \nEvidence of a cooling housing market is abundant.  Single-family housing starts \nfell more than 20 percent over the last year .  Existing home sales and new home sales \nhave also declined this year , and the number of unsold hom es on the market has risen.  \nHome price appreciation as measured by th e OFHEO index has slowed sharply from over \na 13 percent annual rate last year to less than a 5 percen t annual rate in the second \nquarter. \nThe slowing housing market has both direct  and indirect economic effects.  Less \nhome construction means fewer jobs for construction workers and fewer building \nmaterials purchased, and a lower rate of ho me sales decreases brokerage commissions.  \nBut the reduced appreciation of homes also may have important indirect effects by \nlowering the growth rate of household wealth and the ability of households to easily tap \ninto past wealth gains.  Many homeowners have  used their home equity to finance strong \nconsumption growth through mortgage re financing or home equity loans.  \nThere is a risk of a sharper than predic ted slowdown in residential investment and \nfalling home prices, which cannot be dismi ssed entirely.  Policymakers will need to \n\n 8\nmonitor the situation carefull y, both in terms of the state of the housing market and its \nbroader economic effects. \nBut at the national level, we have not seen prolonged declines in nominal home \nprices when the housing market slowed in the past.  Moreover, continued income and \nemployment growth and high levels of stock ma rket wealth will help to sustain consumer \nspending.  As a result, I believe the housing market adjustment is unlikely to derail the \neconomic expansion. \nLet me turn to a second issue that is ve ry much on people’s minds right now—the \nfuture direction of energy prices.  The outl ook for energy prices appears to have shifted \nsomewhat. \nWe have been through a difficult period in which energy prices soared because of \nstrong world demand and unexpected disruptions  to energy supplies.  As a result, we \nhave become accustomed to nothing but bad ne ws on the energy front, and risk premiums \nwere built into energy prices to reflect possible supply disruptions.  But the forces \naffecting the energy market appear to have become more balanced. \n Oil and natural gas prices are extremely volatile by nature.  Small changes in the \nquantity of oil supplied may require large pr ice changes to balan ce the market because \ndemand is relatively insensitive to price change s in the short run.  Shocks to the energy \nmarket can come suddenly—as we saw with th e hurricanes last year —and there is little \nexcess production capacity in the world ri ght now with which to meet unexpected \ndevelopments.  Thus, the risk of a shar p upward movement in oil prices has not \ndisappeared. \n\n 9\n But although markets have focused on rising energy prices for several years, we \nnow must seriously consider the possibility  of further decreases in energy prices.  \nSupplies of petroleum products and natural gas are building, and we have seen some \nlarge declines in the prices of  gasoline prices, crude oil, and natural gas.  For example, \nthe price of a gallon of regular gasoline is more than 20 percent below levels in July.  \nNatural gas prices have also plummeted because inventories ar e at record highs for this \ntime of the year.  These recent declines in energy prices may help to moderate future inflationary pressures and free up some disc retionary income for many households and \nperhaps also cushion the effects of weaker housing. \nChallenges for Monetary Policy  \n Finally let me turn to the challenges f acing monetary policy in the period ahead.  \nIn doing so, I am not in a position to speculate about the future course of policy.  Instead, \nI hope to convey some of my thinking about  the factors that will shape the FOMC’s \ndecisions in the period ahead. \n We must always remember that mone tary policy decisions are not based on \nindividual data releases.  Rather, policy decisions depend on the implications for the economic outlook of the accumulation of data over time.  Monetary policy must be forward-looking because policy influences infl ation with long lags.  Generally speaking, \na change in the federal funds rate may take an estimated 12 to 18 months to affect inflation measures. \n The existence of lags in monetary policy has two impor tant implications.  First, \nthe Federal Reserve should only respond to high current inflation to the extent that it is \nexpected to be highly persiste nt.  If inflation pressures ar e seen to be temporary and \n\n 10\npolicy is currently restrictive, maintaining the current policy stance may be consistent \nwith a reduction in inflati on over time.  Second, given the existence of po licy lags, the \nactions that the Federal Reserve took over the pa st year in raising the federal funds rate \nhave not yet had their full eff ects on the economy or inflation. \n As I have stated previously, I believe a reasonable case can be made that the \ncurrent stance of monetary polic y is likely to be consistent with a reduction in inflation \npressures over the next few quarters as en ergy prices moderate and economic growth \nslows.  If housing were to weaken more than in the consensus outl ook or if energy prices \ndropped further, the case for maintaining the current policy stance might be reinforced. \n But at the same time, I recognize that  further policy tightening could be \nwarranted if the expected slowing in infl ation does not materia lize or if long-term \ninflation expectations should rise suddenly.  As economic data accumulate over the next few months, I suspect some of the current economic uncertainty will dissipate, and we \nwill have a clearer view of the m onetary policy path going forward.  \nConcluding Comments  \n In summary, although some observers are uneasy about the current economic \nsituation, my reading of the incoming data a nd economic forecasts is that the economy is \nmaking the transition to a somewhat slower grow th path.  At the same time, inflationary \npressures may moderate if growth does slow to a below-trend pace and upward pressures \non energy prices abate. \nTwo important issues that bear close wa tching are the risk of a sharper than \npredicted slowing in the housing market and uncertainty about the future direction of \n\n 11\nenergy prices.  The forces affecting the en ergy market have become more balanced, \nhowever, with both price increase s and decreases being possible. \nThe current somewhat restri ctive stance of monetary pol icy may be sufficient to \nreduce core inflation over the ne xt few quarters.  But the course of monetary policy is not \nentirely certain and will depend on how the economy evolves in the coming months.  In \nthis regard, I can assure you that the Federal Reserve will  continue to maintain its \ncommitment to price stability and economic growth.",
        "date": "October 03, 2006",
        "speaker": "Thomas M. Hoenig",
        "title": "Monetary Policy and the Economic Outlook",
        "href": "https://www.kansascityfed.org/Speeches/documents/2356/HoenigPDF-Hoenig10-3-06.pdf"
    },
    {
        "content": "THE ECONOMIC OUTLOOK AND MONETARY POLICY:  \nCHALLENGES IN THE PERIOD AHEAD \n         \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n     \n \n            \nOmaha, Nebraska \nJuly 19, 2006\n\n 2\n \n  It is a pleasure to be in Omaha toda y to discuss the national economic outlook and \nmonetary policy.  Over the past three year s, the U.S. economy performed very well.  \nStrong output and employment growth led to a significant drop in th e unemployment rate, \nand inflation remained relatively lo w despite higher energy costs.   \nRecently, however, we have seen increas ing signs that economic conditions are \nbecoming less favorable.  Continuing high energy  costs and rising intere st rates appear to \nbe slowing economic growth.  At the same ti me, inflationary pressures are beginning to \nemerge.  These developments have been associated with increased volatility in \ncommodity markets and in fina ncial markets around the world. \n The changing economic environment has important implications for the Federal Reserve’s monetary policy.  Since June 2004, the Federal Reserve has systematically \nraised its federal funds rate ta rget from 1 % to its current level of 5 ¼ %.  Over this \nperiod, as credit costs have increased, the stance of monetary policy has moved from \nbeing extremely accommodative to a setting I w ould characterize as somewhat restrictive. \n Going forward, however, the outlook for policy is much less clear, and \nuncertainty about the future policy path appe ars to be one factor behind some of the \nrecent volatility in financial markets.  Indeed, as you are aware, there is currently a lively \ndebate among financial market participants a bout whether the Fed will need to raise rates \nfurther to ward off inflationary pressure s or whether the Fed has already tightened \nsufficiently to maintain its commitment to long-run price stability and stable economic \ngrowth. \n\n 3\n In my remarks, today, I would like to provide my assessment of current economic \nconditions and the outlook for the economy in th e period ahead.  I would also like to offer \nmy perspective on the challenges facing m onetary policy in this difficult economic \nenvironment.  In this regard, I would em phasize that my views are my own and do not \nrepresent the official position of the Federal Reserve System or the Federal Open Market \nCommittee.  Current Economic Conditions\n \n Let me begin by taking a closer look at  the performance of the economy in recent \nmonths.  2006 started out on a very strong note.   First quarter GDP growth rose 5.6 %, a \nconsiderable improvement from the sluggish pace at the end of 2005.  As you may recall, \ngrowth was held down in the second half of last year by a combination of the effects of \nthe Gulf hurricanes, higher energy costs, and reduced auto incentives.  So, part of the \nsurge in growth in the first quarter was a bounce back from the economic weakness last \nyear.    Most forecasters believe that the pace of economic activity sl owed in the second \nquarter of this year to around 3 % due to  weaker consumer spending and slower \nresidential investment.  The most recent r ound of energy price increases seems to be \nhitting some consumers very hard, and the e ffects are being felt both in purchases of \nautos and other retail sales.  There is also  growing evidence that housing is slowing in \nmost parts of the country as higher interest  rates and rising home prices have reduced \naffordability.  At the national level, single family permits have declined for several \n\n 4\nmonths.  Signs of a softening housing mark et are also showing through in weaker \nhousing starts and sales of new and existi ng homes in many parts of the country. \n We are also seeing signs that hiring is slowing.  N onfarm payroll employment \naveraged 176,000 over the first three months  of the year but only 108,000 in the second \nquarter.  Much of this slowdown has been  in retail trade and construction, no doubt \nreflecting the softness in consumer spending and housing.  Amid the signs of slower growth, re cent inflation news has been somewhat \ndisturbing.  While higher energy co sts have caused broad infla tion measures to rise over \nthe past few years, most core measures of  inflation, which exclude volatile energy and \nfood prices, have remained low.  In the past  few months, however, we have seen sizeable \nincreases even in core measures of inflati on.  For example, core CPI rose 3.8 % over the \nthree months from March to May while the core PCE deflator increased 3.25 % over a \nsimilar period.   \nOne explanation for the pickup in inflat ion is that energy costs are now being \npassed through to prices of ot her goods and services to a grea ter extent than  previously.  \nWhen energy costs increased a few years ago, the lack of pass through to the general \nprice level was somewhat surpri sing.  Now the surprise seems to be going in the opposite \ndirection.   \nAlternatively, these increases could also reflect fact that the economy has been \noperating at high levels of resource utilizat ion for a period of time.  The current \nunemployment rate of 4.6 % is  below the level many economi sts believe is consistent \nwith full employment and stable prices.  And, capacity utilization has been rising in many \nindustries.  In any event, if these recent elevated inflation readings persist, they could \n\n 5\nmake it difficult for the Federal Reserve to maintain price stability over a medium-term \ntime horizon. \n \nThe Outlook and Risks to the Outlook  \n So far, I have discussed where the economy  has been and our best estimates of the \ncurrent economic situation.  From a moneta ry policy standpoint,  however, it is the \neconomic outlook over the next several quarters th at is most important in determining the \nfuture path of policy.  Let me move next to a brief discussion of the outlook and some of \nmajor risks to the outlook in the period ahead.  Many economic forecasters see somewhat slower growth continuing in the second \nhalf of this year and into 2007.  Indeed, most estimates of GDP growth over the next six \nquarters are about 3 % or sligh tly lower, which seems quite r easonable to me.  In looking \nat these numbers it is important to keep th em in perspective.  Many economists believe \nthat the U.S. economy’s potential growth ra te is around 3.25 %, so a 3 % growth rate, \nwhile somewhat below potential, may be a desirable development to keep the economy from overheating.  A more detailed look at the outlook suggest s that the major ar eas of slowing in \nmost forecasts are housing and consumer sp ending, reflecting the continuing effects of \nhigh interest rates, high energy costs, and sl ower employment growth.  In addition, weak \nhousing prices and stock pr ices could act as a drag  on consumer spending. \n Offsetting the weakness in these se ctors are healthy business investment \nspending on plant and equipment and increased exports due to strong growth in our major \ntrading partners.  Also, when we look be yond the consumer and housing sectors, there \n\n 6\nappears to be considerable strength in ma nufacturing, much of it aimed toward export \nmarkets, that is likely to pr ovide ongoing support to the economy. \n As to the outlook for inflation, most for ecasters see elevated inflation levels for \nthe next few months.  Over the longer te rm, however, slowing economic growth and a \nmoderation in energy costs are expected to put downward pressure on both overall and \ncore inflation measures.  Indeed, most forecas ters see both overall and core measures of \ninflation somewhat lower next year. \nWhile I am in general agreement with  the consensus outlook that I have \ndescribed, I recognize there are both upside ri sks to inflation and downside risks to \ngrowth.  If either should materialize, the futu re course of monetary  policy could be quite \ndifferent than we now expect.   \nAs to inflation risks, the main concern is  that inflation could stay elevated for a \nconsiderable period of time and could feed in to higher inflation exp ectations in financial \nmarkets and labor markets.  If so, the Federal Reserve might have to tighten policy \nfurther to insure that inflation expectations are contained and price stability is maintained \nover the long term.  Thus far, inflation e xpectations have remained fairly subdued, but \nthey will require continued scrutiny in coming months.  However, there is also some likeliho od that the economy could slow more than \nwe currently expect.  The la st several policy moves by th e Federal Reserve are still \nworking through the economy and may have a bigge r effect in restraining growth than we \nare forecasting.  Growth could also be w eaker if energy prices do not moderate as \nexpected.  In addition, consumers in the U. S. have been living beyond their means in \nrecent years, tapping into savings and home e quity to finance current consumption.   Any \n\n 7\nretrenchment by consumers from recent spendi ng patterns could lead to weaker economic \ngrowth.  Finally, central banks in a number of other industria lized countries are currently \ntightening policy, and slower growth abroad could limit some of the anticipated \nimprovement in U.S. exports over the next year.  Challenges for Monetary Policy\n  \nWith this discussion of the economic ou tlook as a backdrop, I would like to use \nmy remaining time today to explore the chal lenges facing monetary policy in the period \nahead.   In doing so, I am not in a position to  speculate about the futu re course of policy.  \nRather, what I hope to convey is some of my thinking about the design of monetary \npolicy strategy in the curren t economic environment.  \nAt the present time, financial markets place a fairly high probability on another \nincrease in the federal funds  rate target from 5 ¼ % to  5 ½ % at the August FOMC \nmeeting.  The downward slope to the Treasur y yield curve, however, suggests that \nmarkets believe the Federal Reserve is clos e to completing the ti ghtening cycle and is \nlikely to reduce rates somewhat over a longer time horizon. \nThe primary reason markets expect furthe r tightening in the near term is the \nexpected response of the Federal Reserve to hi gher core inflation.  Indeed, this morning’s \nrelease of the June CPI numbers is consistent with the view that inflation pressures are continuing.  The overall CPI for June was up .2 % and core CPI was up .3 %.  The June \nnumbers imply a three-month rate of 5.1 % for overall CPI and 3.6 % for core CPI and \ntwelve-month rates of 4.3 % and 2.6 % respectively. \n\n 8\nIn interpreting these inflation measures, it is helpful to keep a couple of points in \nmind.  First, monetary policy decisions are not  driven by individual data releases. Rather, \nthey depend on the implications for the economic outlook of the accumulation of data over time.  Second, monetary policy influences  inflation only with fairly long lags.  \nGenerally speaking, a change in the federal funds rate today ma y take an estimated 12 to \n18 months to affect inflation measures.  As  a consequence, monetary policy must be \nforward-looking in design. \nThe existence of lags in monetary policy has two impor tant implications.  First, \nthe Federal Reserve should only respond to hi gh current inflation to the extent that \ninflation is expected to be ve ry persistent.  Indeed, to the extent inflation pressures are \nseen as temporary and policy is currently restrictive, maintaining the current policy \nstance may be consistent with a reduction in inflation over time.  Of course, the other \naspect of this is that if inflation pressu res remain elevated, then they will affect \ninflationary expectations requiring more forceful action later.   \nSecond,  given the existence of policy lags , the actions that the Federal Reserve \ntook over the past year in moving the federal funds rate target from 3 ¼ % in June 2005 \nto 5 ¼ % last month have not yet had their full effects on the economy or inflation.  This is one reason why most forecas ters predict lower growth and inflation in the future even \nwhile current growth and in flation are quite strong. \nBased on this discussion, I believe a reasona ble case can be made that the current \nstance of monetary policy is likel y to be consistent with a reduction in inflation pressures \nover the next few quarters as energy costs mode rate and economic growth slows.  At the \nsame time, I recognize that further policy tightening could be warranted should the \n\n 9\nexpected slowing in inflation not materia lize.  As economic data accumulate over the \nnext few months, hopefully some of the curren t economic uncertainty will dissipate, and \nwe will have a clearer view of the path of monetary policy going forward.  Concluding Comments\n \n To conclude my remarks, today, I woul d like to briefly summarize my views on \nthe economic outlook and monetary policy.  My reading of the incoming data and \neconomic forecasts is that the U.S. econo my is beginning a gradual transition to a \nsomewhat slower path of economic growth.  At the same time, inflation pressures have \nrisen to the point that they cannot be easily dismissed.  In this environment, the future \ncourse of monetary policy is uncertain a nd will depend, to a large extent on how the \neconomy evolves in coming months.  In this regard, I can assure you that the Federal \nReserve will continue to maintain its commit ment to price stability and economic growth.",
        "date": "July 19, 2006",
        "speaker": "Thomas M. Hoenig",
        "title": "The Economic Outlook and Monetary Policy: Challenges in the Period Ahead",
        "href": "https://www.kansascityfed.org/Speeches/documents/2440/HoenigPDF-Omaha0706.pdf"
    }
]