[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "February 02, 1996",
        "title": "Rethinking Financial Regulation",
        "href": "https://www.kansascityfed.org/Speeches/documents/1764/speeches-BANKREG.pdf",
        "content": "1                                  \n                                                                  \n                                 \n                                                 RETHINKING FINANCIAL REGULATION                                                                   \n                                 \n                                                                                                                                    \n                                 \n                                                                                                                                    \n                                 \n                                                                By                                                          Thomas M. Hoenig \n                           President \n              Federal Reserve Bank of Kansas City                      Kansas City, Missouri                                                                   \n                                 \n                                                                                                                                    \n                                 \n                                                                                                                                    \n                                 \n                                             World Economic Forum 1996 Annual Meeting          Session on Rogue Traders, Risk and Regulation               in the International Financial System \n                       Davos, Switzerland \n                         February 2, 1996   \n\n2      In recent years, revolutionary changes in financial markets, \n combined with incidents such as Barings and Daiwa, have revived \n \nconcerns about the adequacy of financial regulation.   Historically, financial regulatory policy has been driven by the  \nview that to maintain the health of the financial system you must \n maintain the health of individual institutions.  Accordingly, if  institutions are protected from failure through regulation of \n \ncapital and prudential supervision, the viability of the system  is ensured and the risks to the explicit or implied government  \nsafety nets that protect financial institutions are minimized.  \n Indeed, recent discussions about how to deal with incidents such  as Barings and Daiwa have centered on ways to extend the \n \ntraditional safety and soundness regulation of individual  institutions to incorporate an increased emphasis on risk  \nmanagement policies and procedures. \n      In light of ongoing changes in financial markets, however,  extending the traditional approach to financial market regulation \n \nmay not work.  Extending the traditional approach may be too  costly and difficult, especially for large, globally active  \ninstitutions, because of the complexities of many new activities \n and financial instruments.  Given these difficulties, it seems  appropriate to ask whether there is an alternative regulatory \n \napproach to promoting financial stability and protecting  government safety nets without sacrificing efficiency or stifling  innovation. \n \n     My comments today are designed to provide some thoughts on  possible alternatives.  Two changes in emphasis to the regulatory  \nsystem are discussed.  First, instead of regulating to make \n institutions fail-safe, an alternative approach is to strengthen \n\n3  \nthe stability of the financial system by designing procedures  \nthat prevent large interbank exposures in the payments system and \n interbank deposits.  Second, although moral hazard problems can  be contained through traditional regulatory approaches, an \n \nalternative is to require those institutions that engage in an  expanding array of complex activities to give up direct access to  \ngovernment safety nets in return for reduced regulation and \n oversight.  By further emphasizing these elements within the  regulatory system over expanded micromanagement, individual \n \ninstitutions could be permitted to engage in new activities and  sometimes to fail because financial stability would be less  \nthreatened by the failure of an individual bank--large or small, \n global or domestic.  At the same time, the cost of protecting the  safety nets would be better confined because traditional \n \nregulation would focus on traditional banks that choose to have  access to the safety nets.    \n \n                  THE CHANGING FINANCIAL SYSTEM       In recent years, financial markets around the world have \n \nexperienced significant structural changes.  Some of the more  important changes are the growing importance of capital markets  \nin credit intermediation, the emergence of markets for \n intermediating risks, changes in the activities and risk profiles  of financial institutions, and the increasingly global nature of  \nfinancial intermediation.  These changes have been spurred \n largely by a technological revolution that has reduced the costs  of information gathering, processing, and transmission.  As this \n \ninformation revolution continues, there is little doubt that the  \n\n4 changes in financial markets will also continue. \n      More than ever before, banks face greater competition from \n \nother financial institutions.  Many businesses are turning away  from banks and other depository institutions and directly toward  \ncapital markets and nonbank intermediaries for their funding \n needs.  In the United States, for example, banks have lost market  share in the short-term lending market to commercial paper and \n \nfinance company loans.  Over the past 25 years, bank loans as a  share of short-term debt on the books of nonfinancial  \ncorporations have fallen from about 80 percent to about 50 \n percent.  In addition, corporations have greater access to other  sources of finance, such as medium-term note facilities and junk \n \nbonds.  Similar movements away from banks and toward capital  markets have occurred in Europe, although the movement started  \nlater and has not been as large as in the United States.  As \n these changes occur, financial activities are increasingly taking  place outside of the traditional bank regulatory framework. \n \n     Another change is that intermediation has expanded in scope  from credit intermediation to risk intermediation.  In  \nparticular, growth in the markets for both off- and on-balance \n sheet derivatives has skyrocketed.  These markets allow banks to  intermediate risk by unbundling the total risk of an asset into \n \nits component parts and then transferring combinations of those  components to those who are most willing and able to bear the  risks.  As a result, both financial institutions and nonfinancial \n \ncorporations are more able to actively manage the risk  characteristics of their portfolios.  \n     The increased competition in traditional lines of business \n along with the opportunities in capital and derivatives markets \n\n5  \nhave led the largest domestic and global banks to significantly  \nalter their activities and products.  Among the most significant \n of the new activities are trading and market-making in money  markets, capital markets, foreign exchange, and derivatives.  \n \n     The rise in proprietary trading, market-making, and active  portfolio management has also dramatically altered the risk  \nprofiles of financial institutions.  If used properly for \n portfolio management, new financial instruments can certainly  reduce an institution's risk exposure and raise its profitability \n \nand viability in the financial marketplace.  If used improperly,  however, they expose the institution to sudden, extraordinary  \nlosses, raising the likelihood of failure.  Moreover, the risks \n and opportunities for failure are often exacerbated by the  leverage associated with the new activities and the larger \n \nnumbers of players and greater degree of anonymity in financial  markets.  Increased trading activity, for example, has  \nsignificantly increased the exposure of banks to market risk--the \n risk of loss due to changes in asset prices and the volatility of  asset prices.  Like traditional credit risk, market risk can lead \n \nto significant losses and ultimately to failure if not managed  appropriately.  In contrast to credit-related losses, which can  \ntake time to develop, losses due to market risk can occur \n quickly.  The Barings failure is a prime example of how quickly a  large exposure to market risk can cause an institution to fail--  \nthe bulk of its net losses occurred over a two-week period, with \n one-fourth of the losses occurring in a single day.       A final structural change is that financial intermediation \n \nhas become more global, sweeping aside regional and national  \n\n6 borders.  In banking, for example, the share of U.S. business \n loans made by foreign banks rose from about 20 percent in the \n \nearly 1980s to about 50 percent in the early 1990s.  On the other  hand, non-U.S. corporations are increasingly turning to U.S.  \nfinancial firms for their credit needs and financial advice.  For \n example, seven of the top ten merger advisers world-wide are  American financial institutions, and each of the top four global \n \nunderwriters over the past three years have been American firms.               CAN THE TRADITIONAL REGULATORY APPROACH  \n                  KEEP PACE WITH THE CHANGES?  \n                                      Understandably, regulators have adapted to the ongoing  financial market changes by extending traditional safety and \n \nsoundness regulatory practices--capital requirements for  intermediaries have been raised and adjusted to incorporate new  \nrisks, and the emphasis of prudential supervision on risk \n management has been significantly increased.  In light of the  changes in financial markets, however, simply extending the \n \ntraditional regulatory approach to achieve the goals of financial  regulation may be too difficult and costly.  But before looking  \nat some of the problems with extending traditional regulation, I \n think we must first take a closer look at the objectives of  financial regulation. \n \n The goals of financial regulation ---------------------------------       Most people would agree that the principal goal of financial \n \nregulation is to promote financial market stability.  In an  operational sense, this means that financial market disruptions  \nshould not have a significant impact on aggregate real economic \n activity.  This definition suggests that the failure of an \n\n7  \nindividual financial institution, even a large institution,  \nshould not be a concern unless it is allowed to propagate or \n become systemic.  By itself, the failure of a single, large  institution is unlikely to have a great effect on aggregate \n \noutput because the total assets of even the largest financial  firms account for only a small share of aggregate output.  When  \nDrexel, Burnham, Lambert failed in 1990, for example, there was \n no noticeable or lasting effect on economic activity.  As we know  from the banking panics of the late 1800s and early 1900s, \n \nhowever, failures that propagate through the financial system can  have disastrous consequences for the real economy.  \n     The primary ingredients that make it possible for problems \n at a few institutions to spread to many are the use of extensive  leverage by these institutions and their direct ties to the \n \npayment system.  For example, the failure of a single bank could  spread to other banks that have large credit exposures to the  \nfailing bank through clearinghouses and correspondent deposits.  \n The failure of these banks, in turn, could spread to other  institutions in a similar manner. \n \n     As it turns out, actual losses are rarely large enough to  turn the financial problems of only a few institutions into a  \nsystem-wide financial panic.  Nevertheless, the mere possibility \n that losses can spread, combined with customer uncertainty about  the condition of their banks, can cause depositors and other  \ncreditors to lose confidence and run on their banks--both problem \n and healthy banks alike.  In a fractional reserve banking system,  bank customers know their deposits are not backed by liquid \n \nassets.  As a result, if customers are uncertain about the  \n\n8 condition of their banks and their funds are not guaranteed, the \n only certain way they can get all of their money is to be one of \n \nthe first to withdraw funds before the bank fails.  And when a  large fraction of  a bank's depositors or creditors behave this  \nway, even solvent banks can fail. \n      In the United States, the problem of bank runs was solved by  the creation of deposit insurance.  Other countries also have \n \nexplicit or implied government guarantees backing their financial  institutions.  With such guarantees, depositors and creditors  \nhave no reason to run when problems occur at banks other than \n their own.  Indeed, they have no reason to run even if they think  their own bank might fail. \n \n     Such guarantees and the associated loss of market discipline  as an effective check on institutional excesses, however, lead to  \nanother problem--namely, the moral hazard that institutions will \n take excessive risks.  While preventing runs on solvent  institutions is desirable, preventing runs on insolvent \n \ninstitutions is not.  The threat of failure keeps a bank honest  and inhibits it and the industry from trending toward excessive  \nrisks.  Without this market discipline provided by creditors \n willing to withdraw their funds when they suspect a bank of being  unsafe, banks have an incentive to take excessive risks.  While \n \nthese risks are borne by the banks, they are also partly borne by  taxpayers and others who fund the financial safety nets.  In the  United States, for example, the risks are borne by the healthy \n \nbanks who fund the deposit insurance system, by their customers  who pay the costs through higher loan rates and lower deposit  \nrates, and ultimately, as we learned from the U.S. savings and \n loan crisis of the 1980s, by taxpayers. \n\n9  \n     The moral hazard caused by deposit insurance creates a  \nsecond reason for financial regulation.  Since insured depositors \n no longer have an incentive to monitor and discipline banks,  someone else must take over the responsibility of preventing \n \nbanks from imposing the costs of excessive risk taking on the  safety nets.  This responsibility has naturally fallen to those  \nagencies who are already regulating banks. \n  Problems in extending the traditional regulatory approach --------------------------------------------------------- \n \n     The traditional approach to maintaining financial stability  and to protecting government safety nets is safety and soundness  \nregulation.  While safety and soundness regulation has evolved \n through the years, the premise that underlies this approach is  that the best way to maintain the health of the financial system \n \nis to maintain the health of individual institutions.  According  to this view, if institutions are protected from failure through  \nregulation of capital and prudential supervision, the health of \n the system is ensured and potential risks to the safety nets are  minimized. \n \n     The regulatory changes of the past decade have largely been  within the context of this traditional approach.  The raising of  \ncapital requirements and the incorporation of risk into capital \n requirements in accordance with the 1988 Basle Accord on capital  standards is just one example of how the traditional approach to  \nregulation has been extended.  In addition, in the United States, \n laws such as the FDIC Improvement Act were passed in response to  the S&L crisis and the bank failures of the 1980s and early 1990s \n \nto reduce the likelihood of future failures.    \n\n10      More recently, discussion in the United States and abroad \n has turned its attention to how regulation should respond to the \n \nongoing changes in financial markets and to the Barings and Daiwa  incidents.  The discussion has focused on extending the  \ntraditional regulatory system by substantially increasing the \n degree of oversight of a bank's risk management and internal  operations, especially for large, globally active institutions.  \n \nIn the United States, for example, the Federal Reserve and the  Office of the Comptroller of the Currency have both started  \n\"supervision by risk\" programs that increase the focus of bank \n examinations on risk management processes.       Extending traditional regulation is difficult and costly.  \n \n     --------------------------------------------------------  Given the extent of the ongoing changes in financial markets, an  \nextension of traditional safety and soundness regulation may not \n be effective.  The biggest problem with extending safety and  soundness regulation is that it is costly and difficult to \n \nimplement for those institutions that are engaging in more active  portfolio management and extensive trading and market-making  \nactivities.  One reason it is so difficult is that many of the \n new activities and financial instruments and the associated risks  and risk management practices are extremely complex.  As a \n \nresult, examiners need to develop the expertise to understand and  keep pace with the continuing evolution of asset valuation models  and risk management techniques and processes.  This difficulty is \n \nnot meant as a criticism of the capabilities of bank examiners;  rather, the point is that the private sector has significantly  \nmore resources--both human and financial--than the regulators for \n keeping pace with the changes in financial markets.  \n\n11  \n     For example, consider the Basle Committee's recent revision  \nto the capital adequacy standards to incorporate market risk.  \n The Committee's capital standards allow banks to use their own  value-at-risk models to determine the amount of capital necessary \n \nto protect themselves from market risk.  Clearly, banks need to  use their own models to effectively manage risk.  To effectively  \nsupervise banks that use their own models, however, examiners \n need to have the expertise to judge the adequacy of the models  and the risk management practices.  At a minimum, this requires \n \nunderstanding the quantitative aspects of the model, such as its   statistical structure, its accuracy in valuing assets, and the \n \nadequacy of the stress tests used to determine the financial  consequences of large movements in interest rates and asset  \nprices.  In addition, examiners must understand the qualitative \n aspects of a risk management strategy, such as how management  uses the model's information and ensures compliance with its risk \n \nmanagement strategy.  Indeed, the Barings and Daiwa episodes are  prime examples of the importance of these qualitative aspects.   \nThe lack of internal controls that monitor compliance with \n management's risk strategy is the reason that these institutions'  exposure to market risk was able to rise to extreme levels.  \n \nOverall, then, examiners have to know as much about a bank, its  model, and control procedures as the rocket scientists who built  the model and the management team who designed the risk \n \nmanagement strategy.       The complexity of the new activities and instruments also  \nmakes traditional safety and soundness regulation more difficult \n by making traditional capital regulation less meaningful.  \n\n12  \nCapital is harder to measure because it is increasingly difficult  \nto assess the value of many of the new assets that are not \n regularly traded, such as over-the-counter derivatives and  structured notes.  Moreover, balance sheet information that is \n \nreported at, say, quarterly intervals is less useful because it  is only a snapshot of a portfolio whose value can change  \ndramatically within a day.  Also, the pure lack of information \n about many off-balance sheet activities makes it more difficult  to assess capital adequacy. \n \n     The complexity of the new activities is not the only reason  it is more difficult to extend traditional regulation--another  \nreason is the erasure of national borders.  With the \n globalization of finance, uncertainty about regulatory  responsibility and the difficulty of coordinating regulatory \n \npolicies across international agencies have made it easier for  problems to go undetected or undisciplined.  In the United  \nStates, for example, steps were taken after the BCCI failure to \n prevent global institutions from slipping through the regulatory  cracks.  The recent Daiwa incident, however, indicates the \n \ndifficulty of solving these problems.         Finally, extending traditional regulation is more difficult  \nand costly due to the growth of financial activity taking place \n outside of the banking industry and the traditional bank  regulatory system.  At a minimum, the growth of activities  \noutside of banking requires bank regulators to coordinate their \n policies with the regulators of other types of financial  institutions, such as securities and insurance firms.  In \n \naddition, to the extent nonbank activity exposes the financial  \n\n13 system to systemic risks, extending the traditional regulatory \n approach might require extending safety and soundness regulation \n \nto other types of financial institutions.  This is not only  economically costly, but is also probably politically infeasible.  \n     Extending traditional regulation could reduce financial \n     -------------------------------------------------------  efficiency.  A second problem with extending the traditional ----------- \n \napproach to regulation is that to the extent it makes regulation  more intrusive, the efficiency of the financial system is  \nreduced.  More intrusive regulation can substantially increase \n compliance costs.  In the United States, for example, the FDIC  Improvement Act included certain micromanagement provisions that \n \nwere costly to implement and monitor.        Efficiency is also reduced because regulatory restrictions,  \nby their nature, slow innovation and spawn attempts to avoid the \n restrictions.  In the United States, the banking industry has  devoted significant resources to avoiding and lobbying against \n \nlaws that prevent it from expanding geographically and from  engaging in other financial activities, such as securities  \nunderwriting and insurance sales. \n      Extending traditional regulation might not ensure financial      -----------------------------------------------------------  \nstability.  Finally, history is replete with examples of \n----------   regulation that have led to less, rather than more, stability in  \nan industry--both financial and nonfinancial.  One reason \n stability may decline is that regulation often limits the ability  of institutions to adapt to changing market conditions.  The U.S. \n \nsavings and loan crisis in the 1980s is a prime example of how  \n\n14 the inability to adapt can wreak havoc on an industry. \n  \n        ALTERNATIVES TO TRADITIONAL FINANCIAL REGULATION \n      In light of the problems with simply extending safety and  soundness regulation, it is natural to ask whether there is an \n \nalternative to the traditional approach.  Specifically, is it  possible to promote financial stability and protect the safety  \nnets from moral hazard problems in a cost effective way that does \n not sacrifice efficiency, stifle innovation, or create  alternative sources of instability?  While I make no pretense \n \nthat we should abandon all aspects of traditional forms of  regulation, I would like to outline two changes that should  \nreceive greater emphasis in lieu of expanding our current system.  \n The first change would promote financial stability by expanding  efforts at reducing large interbank credit exposures in the \n \npayments system and interbank deposits.  The second change would  protect government safety nets by requiring those institutions  \nthat engage in complex activities to give up direct access to the \n safety nets.  In return, these institutions would receive reduced  regulation and regulatory oversight.  The primary advantages of \n \nthese features are that financial stability would be threatened  less by an individual bank--large or small, global or domestic--  \nwhile the cost of protecting the safety nets would be limited by \n focusing traditional regulation on traditional banks that choose  to have access to the safety nets.  \n \nHow could regulation be changed? --------------------------------       The first step in building an alternative regulatory \n \napproach is to go back to the beginning and rethink why we are  \n\n15 regulating the financial system.  As was discussed earlier, a key \n to ensuring financial stability is to prevent the failure of an \n \nindividual institution from spreading through the payments system  to an economy-wide financial crisis.  The current approach to  \nprotecting the financial system from the propagation of financial \n disturbances is to try to prevent problems from occurring at  individual institutions in the first place by regulating the \n \nactivities of banks and other financial institutions.       An alternative solution is to set up mechanisms that prevent  \nproblems that do occur from spreading to other institutions.   \n Specifically, measures such as collateral requirements, debit  caps, and pricing of intraday credit can be used to prevent large \n \ninterbank credit exposures in the payments system.  In addition,  limits on interbank deposit exposures and on loans to a single  \nborrower can further protect the economy from problems at both \n bank and nonbank financial institutions.  By limiting interbank  exposures, problems at a particular institution cannot threaten \n \nthe viability of any other institution.  As a result, any  institution--big or small--could fail without threatening  \nfinancial stability. \n      In the United States, we have made some progress in reducing  the vulnerability of the payments system to the failures of \n \nindividual financial institutions.  On large-dollar payments  systems, such as Fedwire (the Federal Reserve's electronic funds  transfer system) and the Clearing House Interbank Payment System \n \n(CHIPS), the payments system is protected by a combination of  fees on daylight overdrafts, collateral requirements for  \ninstitutions using the payments systems, well-defined loss \n allocation formulas to ensure settlement in cases of default, and \n\n16  \noverdraft and net debit caps.  In addition, the FDIC Improvement  \nAct set caps on some interbank deposits.  Specifically, banks \n that have deposits at correspondents who are classified as less  than adequately capitalized must limit their interday credit \n \nexposure to no more than 25 percent of their capital.  Further  progress needs to be made in this area, particularly in the  \nsettlement of foreign exchange and other international \n transactions where nonsynchronous operating hours and other  institutional features continue to expose banks and other firms \n \nto considerable risks.       Even if large interbank exposures are limited, however,  \nsafety and soundness regulation is needed to protect government \n safety nets from the moral hazard problems at institutions  protected by the safety nets.  In light of the costs and \n \ndifficulties of implementing prudential supervision for larger  institutions who are increasingly involved in new activities and  \nindustries, the time may have come to sever the link between \n these institutions and the safety nets, making it feasible to  significantly scale back regulatory oversight of their \n \noperations.  This could be accomplished by not allowing these  institutions to offer deposits backed by government guarantees.   \nSuch institutions could still offer safe deposits, but they would \n have to be guaranteed in other ways, such as by collateralizing  the deposits or by offering the deposits through insulated  \nsubsidiaries that only engage in relatively safe activities.  In \n addition, access to central bank discount window loans would be  minimized so that these institutions would not have the option of \n \nasking the central bank for a loan if they got into trouble.   \n\n17 Because these institutions would not have direct access to \n government safety nets and would not expose other banks to risks \n \nthrough the payments system, it would not be necessary to subject  these institutions to extensive regulation.   \n     It is important to emphasize that the lack of direct access \n to the safety nets would only apply to those institutions that  are involved in new and more complex activities and not to the \n \nvast majority of institutions that continue to engage in  traditional lending and investment activities.  These  \n\"traditional\" institutions would continue to operate and be \n regulated much as they are today.   \nWhat are the merits of the proposed changes? \n--------------------------------------------       In light of the recent changes in financial markets and the  \nlikelihood that the markets will continue to evolve, the \n regulatory changes discussed above have several advantages over a  policy of simply extending traditional safety and soundness \n \nregulation.        First, by preventing large interbank exposures, financial \n \n     stability would not be threatened by any individual bank--       large or small, global or domestic.         \n \n     Second, by limiting access to government safety nets to       those institutions who engage in traditional activities, the       safety nets would be less exposed to the moral hazard \n \n     problems.  Moreover, this approach is feasible and not too       costly or difficult to implement.  Specifically, since banks  \n     involved in complex activities that are difficult and costly \n      to regulate would pose a reduced threat to the safety nets, \n\n18  \n     they would be subject to less regulation.  Institutions that  \n     choose to retain direct access to the safety nets, however, \n      would continue to be regulated as they are now.   \n     Third, it follows from the first two advantages that there \n      is much less of a rationale for a policy that makes some       banks \"too big too fail.\"  Under the current regulatory \n \n     system, regulators are unlikely to allow large, globally       active banks to fail because of the potential systemic  \n     problems and the threat to government safety nets.  With the \n      changes in the regulatory emphasis that I am proposing,       however, the financial system and safety nets would be \n \n     better insulated from large failures.    \n     Finally, since traditional regulation would not be extended \n      for those institutions involved in new activities, the       changes described above would not produce some of the other \n \n     problems associated with extending the traditional       regulatory system.  For example, banks involved in  \n     nontraditional activities would not face an increase in \n      compliance costs and would have no need to devote resources       to avoiding new regulations.  In addition, the changes would \n \n     allow banks to adapt to changes in the financial and       economic environment.  As a result, the proposed changes       would not stifle innovation or reduce the efficiency of the \n \n     financial system.    \n                      CONCLUDING COMMENTS \n      I would like to conclude by placing my thoughts on financial \n\n19  \nregulation in a somewhat broader context.  The premise of my  \nremarks is that it is becoming increasingly difficult for \n financial regulation to keep up with the complexity of the  changes in financial markets.  Specifically, it is becoming too \n \ncostly and difficult to effectively monitor the activities of  large, globally active institutions that are involved in  \nnontraditional financial activities.  Simply extending \n traditional methods of regulation to cope with these changes may  not be the best way to promote a stable and efficient financial \n \nsystem.       The alternative, however, is not to throw up our hands, turn  \naway from regulation, and rely exclusively on market discipline \n to create a better financial system.  Market discipline by itself  cannot solve all of the systemic problems or moral hazard issues.  \n \nWhat I am suggesting is for us to focus on the issue of systemic  risk by placing an emphasis on efforts to strengthen the ability  \nof the financial system to cope with the failure of individual \n institutions.  In addition, while moral hazard problems can be  dealt with by traditional regulation, an alternative is to lessen \n \naccess to government safety nets for those institutions that  pursue complex, nontraditional activities.  It is important to  \nrealize that such an approach does not require a radical change \n in regulatory practices, merely the recognition that institutions  that engage in different activities may need to be regulated  \ndifferently.  Indeed, the majority of depository institutions \n would continue to have access to government safety nets and would  continue to operate and be regulated as they are today. \n \n      Although the approach I am suggesting should result in a \n\n20  \nmore stable and efficient financial system in the long run, it  \nwould not eliminate the possibility of macroeconomic disruptions \n causing financial crises that may affect the health of a large  number of financial institutions.  As a result, central banks \n \nwill continue to have an important role in promoting stability of  the economy and in providing liquidity to the financial system in  \ntimes of crisis.  Thus, it is crucial that central banks pursue \n macroeconomic policies that preserve economic and financial  stability.  In addition, if a large macroeconomic or financial \n \nshock to the economy should occur, central banks must be able to  respond quickly by providing the liquidity necessary to maintain  \nthe smooth functioning of the financial system."
    }
]