[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "October 05, 2005",
        "title": "Monetary Policy and the Economic Outlook",
        "href": "https://www.kansascityfed.org/Speeches/documents/2355/HoenigPDF-HoenigCasper10-5-05.pdf",
        "content": "MONETARY POLICY AND THE ECONOMIC OUTLOOK \n       \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n     \n \n              \nCasper, Wyoming \nOctober 5, 2005 \n\n \n 2\n \n  I appreciate the opportunity  to speak with you today about my views on monetary \npolicy and the economic outlook.  In the past  month, much of our attention has been \nfocused on hurricanes – first Hurricane Katrin a and now Hurricane Rita.  With regard to \nKatrina, we have seen both the vast human suffering caused by this storm and the \ntremendous disruption to the regional economy.  In the coming days, we will learn more about the destruction caused by Hurricane R ita.  Fortunately, it appears that the \nevacuation efforts in preparation for Rita have dramatically limited the loss of life \nresulting from this catastrophic storm.    The combined impact of these storms on the national economy is difficult to gauge.  The United States has not faced su ch a large displacement of people and \nbusinesses in recent times, so we have very little experience to draw upon in terms of \nestimating the precise impact on the regional  and national economy.  In coming months, \ndata will be closely monitore d to assess how quickly the a ffected regions are rebuilding \nand how the hurricanes’ impact is  being felt around the country.   \n Despite the uncertainties that exist, I be lieve that these unfortunate events do not \npose a persistent threat to national economic activity.  My overall assessment is that the national economy, while not without challenge s, is in reasonably good shape and that \nconditions should allow for solid growth in the fu ture.  In this context, I believe that the \nFederal Reserve should continue to focus on having a neutral monetary policy which \nreflects its commitment to price stability.  In my remarks today, I would like to be gin with a brief overview of the recent \nperformance of the U.S. economy.  Then, I wi ll discuss the outlook for the remainder of \n\n \n 3\n2005 and 2006 and address some of the risk s to the economy.  I will conclude by \nproviding my assessment of the appropriate c ourse for U.S. monetary policy, given the \nlikely economic impact of Hurricanes Katrin a and Rita and the other risks to the \neconomy.  In this regard, I would note that I am expressing my own views and not those \nof the Federal Reserve System. \nRecent Performance of the U.S. Economy \n The U.S. economy has experienced solid gr owth in the past two and a half years, \nfollowing a slow initial recovery from the 2001 recession.  In 2003 and 2004, real GDP \ngrowth averaged just under 4 percent, and gr owth in the first half of this year was 3.5 \npercent.  This strong growth, which was above  most estimates of potential growth, has \nled to a gradual reduction in  the output gap.  This reduction can be seen through the \ndecline of the unemployment rate, which has fa llen from a peak of 6.3 percent in 2001 to \n4.9 percent today.   \n Throughout much of this period, fiscal  and monetary policy have provided \nstimulus to the economy.  Federal tax cuts le d to more disposable income for households \nand increased consumer spending.  Increased spending for defense and homeland security \ncontributed to higher demand fo r goods and services.  And finally, monetary policy was \neased considerably to aid the economic re covery and limit the economic effects of \nSeptember 11th. \n Despite these two sources of stimulus, the current economic recovery took longer \nto gain momentum than past recoveries.  In part, this delayed recovery was due to \ncautious behavior on the part of businesse s.  Spending on business fixed investment, \nwhich had grown rapidly in the late 1990s, d eclined in real terms during the first two \n\n \n 4\nyears of the recovery.  And as economic gr owth returned, firms found that they could \nmeet the increased demand for goods and services without hiring additional workers.  This resulted in strong gains to  productivity, which is an im portant source of long-term \ngrowth for the economy, but it meant that employment gains were weaker than in prior recoveries.  As solid employment growth returned la st year, the Federal Reserve began the \nprocess of gradually removing policy accommodation.  Monetary policy has been shifted toward a more neutral position as the federal funds target ra te has been slowly raised \nfrom 1 percent to its current level of 3.75 percent.   \nOutlook before Hurricanes Katrina and Rita \n What about the outlook for the rest of th is year and 2006?  Given the uncertainties \nfor the economy raised by the destructive impa ct of Hurricanes Katr ina and Rita, let me \nstart by discussing the outlook pr ior to these hurricanes.  Befo re Katrina, most private \nsector forecasts indicated that growth in  the second half of 2005 would be above 3.5 \npercent, slowing only slightly  in 2006.  This represents slower growth than in the \npreceding years, in part a result of less stim ulus from fiscal and monetary policy.  But \nstill, solid employment gains were projecte d to continue, and business investment was \nexpected to remain strong.  Even before Katrina, one of the leading concerns for the economic outlook this year has been the impact of higher energy pri ces.  The price of oil had increased by over \n50 percent this year while the natural gas pri ce had increased by nearly 60 percent.  Here \nin Wyoming, natural gas and oil price incr eases are good news for many businesses, but \nunfortunately, that is not the case in the rest of the country.   \n\n \n 5\n The impact of energy prices is nega tive for both U.S. economic growth and \ninflation.  Higher energy prices cause consumer s to spend a greater share of their income \non gasoline and natural gas.  As a result, le ss income is available for other purchases, \npotentially leading to a decrease in overall  demand for goods and services.  And since oil \nprices have increased worldwide, foreign dema nd for U.S. exports is likely to suffer as \nwell.   Higher energy prices have also contributed to inflation pressure s.  The overall CPI \ninflation rate over the past 12 months was 3.6 percent, up from 2.7 percent a year ago.  \nThus far, the impact of higher energy prices  on the core measure of CPI inflation, which \nexcludes food and energy, has been moderate.  This narrower measure of inflation was \n2.2 percent over the past year, up from 1.7 percent a year ago. \nEconomic Effects of Hurri canes Katrina and Rita \n How have the recent hurricanes affected this outlook?  In estimating the damage \ncaused by a natural disaster, economists tend to make predictions based on the impact of \nsimilar events in the past.  In the case of Ka trina, there is no clear precedent that applies, \ngiven the scale of the destruc tion.  The immediate impact w ill stem from the loss of life \nand the destruction of businesses and homes.   The disruption in economic activity will \nlead to a slowdown in growth.  Most forecaste rs have lowered their growth estimates for \nthe second half of 2005 by about one half of a percentage po int.  In addition, there will \nlikely be a significant decrease in employment as a result of the displaced workers and \nbusinesses.  In the case of Hurricane Rita, it is too early to offer a full assessment, but it \nappears that the damage, while  significant, will not be  on the scale of Katrina. \n In the affected regions, the disruptio n of economic activity primarily will be \n\n \n 6\ntemporary.  As the focus of efforts turns fr om clean-up to rebuilding, it is likely that \ngrowth in 2006 will strengthen.  The fe deral government has already committed $60 \nbillion to the Katrina recovery efforts, a nd some estimates project that total federal \nexpenditures will exceed $200 billi on over the next year.  This is in addition to rebuilding \nbased on insurance payments – predicted to be in the range of $40 billion to $60 billion.  \nGiven the magnitude of the destruction, it is likely that the rebuildi ng effort will take \nseveral years to complete, providing a long-la sting added stimulus to growth in the \neconomy.  It is unclear at this point what type  of rebuilding efforts will be needed in the \nRita-affected region. \nConcerns for the Outlook \n Let me next discuss what I see as the major concern for the U.S. economic \noutlook.  For the past two and a half years,  the economy has grown at an above-trend \nrate, inflation pressures have been reas onably well contained, and monetary policy \naccommodation has been gradually removed over the past year as economic slack has \ndissipated.  Growth going forwar d is expected to remain sound despite some near-term \nslowdown caused by the impact of the hurricanes .  The primary concern for the outlook is \nthat higher costs may lead to greater inflation pressures.  As mentioned earlier, let me first addr ess rising energy costs for oil and natural \ngas.  The impact of an increas e in the price level is a tempor ary boost to inflation.  So far \nthis year, we have seen only modest pa ssthrough of energy price increases into core \ninflation this year.  The pri ce of oil surged even higher fo llowing Katrina’s arrival, but \nsubsequently fell to pre-Katrina levels.  In response to Hurricane Rita, the oil price has \nincreased again, but only modes tly.  The more important effect  from the hurricanes is that \n\n \n 7\nthe oil price is much less likely to decr ease over the next six months due to the \ndisruptions in oil production in  the Gulf Coast region.  If the oil price remains high in \ncoming months or increases further, then th ere is an increased concern for higher core \ninflation.  The hurricanes appear to be having a larg er effect on natural gas market. Since the \nbeginning of 2005, we have seen a large increase in the price for natural gas.  As a result \nof the two hurricanes, the pric e has risen even further.  A higher natural gas price will \nlead to higher heating costs for consumers this winter and may also lead to higher \nelectricity rates in regions that rely heavily on natural-gas-fired electricity plants.  For businesses, the costs of energy and transportation will likely increase, and firms will likely pass some of the higher costs on to cu stomers in the form of higher prices.   \n In addition to energy prices, a second possi ble inflation concern is that labor costs \nmay increase for firms as the pool of available workers continues to shrink.  Thus far in \nthe current economic expansion, firms have  benefited from strong increases in \nproductivity that have allowed them to offe r higher wages to workers without affecting \ntheir profitability.  But as the labor market has tightened and as productivity growth has \nslowed, further efforts to expand may result in faster wage growth.  In the past year, unit \nlabor costs have increased over 4 percent, th e fastest increase since 2000.  Over the past \nthree years, unit labor costs have increased at  a historically slow pace, so the current \nincrease is not an immediate source of alar m, but wage pressures will require careful \nmonitoring going forward.  A third inflation concern relates to pr ices of raw materials.  The massive \nrebuilding effort from Hurricanes Katrina a nd Rita will lead to a strong increase in \n\n \n 8\ndemand for construction materials.  While it is likely that the impact on raw materials \nprices will only be temporary in nature, the sh eer scale of the recons truction could lead to \nhigher demand for several years.  Already, prices of lumber, cement, and roofing \nmaterials have increased sharply.  For cement,  most states had alre ady been experiencing \na shortage before Katrina hit, and pri ce increases are likely in coming months. \n Thus far in the current economic recovery, inflation pressures have remained mostly contained.  By themselves, none of the sources of concern just mentioned is likely \nto lead to a strong inflationary response in the near term.  The c oncern is that in an \nenvironment in which monetary policy ha s been accommodative, the joint effect of \nseveral inflationary pressures could erode pri ce stability.  The FOMC will need to be alert \nand diligent as it works to main tain future price stability.   \nPerspectives on Monetary Policy \n I would like to spend my remaining ti me offering my thoughts on the appropriate \nresponse of monetary policy to large-scale disasters, such as the impact of Hurricanes \nKatrina and Rita.  But first let me take a mo ment to tell you a little about the other ways \nthat the Federal Reserve has responded to th ese crises.  Hurricane Katrina had a direct \nimpact on the Federal Reserve in New Orlean s, where a branch office of the Federal \nReserve Bank of Atlanta is located.  Like all other businesses in the city, this branch was \nclosed as result of the storm.  One of the important roles of this branch is to provide cash \nand check processing services to the area.  As  a result of its closure, nearby branches in \nBirmingham, Memphis, Houston, and Jacksonv ille have quickly stepped up to provide \nthe services needed to keep the financ ial system operating smoothly.  The Federal \nReserve System has also joined with othe r government financial agencies to help \n\n \n 9\nfacilitate the recovery of the banking system in  the affected areas and to ensure that the \nfinancial needs of consumers and businesses in the region are being met.  With regard to \nRita, the Federal Reserve Bank of Dallas esta blished a comprehensive contingency plan \nto ensure that cash and check processing servic es are provided with as little disruption as \npossible.  Regarding monetary policy, the obvious question is what is the appropriate \nresponse to this type of event?  Can moneta ry policy assist with the recovery from a \nlarge-scale disaster?  Or ar e other government responses better suited for aiding in \nrecovery?  There are three key distinctions to be  made in determining whether monetary \npolicy can provide a useful response to a large- scale event.  First, it must be determined \nwhether the impact will be regional or nationa l in nature.  Monetary policy’s effects are \nnational in scale.  It is unable to direct assistance to a single region without having an \neffect on the rest of the country.  In the case of the hurricanes, the la rgest impact is likely \nto be of a regional nature:  the need to re build businesses, homes,  and infrastructure along \nthe affected Gulf Coast regions.  If moneta ry policy was redirected to provide more \naccommodation to the rebuilding efforts, such po licy could lead to excessive stimulus in \nthe rest of the country.  The overall result w ould likely be an economic boom and rising \ninflation.    The national implications for the hurri canes come through the impact on energy \nprices and the shipping industry.  Both of these impacts can be viewed as negative supply \nshocks, which monetary policy cannot easily address.  A negative supply shock leads to \nhigher prices and decreased demand for goods and services.  As we have learned from the \n\n \n 10\nexperience of the 1970s, a more accommodative m onetary policy that attempts to offset \ndecreased demand during a negative supply shoc k leads to higher infl ation that can be \nvery costly to remove in the future.    The second distinction is the time frame in which assistance is needed.  In most \ncircumstances, monetary policy can only pr ovide assistance with a long lag.  Most \neconomists estimate that the time lag between  a monetary policy ac tion and its impact on \nthe economy is six to nine months.  In the ca se of the hurricanes, the negative effects are \nmost likely to be felt over the next six months .  If monetary policy were to increase the \nlevel of accommodation, the benefits would not likely be felt until next year.  By that \ntime, the rebuilding effort would be well underway, and there might be a danger that \nmonetary policy stimulus could combine with the sizeable fiscal stimulus to overheat the \neconomy and lead to higher inflation.  The third distinction is the condition of the overall economy relative to the \naffected region.  If the economy is in a recession or early in a recovery phase, the arrival \nof a regional disaster could be sufficient to  worsen conditions or  at least prolong the \nperiod of slow growth.  In such circumstances , monetary policy is likely to already be \naccommodative, so some additional accommodation may be warranted based on the economy’s fragile state.  In the current s ituation, the national economy has been growing \nstrongly for two and a half years, and m onetary policy has been gradually removing \naccommodation.  Given the positive momentum of the economy, it is much less likely \nthat a regional shock will have an overall negative impact.  And should additional policy \naccommodation be added, there is a much gr eater chance that the economy will overheat \nand result in strong inflationary pressures.   \n\n \n 11\n But this discussion is not meant to imply that monetary policy should never \nrespond to regional disasters.  In  the wake of the September 11th attacks four years ago, \nthe FOMC lowered the federal funds target rate  by 50 basis points just six days after the \nevent.  In that situation, th e distinctions I mentioned earlie r all pointed toward the need \nfor a policy response.    First, while the September 11\nth attack affected a much smaller geographic area \nthan Hurricanes Katrina and Rita, the potenti al for a national impact was greater.  The \nattack disrupted services in the financial area of New York that serves as the hub of \nfinancial markets for the United States.  It disrupted payments across the country.  In \naddition, as a foreign attack on U.S. soil, this event had a sign ificant psychological \nimpact on all Americans.  It was unclear how  Americans would res pond to the events and \nhow such responses would affect the economy.   Second, as lender of last resort, the Fede ral Reserve was the best organization to \nprovide assistance to the fina ncial system.  While monetary  policy affects most of the \neconomy with a significant lag, changes in the federal funds target rate can have an \nimmediate effect on financial markets.  By  greatly increasing the amount of reserves \navailable to financial markets, the Federal Re serve was able to provi de liquidity and near-\nterm stability in a time of crisis.    And third, at the time of the attacks, the economy was very slowly emerging from \nrecession.  In the year leading up to the even t, monetary policy had been increasingly \naccommodative.  Given the fragile state of  the economy, the downside risks to the \neconomy were viewed as much greater th an the upside risks, so additional \naccommodation was viewed as the appropriate response. \n\n \n 12\n Considering all possible policy response s, most economists would argue that \nfiscal policy is more suited to assist with disasters such as a hurricane.  With a regional \ncrisis, the federal government can direct resour ces to the areas affected.  In addition, the \ngovernment response can be accomplished much more quickly than that of monetary policy.  For example, within two weeks of Katrina’s arrival, the federal government \nallocated $60 billion to aid in the recovery of the region.  And fina lly, the ability of the \ngovernment to direct aid toward a specific re gion reduces the extent of excessive stimulus \nto the rest of the country. \nConcluding Comments \n To conclude, let me provide a brief su mmary of my view of the U.S. economic \noutlook and monetary policy.  Th e overall outlook for the eco nomy for the remainder of \nthis year and 2006 is good.  Considerable ti me will be required for the recovery from \nHurricanes Katrina and Rita, but I currently expect that the storms’ impact on economic \ngrowth will be limited.  In the next six months , I expect growth will be somewhat slower \ndue to the disruption of business activity. In  2006, the rebuilding effo rts in the affected \nGulf regions could add overall stimulus to grow th.  I believe that the greatest concern for \nthe outlook is the potential for inflationary  pressures to emerge.  Currently, these \npressures appear to be modest, but they will need to be carefully monitored going forward."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "September 15, 2005",
        "title": "The Global Economy",
        "href": "https://www.kansascityfed.org/Speeches/documents/2367/speeches-GlobalEconomy091505.pdf",
        "content": "The Global Economy \n \n \n      \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n \n                  \nNorthern Colorado Summit on National Economic Issues \nLoveland, Colorado \nSeptember 15, 2005  \n \n \n\n 2\n It is a pleasure to be in Loveland toda y to participate in this forum on national \neconomic issues.  The focus of my remarks today is “globalizati on,” the growing trade \nand financial linkages among nations that are reshaping the world economy.  Although \nthe rhetoric about globalization is often political in nature, I believe it is important to \nrecognize that the forces behi nd globalization are fundament ally about economics and, \nmoreover, have been with us for a very long time.   \nIn the 13th century, long before President Ni xon reestablished economic linkages \nwith China, Marco Polo traveled the Silk Road, opening the trade doors between the East \nand West and opening the world’s eyes to the benefits of glob al trade.  What has changed \nrecently is the pace of globalization and the rapid increase in the size of trade and \nfinancial flows in the world economy.  It took Marco Polo years to reach Beijing from Venice and to return.  Today, while Loveland is still 6,319 miles from Beijing, Colorado businesses are now only a mouse-click away from their customers and competitors in \nChina and other parts of the world. \nIn my remarks today, I would like to be gin by exploring some of the important \ndimensions of globalization and also put recent trends in historical context.  Then, I will \ntake a closer look at the economic benefits and costs associated w ith globalization that \nunderlie the public debate over globalization.  Finally, I will discuss what policies can \nhelp ensure that we take full advantage of the benefits of globalization while minimizing \nits adverse consequences. \nTHE SIGNIFICANCE AND SHIFTING  NATURE OF GLOBALIZATION \nOver the past several decades, we have seen enormous growth in world trade, \nboth in terms of the volume of trade and in th e variety of products.  We have also seen \n\n 3\nsignificant shifts in our major trading partners .  Even more remarkable is the growth in \nglobal financial markets and cross-border trading of financial assets.  Behind the \nincreased pace of globalization are a reduction in political and economic barriers to trade \nand the revolution in informati on and telecommunications technology. \nThe importance of international trade to  the U.S. economy has grown steadily, \nfrom 6½ percent of GDP in 1945 to 25 percen t last year.  Trade between nations is \nequally important for the worl d’s economy.  In 1940, world trade accounted for 7 percent \nof world GDP; today it accounts for 30 percent. \n Not only has it gained in importance, but the types of goods we trade have \nchanged.  Since World War II, our exports of g oods has declined from 84 percent of total \nexports to 78 percent more recently while our exports of services has grown from 16 \npercent of total exports to 22 percent.  And, you may not realize it, but we are actually \nrunning a trade balance surplus in services.1  To a large extent, this reflects the growing \nimportance of “other private services,” whic h includes financial, business, professional, \nand technical services.  This change is not surprising since we are increasingly a service \neconomy where service sector jobs account  for approximately 83 percent of nonfarm \nemployment.   \nWe have also seen a change in our ma jor trading partners.  Following World War \nII, half of our top 10 trading partners were from Latin Amer ica.  In this century, only \n                                                 \n1 For example, the balance of trade in services was 0.46 percent of GDP in 2004 and 0.21 percent of GDP \nduring the period 1945 – 2004.  In contrast, the balance of trade in goods was -5.78 percent in 2004 and -\n0.78 percent during the period 1945 – 2004. \n\n 4\nMexico is still in that group.   Following Wo rld War II, there were no Asian economies in \nthe top 10.  Today, there are four.2   \nIn addition to international markets for tr ading goods and services, we also have \ninternational markets for trading financial assets .  In fact, a larger share of global saving \nis now being invested in foreign countries than  ever before.  In other words, more of our \nsavings is invested in foreign economies, and mo re foreign savings is invested in the U.S. \neconomy.    The cross-border trading of financial asse ts has seen an even more rapid increase \nin importance than trading of goods and servic es.  It’s impossible to measure exactly how \nmuch the trading in world financial mark ets has grown, but we can get a good idea by \ncomparing the increase in U.S. foreign assets and liabilities with th e increase in trade and \nGDP.  From 1980 to 2003, U.S. foreign assets ro se by a factor of 13 (from $584 billion to \n$7.680 trillion) and foreign liabilities rose  by a factor of 20.  By comparison, GDP \n(current dollars) rose by a factor of 4 and U.S. trade rose by a factor 5.   \n There is another way we can look at th e increasing importance of cross-border \ntrading of financial claims.  Again, we are somewhat limited by a lack of complete data.  \nNonetheless, the percent of U.S. long-term securities owned by foreigners has increased \nfrom about 5 percent in 1974 to  14 percent last year.   \nWhy have world markets for goods and serv ices and world markets for financial \nassets grown so rapidly?  First, more a nd more countries have recognized the strong \n                                                \n \n2 The top 10 trading partners (in merchandise trade) in 1949 were Canada, United Kingdom, Bermuda and \nCaribbean, Brazil, Germany, Venezuela, Cuba, Mexico, France, and Columbia.  During 1971-75 the top 10 \nincluded Canada, Japan, Germany, United Kingdom, Mexico, Italy, France, Venezuela, Netherlands, and Brazil.  The top 10 in 2000-04 were Canada, Mexico, Japan, China, Germany, United Kingdom, Korea, \nTaiwan, France, and Italy. \n\n 5\nrelationship between openness to  the global economy and econo mic growth.  As a result, \nthey have joined the global economy.   \nImmediately following World War II, wo rld trade was limited.  The world’s \neconomy was splintered into political sphe res of influence.  In addition, many \nindustrialized countries put signi ficant restrictions on intern ational flows of capital, and \nmany developing economies believed that the path to sustainable growth was through \nimport subsidies to local industries.  The facts show that the only outcome of such \npolicies is stagnation and poverty. \nViews began to change in the late 1980s with the fall of the Berlin Wall and the \nadoption of market-oriented policies in many countries.  The number of countries taking \npart in the global economy soared.  The list of newly emerging countries grew to include \nChina, India, many countries in Asia and East ern Europe, and the form er Soviet Union.  \nIn choosing to join the globa l economy, these countries have  reduced their reliance on \ncapital controls and other barriers to tr ade.  You need only look at recent economic \nreports coming out of these countries to apprecia te the benefits that have accrued to them \nfrom embracing a more open trade policy. \nBut the increasing importance of globa lization cannot be explained simply by \nmore countries engaging in the global economy.  Improvements in the technology of \ntransportation have reduced the costs of  shipping goods and services, making global \ntransactions faster and more affordable.  At  the same time, the IT  revolution has yielded \nsignificant savings in both the time and cost of communications and information \nprocessing.  In this way, the internet and t echnology has created a gl obal marketplace for \n\n 6\nservices.  This is important for the United St ates because services—especially those that \nrequire technology and high-skil led labor—represent our co mparative advantage.   \nAnother factor is a general trend by g overnments to reduce tariffs and other \nbarriers to trade, which has reduced the cost  of international trad e.  In 1947, one of \nthe first postwar trade agreements was the General Agreement on Tariffs and Trade, or GATT, the predecessor of today's World Trade Organiza tion (WTO).  GATT \nreflected the leadership of the United States  in an expanding system  of world trade.  \nSince then, the average tariff in the United St ates has shrunk from about 20 percent to \njust 5 percent, and tariff reductions world wide rival these U.S. figures. \nBENEFITS AND COSTS OF GLOBALIZATION \n \nDiscussions of globalization frequently turn  into a debate:  Do the benefits exceed \nthe costs?  On one side of the debate are economists, who generally see gl obalization as \npositive.  On the other side are various protectionist groups, which tend to emphasize the \nnegative.   \nThe costs of globalization are typically measured in jobs lost to foreign \ncompetitors.  These costs do make for good headlines.  They are quite visible and frequently concentrated in specific regions .  In contrast, the economic benefits of \nglobalization tend to be harder to measure and spread over the en tire population.  A \nproper accounting, however, suggests that the benefits far exceed the costs so that globalization should be viewed as a positive economic development. \nEconomists from Adam Smith on have emphasized how trade can be mutually \nbeneficial to the countries i nvolved.  A number of efficien cies emerge when countries \nspecialize in producing those goods in which they have a comparative advantage.  \n\n 7\nCompetition translates these efficiencies into  lower prices for consumers.  In addition, \ntrade may benefit consumers by providing a gr eater variety of products than would be \navailable through domes tic production alone. \nIncreased financial linkages across countries  can also be beneficial by channeling \nsavings to those areas of the world where in vestment opportunities are best.  This is \nparticularly true for developi ng countries where the return to capital is potentially quite \nhigh, making them an attractive place for fore ign investors.  One generally expects high \nrates of return in developing countries because they generally have a younger and more rapidly growing workforce with rela tively little capital per worker.\n3    \nBut, countries like the United States can also benefit if investment opportunities \ndriven by strong productivity growth attract fo reign saving as we saw in the late 1990s. \nBeginning in about 1995, the increase in produc tivity growth led to an increase in real \nrates of return in the United States and st ronger investment spending.  Such investment \nspending can be financed from either U.S. sa ving or foreign saving.  Fortunately, foreign \ninvestors were willing to invest  their saving in U.S. assets, thereby helping to finance our \ninvestment projects.  This wa s particularly important because  our national saving rate is \nlow, due in part to personal  saving falling from 3.4 percent to  1.7 percent of GNP.  As it \nturns out, between 1995 and 2000, net foreign saving rose from 1.5 percent of GNP to 4.2 percent.  Without the benefit of foreign investors choosing to  invest in the United States, \nit is likely that U.S. investment spending would have been lower. \n                                                \n \n3 In general, this means that developing countries would be expected to be net borrowers from the \nindustrialized economies of the world.  This was generally true.  However, following a series of financial crises—beginning with Mexico in 1994—many develo ping countries actually became net lenders rather \nthan net borrowers on global financial markets.   \n\n 8\nWhile the benefits of globa lization are difficult to meas ure accurately, we do have \nmuch evidence suggesting that they are sign ificant.  One recent economic study finds a \nlarge positive effect of openness to trade on a country’s real GDP per capita.4  A one \npercentage point increase in the ratio of trade to GDP increases income per person by \nbetween 1.5 to 2 percent.  A nother study suggests that the be nefits from international \ntrade were about $2,500 per household in 2002.5   \nFinally, a recent study from the Federal Re serve Bank of New York suggests that \ntraditional measures of the benefits from trade may be understated by failing to include \nthe benefits to consumers of greater product variety.6  After correcting measures of \nimport prices for the impact of greater produc t variety, the authors conclude that from \n1972 to 2001, greater product variety raised U.S.  welfare by $260 billi on or 3 percent of \n(2001) GDP. \nExpanding global trade has clearly benefite d Colorado.  A study prepared for the \nDenver Mayor’s Office found that exports by local firms directly account for about \n46,000 jobs in the Denver metro economy.  If you  add in indirect and induced effects, \nsuch as local firms supplying parts and serv ices to exporters, gl obal linkages account for \nabout 123,000 jobs and $5 billion in income. \nColorado firms are also reaping benefits.  One engineering firm is an \nenvironmental advisor for the 2008 Olympics in Beijing.  Another firm has won contracts \n                                                 \n4 \"Does Trade Cause Growth?\" Jeffrey Frankel and David Romer, American Economic Review , June \n1999.  \n5 “The Benefits of Free Trade to U.S. Consumers,” James Langenfeld and James Nieberding, Business \nEconomics, July 2005, pages 41 – 51.  \n6  “Are We Underestimating the Gains from Globalization for the United States,” Christian Broda and \nDavid Weinstein, Current Issues in Economics and Finance , Federal Reserve Bank of New York, April \n2005. \n \n\n 9\nto build water and wastewater plants in Ch ina and is working on the Three Gorges Dam \non the Yangtze River.  And high-tech firms in Colorado are serving large corporate \nclients across the globe.  One data storage fi rm recently facilitated the merger of two of \nthe largest banks in South Korea. \nOf course, these benefits don’t come w ithout costs.  The principal costs of \nincreased globalization are the job losses and plant shutdowns that result from changing \ntrade patterns.  While these losses have trad itionally been associat ed with manufacturing, \nover the past two years, more attention ha s been focused on the outsourcing of service \njobs.  Without attempting to minimize th e difficulties faced by individuals and \ncommunities affected by outsourcing, I would note that most economic studies find that \noutsourcing has been small re lative to the overall size of  the U.S. labor market.7  \nMoreover, since increased trade results in more  exports as well as more imports, jobs lost \nthrough outsourcing need to be balanced agains t jobs gained through increased exports to \nget an accurate measure of how glob alization affects overall employment.8 \nAnother potential cost of globalization co mes via the increase d financial linkages \namong countries.  Investor funds that flow  into a country in search of attractive \ninvestment returns can flow out  very rapidly at the first signs of an economic downturn, \nexacerbating the magnitude of the downturn.  Moreover, as we saw on a number of occasions over the past decade, volatile financ ial flows can cause financial difficulties in \none country to spill over into financial markets in other coun tries.  Developing countries \n                                                \n \n7 “Offshoring in the Service Sector:  Economic Imp act and Policy Issues,” C. Alan Garner, Economic \nReview , Federal Reserve Bank of Kans as City, third quarter, 2004. \n8 “U.S. Jobs Gained and Lost Through Trade: A Net Measure,” Erica Groschen, Ba rt Hobijn, Margaret M. \nMcConnell, Current Issues in Economics and Finance , Federal Reserve Bank of New York, August 2005. \n\n 10\nwith underdeveloped domestic financial markets are likely to be espe cially vulnerable to \nthese events, but larger industrialize d countries could al so be affected. \nIn evaluating the economic benefits and co sts of globalization, it is important to \nremember that the benefits continue to accrue  over time, while the costs tend to be of \nmore limited duration in an economy as dynamic as that of the U.S.  Thus, on a long-term basis, the benefits will certainly outweigh the costs.  In this light , it is important for \npolicymakers to take actions to promote and enhance the positive e ffects of globalization \nwhile working to manage and minimize the associated costs. \nPOLICY IMPLICATIONS \n \nIn my view, globalization is both inevitabl e and beneficial.  C onsequently, we are \nlikely to be better off by adapting to the cha nges it brings rather than by attempting to \nresist its progress. \nFrom this perspective, the key questi on is how to manage the globalization \nprocess to maximize its benefits and minimize its  costs.  Certainly, we need to continue \nto support the lowering of trade barriers both on a multilateral basis through the WTO \nand on a bilateral basis with important trading partners.  Conversely, while we must insist \non achieving fair agreements with our trading partners, we need to resist pressures to \nadopt protectionist measures for those indus tries that are most exposed to increased \nglobal competition. \nThe emergence of new players in the world economy has increased the \ncompetitive pressures facing U.S. firms—both exporters and those that compete with \nimports.  To address this issue, we must insure that we remain competitive in those sectors in which we have a comparative adva ntage.  I would suggest that those sectors \n\n 11\ninvolve capital-intensive technologies and skil led labor.  In this re gard, a strong general \nand advanced education system is important.  In addition, incentives for R&D (but not \nindustrial policy) may also play an impor tant role in enhancing our comparative \nadvantage.    \nAt the same time, we cannot ignore the fact that some workers will lose their jobs \nas the result of intense foreign competition.  I believe the proper policy response is to \nease the transition costs through retraining, upgrading, and acquisition of new skills.   \nOne way to ease the transition costs is to provide assistance to workers that have \nlost their jobs.  The Trade Adjustment Assi stance program is one program that provides \ntraining and income support to workers that ha ve been hurt by inte rnational trade.   \nOur system of community colleges, by gi ving students important new job skills, \nalso can play an important role.   For exampl e, over half of the he althcare, life science, \nphysical science, and social sc ience technicians in the United States have an associate’s \ndegree. \nWe also can take steps to ensure that increased financial market integration does \nnot lead to financial instability.  In this regard, it is particularly important to help \ndeveloping and emerging market economies cr eate strong and resilient banking systems \nso that they do not become a source of syst emic instability.  We can encourage this by \nassisting these countries in de veloping appropriate systems for financial supervision and \nregulation and best accounting practices.  At the same time, we need to ensure that \nappropriate facilities are available at the intern ational level to assist in the event that a \ncrisis occurs and help minimize damage to the international financial system. \n \n\n 12\nCONCLUSIONS  \nI would like to conclude with a brief summary and then respond to your \nquestions.  Globalization will probably always have its skeptics and detractors.  But, Marco Polo had detractors too.  For centur ies, in fact, many people doubted that he \nactually went to China.  But, he did, a nd Europe and Asia benefited greatly.   \nIn considering the economic benefits a nd costs, I would conclude that the \nbenefits—which are long lasting—outweigh the costs.  In arriving at  this conclusion, I do \nnot mean to minimize the hardship caused by workers losing their jobs or firms shutting \ndown their factories.  But, it is important to  remember that these costs can be managed \nand made transitory as workers and firms adjust  to the new economic realities.  There is a \nrole for government policy in minimizing these transition costs.  And there is an even larger role for a strong educational system which will allow us to maintain our competitive edge in products that requir e technology and high-skilled labor."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "March 01, 2005",
        "title": "Community Banking: Is the Playing Field Changing for Bankers and Supervisors",
        "href": "https://www.kansascityfed.org/Speeches/documents/2589/speeches-DallasForum3-05.pdf",
        "content": "1 \n \n \n  \n \nCommunity Banking: \nIs the Playing Field Changing for Bankers and Supervisors? \n \n \n  \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n \n    \n  \n  \n \n  \n2005 Forum for Community Bank Examiners \nDallas, Texas \nMarch 1, 2005 \n \n \n \n \n  \n \n  \n \n\n 2I. Introduction \nCommunity banks play a particul arly important role within in the Kansas City Federal \nReserve District, and the performance and heal th of community banks is a key focal point \nof our supervisory efforts.  As all of you are aw are, now is a particularly apt time to think \nabout what the future might hold for commun ity banks and what we as community bank \nsupervisors should be doing.   \nMany revolutionary changes have occurred in our financial system over the past \nseveral decades, including the disappearance of about half the community banks in the \nUnited States.  At the same, significant numbe rs of new banks are being chartered by \ninvestors seeking to fulfill perceived needs in their communities.  For some, this recent past implies a limited and declining role for community banks, while others believe there \nis still a wealth of opportunities available for smaller institutions. \nMy remarks will first address the question of why community banks are important.  \nNext, I will discuss the serious challenges th at community banks will face, and then we \nwill explore what these challenges mean fo r community bankers and what the future \nholds for us as community bank supervisors.   \n \nII. Why are community banks important? \nWith banking consolidation and the growth of very large organi zations, the Federal \nReserve and other regulators recently have accorded much attention to systemically important institutions and the large comp lex banking organizations (LCBO) population.  \nSometimes lost in this large bank focus is the very important role played by community \nbanks. \n\n 3The critical role that smaller banks play  in their communities was something that \nbecame very apparent to me as a bank supervisor  in the 1980s.  In our District, this period \nprovided firsthand experience with what happe ns in communities when banks encounter \nproblems and no longer have the financial resour ces to adequately serve their customers.  \nWhile none of us want to repeat that experi ence, it provided detail ed insights regarding \nthe many different and crucial roles bankers  play in their communities and what can \nhappen when these links are disrupted. \nIn today’s environment, we can cite a va riety of financial needs that community \nbanks serve, including lending to such groups as small businesses, home buyers and real \nestate developers, consumers, and farmers.  In addition, community bankers meet their \ncustomers’ needs for transaction and savings services and provide much in the way of \nleadership and financial advice in their communities. \nLarger banks and other financial institu tions provide many similar, competing \nservices.  However, community banks have traditionally found a unique and essential role \nin picking up business that doesn’t quite f it the parameters under which other institutions \noperate.  This business, for instance, ofte n includes small companies and individuals \nwithout extensive track records and detailed  financial statements, customers seeking \nmore personalized services and treatment, and communities or markets with smaller volumes of financial activity. \nI think the type of small business lending co mmunity banks do is a perfect example of \nthe flexible and innovative nature of these in stitutions.  Such lending also fulfills a need \nthat might not otherwise be met so effectively in our financial markets.   In fact, the role \nand importance of community banks is linke d hand in hand with that of many small \nbusinesses.  \n\n 4In a study our Bank completed two years ago, we found that community banks – \nthose with less than $1 billion in assets – accounted for one-third of the small business \nlending done by banks.  This lending role is much larger than the share of all bank \ndeposits held by community banks – 19 per cent – or bank assets  – 15 percent.  \nCommunity banks even provide additiona l support to small businesses through \nnonresidential real esta te lending and individual lending to  the owners of small business. \nSmall business lending by community banks also is important because of the unique \nform it often takes.  In cont rast to the “credit scored” and credit card loans that large \nbanks typically offer to small businesses, community banks have made a market for themselves in relationship lending.  Such  lending involves taking time to thoroughly \ninvestigate and understand a small business, esp ecially in cases where there may be little \ncredit history or collateral to support a loan.  Good relationship lending also entails \nclosely monitoring a borrower after a loan is  made and then being in a position to \ncontinue meeting the needs of a small busine ss as its operations prove successful.  The \nstrength of community banks in relationship lending makes them particularly adept at \nmeeting the needs of start-up businesses a nd businesses serving unique and innovative \nmarkets. \nHow important is this small business lendi ng role to the overall economy?  A few \nstatistics on small businesses provide a good indi cation of their importance.  According to \nthe U.S. Small Business Administration, sma ll businesses – those with fewer than 500 \nemployees – represent 99.7 per cent of all employers and em ploy one-half of all private \nsector employees – including much of the high-tech workforce.  In addition, small \nbusinesses generated 60 to 80 percent of net new jobs a nnually during the 1990s, created \n\n 5more than 50 percent of nonfarm priv ate GDP, and produced many of the most \ncommonly cited patents in the United States. \nThe role of small businesses was perhaps ev en more critical in  the recent recession.  \nWhile large businesses expe rienced a net decrease in employment in 2000 and 2001, \nsmall businesses hired more than 1.1 million ne w employees, thus creating all of the net \ngain in jobs for the U.S. economy. \nIn many ways, the importance of community ba nks parallels that of small businesses.  \nWhile a community bank might not appear to be too important in the overall context of \nU.S. banking, community banks are important individually to their communities and, in \nthe aggregate, to the national economy.  Equally significant, th ey have served as a testing \npoint or incubator for many start-up businesse s and concepts that later assume a much \nlarger role in the economy. \n \nIII. What are the challenges community banks face? \nA key set of questions for community bankers is: What challenges will they have to \naddress, and what will the future hold for them?  In other words, is the playing field changing for community bankers?  I think th at these are interesting and important \nquestions for us to explore today – in part be cause we all play a role in the future of \ncommunity banks, but also because the outcome is by no means clear. \nCommunity bankers typically express a pos itive, optimistic outlook while mentioning \na host of things that must be done to improve  their situation.  According to a survey we \nconducted last year of the comm unity bankers in our District, we found that virtually all \nof the respondents had a positive outlook – 94 percent of those responding to our survey, for example, believed that it was “likely” or  “very likely” that they would operate under \n\n 6the same ownership and operating structure for the next five years.  In addition, more \nthan half of the bankers anticipated opening or acquiring additional branch offices during this period, thus indicating that many plan to expand their operations soon. \nUndoubtedly, a key factor in th e optimism of community banke rs is the record levels \nof profitability they are achieving – a perf ormance that comes just after banks went \nthrough some of the most challenging times  in the industry.  For instance, today’s \ncommunity bankers have successfully dealt with  such challenges as the banking crisis of \nthe 1980s and early 1990s, when more than 1,600  banks failed. They also have survived \ninterest rate deregulation, th e relaxation of geographic cons traints on bank expansion, and \nrapid technological innovation in banking, including Internet banking.  At the time, most \nthought that each of these events would grea tly favor large banks and place community \nbanks at a severe disadvantage. \nAlthough community banks may play a somewh at smaller role than they once did, \ntheir record demonstrates that they have been remarkably innovativ e and flexible during \nperiods of considerable stress.  This record al so shows that they fill an important need in \nour financial system.    \nHowever, it would be a mistake for commun ity bankers to become complacent and \nthink that they will not face strong challenges going forward.  In many ways, I think community bankers may face comparable, if not stronger, challenges than in the recent \npast.  Consequently, while it is difficult to see how everything will play out for community banks, I would like to spend some  time looking at the possible challenges for \ncommunity banks.   \nOne indication of the challenges community  banks will face comes from our survey \nof community bankers in the Te nth District.  When we aske d them about the challenges \n\n 7they expect over the next five years, th e most common responses were developing new \nsources of noninterest income, maintaining and attracting retail de posits, and achieving \nsatisfactory loan growth.  Other popular respons es were achieving satisf actory net interest \nmargin and return on average assets, meeting competition from other community banks, dealing with technological change, and meeting regulator y compliance requirements.  \nBanks in slow-growing markets also mentioned the challenge of dea ling with this slow \ngrowth and finding opportunities for diversification.     \nThese responses all seem to reflect con cerns about the competitive environment \ncommunity banks will face and whether they can generate the business and revenue streams to be competitive players.  As a result, we should take a step back and have a broader look at the competitive framework in our financial mark ets and the underlying \nfactors that will test community banks. \nFirst, we all think that we have seen a lot of consolidation in banking, and a recent \nFDIC study predicts that the pace of consolidation is likel y to slow down now that the \nindustry has largely adjusted to the relaxati on of bank expansion laws.  While this might \nbe of some comfort to community bankers, ther e also are strong reasons  for believing that \nconsolidation will continue – includi ng much at the community bank level. \nIn fact, if we look at other industries, they  seem to be experiencing continued pressure \nfor consolidation and in the c ontext of an evermore competitive environment.  This is \nparticularly true for teleco mmunications, transportation, reta il trade, and a number of \nother service sectors.  Wal-Mart, for exam ple, still continues a strategy of rapid \nexpansion.  While Wal-Mart first focused on rural markets where it faced weaker \ncompetition, it has continued to work on improving its distribution system and is now assuming an important and growing role in ma ny metropolitan markets.  Similar patterns \n\n 8can be seen in other retailers,  grocery stores, and re staurants, and franchising is leading to \nother forms of consolidation. \nA number of lessons for banki ng can be drawn from these tr ends in other industries.  \nOne key lesson is that those best able to ma ster their product distribution channels will \nfind further opportunities for expansion.  In this regard, larger banking organizations \nappear to have become better in handling their acquisitions, and there are signs that \ncommunity banks are no longer benefiting much from customer fallout after big mergers.  \nAlso, many larger banks are now paying more atte ntion to their retail business in an effort \nto lower their funding costs and make up for r ecent declines in larg e corporate lending.  \nIn fact, many large banks are expanding their branching networks in metropolitan \nmarkets, thereby bringing community banks and their larger counterpart s into more direct \ncompetition.  An additional lesson is that co nsolidation in other industries will continue \nto reduce the traditional cu stomer base of community banks as more “ma and pa” \nbusinesses are replaced by “big box” retailers and franchises. \nAnother factor in the competitive framework th at is likely to become more of a test \nfor community banks is fundi ng costs.  Banks, particularly community banks, have \nbenefited over the past few years from incr eased liquidity and low rates on deposits.  \nDeclining returns in the stock market and in other markets also have made deposits more \nattractive.  Rising interest rates, better st ock returns, and the increased attention large \nbanks are giving to retail banking all sugge st that community bank funding will again \nbecome more challenging.  In  addition, credit unions contin ue to expand rapidly and are \nattracting funds from many customers that would otherwise turn to community banks. \nA third factor to consider as we look fo rward is technology.  Co mmunity banks have \nbeen remarkably successful in finding third- party vendors to meet their growing needs in \n\n 9technology.  These vendors have allowed community banks to match many of the \nservices offered by larger banks and in a reasonably efficient manner.  However, \ntechnological innovation raises a number of competitive issues for community banks.  \nSome of the more important include:  Can co mmunity banks continue to be efficient and \ninnovative as they rely on others to provi de their technology?  Will scale economies and \nthe cost of technology give large banks a clear advantage at some point in the future, and \nwill community banks have greater problems gaining access to payments and clearing networks?  Will declining information costs allow big banks to reach more of the traditional customer base of community banks? \nOne other consideration is that many ru ral community banks are located in small \ncommunities with limited growth prospects a nd declining populations.  Such markets \npose another set of challenges for these banks.  An important question for such banks is: \nCan they continue to generate enough busin ess from their own community to operate \nefficiently or should they look for expansi on and consolidation oppor tunities in other \nmarkets? \nA final factor is regulation.  The fixed co st of regulation has a particularly high \nimpact on community banks since they have to become familiar with and comply with \nmany of the same regulations as large banks, while having much less of a customer base \nover which to spread these compliance costs.  An even better explanation of this was \nprovided by a banker in our Dist rict who stated, “The regulat ion of small banks is like \nkilling a gnat with a sledgehammer.” \nAll of these challenges thus suggest th at the playing field and the competitive \nenvironment facing community banks will continue to increase in its intensity. \n        \n\n 10IV. What will these challenges mean for community bankers? \nAs we turn to the question of what comm unity bankers will have to do to address \nthese challenges, I think we all realize that it is hard, if not impossible, to anticipate how \nthings will play out for community banks.  As Yogi Berra once said, “the future ain’t \nwhat it used to be.” \nWe just discussed a number of reasons why the traditional customer base for \ncommunity banks could be declining, wh ile the competitive framework they face \nbecomes more intense.  However, we also have learned not to sell community bankers \nshort when it comes to developing innovativ e and successful banking strategies.    \nGiven the difficulties in forecasting trends, I would like to turn instead to what we \nlearned from a study of successful community banks in the Tenth District.  While many \nof the specific strategies these banks have us ed may have to be adapted to fit tomorrow’s \nconditions, I think their basic approach to banking provides a clear picture of what \ncommunity banks must do to be su ccessful in any environment.  \nWe recently analyzed the performance of Te nth District community banks in slower-\ngrowing markets.  We found that the typica l community bank in th ese slow-growth areas \ndid not perform as well as community banks in faster-growing markets when we looked \nat earnings, funding costs, efficiency, nonint erest income, and asset quality.  However, \nwe did find a number of banks that did remarkably well in these more challenging markets, achieving a performance level near the top of all banks in the District.  To find \nout how these banks could be so succe ssful under less favorab le conditions, we \ninterviewed the presidents  at 10 of these banks. \nAlthough the general recipe for success at th ese banks shouldn’t surprise any of you \nas community bank examiners, the real ke ys to their performance were the strong \n\n 11commitment to making their plans and strategi es work, along with the ideas they had for \nserving their communities. \nThese bankers began with a positive but rea listic attitude toward what they could \naccomplish.  They concentrated on getting the basic business of banking down right, \nincluding exceptional customer  service, highly efficient operations, and unquestionable \ncredit quality.  Several comments from thes e high-performing banke rs illustrate this \nattitude:  “We provide customers with everyt hing a big bank can do, but at a better rate, \nquicker service, and more personal service.  Customers can call me at home on Saturday \nand Sunday.”  Another banker said, “We go the ex tra mile to take care of our customers. \nWe do what other banks say they will.”  Here  is a quote that should please examiners:  \n“We feel credit quality is the number 1 issue we  have to deal with. We feel strongly we \ndon’t want to have any questionable loans – in generating earnings make  sure it is real.” \nPerhaps the best story from one of these banke rs was:  “We were a very small, 1-rated \nbank back in the 1980s. All these other banks began having problems and we just started \nacquiring them. That set us on our way and we  just stayed with that sound credit \nphilosophy.”  In case you ar e wondering about this bank – in 1980, it operated from a \nsingle office in a town of about 300 people a nd had about $10 million in assets.  Now, it \nhas about $135 million in assets  and has offices in 10 differe nt rural communities (five of \nwhich have populations less than 250 each).  Moreover, this bank still provides strong \nsupport to its communities, wh ile encountering virtually no credit quality problems. \nAnother important key to success for these ba nkers is that they are very active and \ninnovative in looking for new business lines, but  they enter new activ ities carefully and \nslowly and then expand as their customers pr ove themselves and begi n to grow their own \nbusinesses.  In the words of one banker, “We started out very slowly and carefully into \n\n 12other types of lending. We are a conservatively aggressive group. We want to do things, \nbut we want to do it slowly enough so  we don’t risk what we have.” \nNearly all of the bankers mentioned a ha rd-working staff and dedicated board of \ndirectors as critical elements  in their bank’s success.  On e banker told us, “Part of our \nsuccess I might say is willingness to work.  I credit the staff with a lot of it, because \neveryone down to the last pers on is willing to take care of the people they deal with, and \nthey are willing to work the hours it takes to make it work.” \nThese bankers almost uniformly agreed th at keeping up with banking regulation was \na major challenge for their banks.  These bankers, consequently, used a variety of methods for achieving regulatory compliance,  including spreading the responsibility \naround amongst several staff people, subscrib ing to regulatory so ftware, designating a \ncompliance person, outsourcing part of their loan compliance, and attending regulatory \nupdate seminars given by supervisor s and state banking associations.  \nThe bankers also attributed much of thei r success to assisting the local community \nand the bank’s next generation of customers.  In a number of cases, this meant using FSA \nguarantees and SBA loans to meet the needs of young farmers and small businesses.  As \none banker stated, “We do many FSA guaranteed  loans and a lot of these are for first-\ntime borrowers – new, younger farmers.  If a guy makes it, he will be with you forever.”  \nAlso, several of these bankers were trying to find ways to use Internet banking and other \nmeans to maintain the banki ng business of younger people, including those that were \nmoving away. \nIn short, these bankers dealt with some ve ry challenging conditions by demonstrating \na thoroughly professional attitude, coupled w ith a strong commitment to their customers \n\n 13and communities.  So, if I have one predicti on for the future of community banks, it’s \nthat bankers who follow these same guidelines ar e the most likely to be successful.     \n \nV.  What does the future hold for us as community bank supervisors?  \n As examiners and supervisors, we have an important role to play in the future of \ncommunity banks.  First, as the playing fiel d changes, we, as re gulators, must make \ncertain that the new playing field ensures a s ound and stable financial system.  We have a \nduty to be sure that a community bank -- no le ss than an LCBO – is operated safely and \nsoundly.  Weak and failing banks, while so metimes unavoidable in a market economy, \nare highly disruptive to their customers a nd communities.  Consequently, as examiners \nand supervisors, your first and foremost duty is  to apply the same prudential concerns and \nstandards to community banks that would be applied to LCBOs and other banks.  \nIn this prudential role, I would like to  emphasize that you, as examiners, are \nextremely important to the future of comm unity banks.  Each of you has taken an in-\ndepth look at dozens of different community ba nks and is in a good position to assess the \ncomparative strengths and weaknesses of thes e banks.  Thus, you are in a position to let \nbankers know where they are successfully following best practices, where they have \nshortcomings that they should correct, and what they can do to manage the risks they \nface. \nThis traditional examiner’s role is partic ularly important at community banks, since \nmany smaller banks have no one else maki ng an independent assessment of their \noperations and overall condition.  Consequently , I would encourage each of you to make \nfull use of your experience and insights as you play an active and helpful role in the \ncommunity banks you examine. \n\n 14A second role that we play as examiners and part of the Federal Re serve is in creating \na supervisory and regulatory framework that is effective in meeting our goals, is equitable \nfor all financial institutions, and keeps comp liance costs to a minimum.  Maintaining a \nsupervisory framework that meets all of these objectives, though, is becoming more \ncomplicated.  Large banks continue to expand and take on broader and more complex activities, while most community banks rema in focused on traditi onal banking services.  \nAs a result, there are growing differences across the banking industry and an increasing \nconcern over what is appropr iate in regulating both small and large banks.  The \nregulatory review mandated  by the Economic Growth and Regulatory Paperwork \nReduction Act of 1996 (EGRPRA) is focusi ng further attention on these regulatory \nissues. \nThis issue of an appropriate supervisory fr amework is a vital topi c in the future of \ncommunity banks and one that will be receivin g much emphasis over the next few years.  \nI believe that examiners can be an important part of this process.  Indeed, many of our \nbest regulatory comments and suggestions ha ve come from field examiners, such as \nyourselves, who see the effect of particular regulations on daily basis, as well as the \ncompliance issues they raise.  Consequentl y, I would encourage each  of you to continue \nto look for ways to improve our regulatory  framework and to voi ce your opinions to your \nBank’s management and throughout the Federal Reserve System. \nIn looking forward, there are a number of co mmunity bank regulatory issues that the \nFederal Reserve and other banking agencies will have to resolve.  I would like to take a \nfew minutes to present some of these. \nOne current topic is CRA, especially with  the actions being taken by the Federal \nReserve, OTS, OCC, and FDIC to raise th e small institution threshold.  However, a \n\n 15broader issue we must address is to determin e the best way to eval uate the contributions \nsmaller banks make to their communities.  Does lending in the community provide most \nof this picture?  Or is there something more  that should be expect ed of community banks, \nand what size of bank should trigger different expectations and concerns? \nAnother community bank regulatory issue is capital standards.  Basel II will allow \nlarge banks to link their regulator y capital closer to their own measures of risk.  In some \nareas, such as residential mortgage lending and perhaps small business lending, Basel II \nmight encourage major banks to make more loan s or to hold more on their balance sheets.  \nAlthough most community banks typically hold capital in ex cess of regulatory \nrequirements, any advantages that Basel II might give to major banks could worsen the \ncompetitive position of smaller banks.  Also, in vestors and large depositors could take the \nview that Basel II banks are developing more  effective and transparent risk management \nsystems. \nThe banking agencies are now discussing how  the original Capital Accord could be \nchanged to better measure risk exposures at  banks not adopting the Basel II framework.  \nFeedback from examiners would be particularly  helpful in constructing new risk weights \nappropriate for community banks .  Also, supervisors have been working on a new loan \nclassification framework that will go  beyond the current emphasis on borrower \nweaknesses and will attempt to focus more on the expected losses from a loan.  This \nchange will bring community bank loan a ssessments more in line with how Basel II \nbanks will be assessing their loans.  Community  bankers also are likely to require added \nhelp from examiners as a new classifica tion framework is implemented.      \nIn all the surveys I have seen, community  bankers invariably list the USA PATRIOT \nAct and the Bank Secrecy Act (BSA) as the tw o most burdensome laws they face – even \n\n 16more so than Regulation Z and CRA.  I know  many of you have heard complaints from \ncommunity bankers about BSA and the USA PATR IOT Act, and a variety of things have \nbeen discussed, ranging from changing the enforcement procedures for small banks to regulatory relief in other areas  to compensate for the tim e bankers spend on these two \nacts. \nAnother important regulatory  question we should be aski ng ourselves is:  To the \nextent that community banks ha ve a need to consolidate with  one another, do our policies \nneedlessly hinder such actions?  More speci fically, should we further relax antitrust \npolicies to facilitate more community ba nk mergers in declining or slow-growing \nmarkets?  Also, where should the Federal Reserve set the size limit for the small bank holding company debt policy? \nOne other area where we must be careful to  implement policies that reflect the unique \nnature of community banks is corporate governance.  Family ownership at many \ncommunity banks coupled with much of the fa mily’s wealth tied up in the bank suggests \na strong inherent interest in controlling risk and addressi ng stockholder concerns.  As a \nresult, some corporate governance problems a nd recommendations are less likely to apply \nto closely held community banks.  Other problems we may face include the cost of \nimposing Sarbanes-Oxley on the larger community  banks that are publicly traded.  In this \nregard, the SEC has shown some interest in  reviewing what should be expected of \nsmaller, publicly traded companies. \nA final regulatory issue for the Federal Reserv e to consider is how to make financial \ndisclosures easier for consumer s to understand and less of a burden on banks.  This is \nobviously a concern for all banks and their customers, but it is of particular interest at \ncommunity banks. \n\n 17These are all topics for which you have a great deal of expertise and I hope you will \nmake your views known throughout the Federal Reserve. \n            \nVI. Concluding comments \nIn summary, I would like to  raise the question again of  what is the outlook for \ncommunity banks.  I believe that community banks  have an important role to play in our \neconomy – a role that other financial market participants would have trouble filling as \nwell as community banks have. \nThis need for community banks, though, is no guarantee of success.  Community \nbanks will face a number of significant challenges in the future and will face greater competition for their customer base, which ar e trends that could lead to a gradually \ndeclining role for these banks.  Such tr ends also may mean more mergers among \ncommunity banks as the more successful co mmunity bankers are called upon to spread \ntheir strategies to more markets and reach more efficient scales of operation. \nI also would note that it would be wrong to sell comm unity banks short.  As \npreviously mentioned, we have seen community  banks in the Tenth District performing at \nexceptional levels – even under very challengi ng circumstances.  I’m sure many of you \nhave seen such banks in your own Districts.  These banks – by gett ing the basic business \nof banking down right and by meeting the need s of their communities in an innovative \nand prudential manner – provide an indicati on of what community banks must do to \nsurvive and prosper. \nFinally, I cannot stress enough the role that you, as examiners, and we, as the Federal \nReserve, have to play in the future of comm unity banks.  You are in the best position of \nanyone to judge how well the regulation of  community banks is working – which \n\n 18regulations are effective, which impose too much of a burden, and what should be done \nin reforming community bank regulation.  In addition, community bankers value your advice, especially given your experience and training and the wealth of information you \nhave acquired on community banks.  I can a ssure you that the Federal Reserve System \nalso values all the contributions you are making to community bank supervision."
    }
]