[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "October 01, 1999",
        "title": "Financial Regulation, Prudential Supervision, and Market Discipline: Striking a Balance",
        "href": "https://www.kansascityfed.org/Speeches/documents/1837/speeches-finanreg.pdf",
        "content": "1 FINANCIAL REGULATION, PRUDEN TIAL SUPERVISION, AND  \nMARKET DISCIPLINE: STRIKING A BALANCE \n   \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n   \nPresented to the Conference: \nLessons from Recent Global Financial Crises \nFederal Reserve Bank of Chicago \n \nOctober 1, 1999 \n   Over the past two decades, we have seen an increased incidence of financial crises, both in industrialized countries and in emerging market economies. These crises have not only disrupted the financial systems in affected c ountries but also have had severe effects on \neconomic activity. Appropriately, much of  the focus of this conference is on \nunderstanding the causes of these crises a nd on developing appropr iate public policy \nresponses.   \nAs we discuss these issues, however, we must  avoid being caught up in a search for quick \nfix remedies for financial crises. Rather, I belie ve that it is essential to maintain a broad \nperspective on the ongoing changes in the fina ncial system and the scope for effective \npublic policy.   Generally speaking, financial regulatory policy involves choo sing an appropriate tradeoff \nbetween the objectives of efficiency and financial stability. Our primary tools for \nachieving these objectives are re gulation, prudential supervis ion, and market discipline. \nIn recent years, changing financial mark ets along with deregulation and financial \nliberalization have caused us to rethink our views on the appropriate weights that we \nattach to our policy objectives. Our prin cipal task, going forward, is to find a new \nequilibrium.   As part of this task, we need to strike a new balance in the use of  regulation, supervision, \nand market discipline to achieve  our policy goals. I th ink it is clear that we cannot return \nto, and probably do not want to return to, the highly regulated and segmented financial \nsystems of the past. We do want to give greate r scope to the market to guide the evolution \nof the financial system. At the same time, we recognize that we cannot totally rely on \nmarket discipline because of moral hazard and safety net concerns and because the public \nis likely to have limited tolerance for financial crises in the future.  \n\n2  \nMoreover, as we proceed, we need to r ecognize the new realities  of the financial \nlandscape. Financial institutions will continue  to increase in size, traditional boundaries \nbetween intermediaries will continue to disappear, new and more complex financial \nproducts will be developed, and cross-border lin kages will increase. At the same time, the \nsafety net is likely to expand as deposit in surance protection is extended to a broader \nrange of activities and institutions and as more financial institutions become too big to fail.  In this environment, it is clear that a rede sign of regulatory policie s will center on two \nquestions: how can we make greater use of market discipline, and how can we adapt \nregulation and supervisory procedures to the new realities? In the final analysis, the \nfinancial system of the future is likely to be more vibrant and efficient but, also, more \nprone to occasional crises. Rea listically, then, our goal will not be to eliminate financial \ncrises but, rather, to limit their impact and to  develop principles and procedures for their \norderly resolution.  In my remarks, today, I would like to devel op these thoughts in somewhat more detail. I \nwill begin with a brief discussion of recent fina ncial crises and the need to strike a new \nbalance among financial regula tion, supervision, and market di scipline. Then, I will focus \nmore closely on the scope for greater mark et discipline and on how we might adapt \nregulation and supervision to ongoing change s in financial markets. Finally, I will \nexplore some of the implications of these ch anges for the design of public policy to deal \nwith financial crises in the future.  What's Behind Recent Financial Crises? \n \nOver the past two decades, a large number of countries have experienced a serious financial crisis that has weakened the ba nking system, reduced credit availability, and \nslowed economic growth. These crises have taken many forms: from the S&L crisis in \nthe U.S., to the real estate and banking crises  in some of the Nordic countries and Japan, \nto the banking and currency crises in Cent ral and Latin America and in Southeast Asia. \nThe social cost of many of these crises has b een significant, both in terms of the financial \ncost of restoring the banking system to h ealth and in terms of lost output and higher \nunemployment in the affected countries. In addition, many of  these crises have spilled \nover to other countries through currency a nd asset markets and through disruption of \ntrade.   One possible explanation of the increased incide nce of financial crises is that we have \nexperienced larger economic shocks in recen t years. While the in creased volatility of \ninterest rates and asset prices over the past two decades lends some support to this view, \nother evidence points toward a more structur al explanation. Indeed, as economists and \npolicymakers have looked at these crises mo re closely, some important stylized facts \nhave emerged. Although each crisis clearly has unique, country-specific features, there is \na growing body of evidence pointing toward some common elements. In many instances, a crisis was preceded by a rapid expansion in credit availability that was in turn \n\n3 associated with a prior effort to liberalize th e financial system. Moreove r, a closer look at \nthe banking system in the aftermath of the cris is has generally revealed a pattern of weak \ncredit review by banks, specu lative activities, high levera ge, and weak regulatory and \nsupervisory controls. These stylized facts seem  to fit a number of di verse situations: from \nthe U.S. S&L crisis, to the Mexican and Japa nese banking problems, to the currency and \nbanking crises in Southeast Asia. The presen ce of these common elements suggests, to \nme, that the root cause of the recent crises may lie in the design of our financial regulatory system and in the difficulty of adapting this system to ongoing changes in \nfinancial markets.  The Need for a New Balance  In the United States and ma ny other countries, policymakers have traditionally placed \nheavy emphasis on financial stability as a goa l of public policy. Thus , historically, they \nhave tended to rely on regulation and prudent ial supervision rather than on market \ndiscipline to ensure the safe ty and soundness of the banking system. While this approach \nworked well in periods where financial mark et change was slow and evolutionary, it \nproved inadequate in the face of rapid tec hnological change in financial services, \nincreased competition between regulated and unregulated institutions, and the breakdown of geographic barriers to the pr ovision of financial services.  \n Policymakers responded to these changes in  a variety of ways. In some cases, \nderegulation and financial liberalization were s een as necessary to allow market forces to \nplay a greater role in shaping the evolution of the financial system. This was done both to \nensure the continued health of financial in stitutions exposed to increased competition and \nto take better advantage of the benefits pr omised by new financial services. In addition, \npolicymakers recognized the need to moderni ze and adapt regulation and supervision to \nbetter reflect developments in financial markets.  Unfortunately, in many countries, the combina tion of changing financial markets and an \naltered regulatory structure created a disequi librium in the financial system. Market \ndiscipline and its necessa ry ingredients did not develop qui ckly enough to contain the risk \ntaking of institutions no longer adequately c onstrained by the traditional regulatory and \nsupervisory framework. Moreover, it proved more  difficult than originally anticipated to \nadapt regulation and prudential supervision to  the changing financial marketplace. Such \nan environment, I suggest, has made fi nancial systems more vulnerable to the \ndevelopment of financial crises such as those experienced in recent years. \n Going forward, the main tasks for policymakers are to rethink what is an acceptable tradeoff between efficiency and financial stabil ity and to strike a new balance in the use \nof regulation, supervision, and market discipline to achieve  these goals. These are by no \nmeans easy tasks. We recognize that there is no going back to a framework of segmented \nfinancial markets and tight re gulatory control over deposit  rates, bank expansion, and \nbanking activities. And, we acknowledge the need to give greater scope to market forces \nin guiding the evolution of  the financial system.  \n \n\n4 The difficulty with all this, however, is that  we now operate in an environment with \nlarger and more complex financial institutio ns whose potential failure threatens the \nsolvency of existing insurance funds and may pose risks to the payments system. \nMoreover, in today's freewheeling financial markets, herd mentality may apply market \ndiscipline abruptly and at inconvenient times, punishing in stitutions and individual \nconsumers rather than control ling their risk taking. Thus, while we wish to enjoy the \nbenefits of a market-driven financial system, we may not  be comfortable with the \nconsequences when markets are disrupted or when financial institutions seem likely to fail. Few supervisory authorities will want to be responsible for the type of economic \ndisruption recently seen in Southeast Asia a nd even fewer will want  to risk starting a \nglobal financial crisis.  Consequently, another reality of the operating environment is that we will be forced to \nrely more on public safety nets and \"too big to fail\" policies than most of us would prefer. \nUnfortunately, this also means that we will still be faced with significant moral hazard \nissues within our financial system. Bank credito rs and others that ar e protected by safety \nnets will not have sufficient incentives to thoroughly select institutions, and consequently, there will be limits as to how fa r market discipline can work in controlling \nrisk taking.  How, then, should we proceed? Let me turn next to a more detailed discussion of the scope for greater use of market discipline as well as some of the practical difficulties of adapting regulation and supervision to these new realities. I should note at the outset that, \nwhile much of my discussion of  specific policies and procedures  is most relevant to the \nU.S. financial system, the underlying prin ciples have more general application. \n \nHow Can We Make Greater Use of Market Discipline? \n In general, I am very sympathetic to the view that policymakers must place increased \nreliance on market discipline. Market discipli ne is clearly necessary if our financial \nsystem is to have the appropriate incentiv es, and disincentives, gui ding its evolution and \ndevelopment.  We should also recognize, though, that our co ntinued reliance on public safety nets and \n\"too big to fail\" policies will necessarily temp er the use of market discipline. In fact, it \nwill be difficult to escape these limitations, give n the externalities that exist in banking. \nPublic protection may also be needed because of the learning curve that market participants and regulators will face in our rapidly changing financial environment. Therefore, the critical ques tion is not whether we should move toward greater market \ndiscipline, to which the answer is yes. Inst ead, we must ask ourselves how we can make \nmarket discipline more effective within the context of public safety nets.  Undoubtedly, the most important step we can ta ke toward enhancing market discipline is \nto encourage more accurate and detailed disclo sures of financial info rmation. I regard full \nfinancial disclosure as the pr erequisite or the underpinning for an effective system of \n\n5 market discipline, since it is the key factor that guides the decisi ons of bank stockholders, \ndebtholders, depositors, and other customers. \n There are a number of areas where financia l institutions could look to improve their \ndisclosures. The traditionally opaque nature of many bank loans has prevented investors and creditors of financial institutions from accurately assessing thei r risk exposures. The \nincreasing complexity of financial instru ments and the wider range of activities \nconducted by banks and other fina ncial institutions have also  complicated disclosures.  \n I believe market participants might benefit most from more detailed disclosures on asset \nquality, either in the form of estimated mark et values, internal cr edit ratings, other credit \nassessments, or assessments of loan loss re serve adequacy. Also, institutions should be \ndisclosing their levels of con centration within particular i ndustries and countries and with \nregard to individual customers. Other step s toward improving information disclosure \nmight include descriptions of a bank's risk management policies and their comprehensiveness, the bank's business obj ectives and oversight of the resulting \nactivities, and the implications of internal risk models and management's confidence in \nsuch information.  While financial disclosure has a long way to go, many institutions are now making notable progress in reaching out  to investors and other mark et participants and providing \nthem with greater information. It is certainly true that, with the spread of public safety \nnets, increased disclosure may not be of subs tantial benefit to many depositors and others \nlikely to be protected in financial rescues. Ho wever, I think better information will still be \nof significant importance to bank investor s in helping them achieve appropriate \nrisk/return tradeoffs.  \n \nBesides improved disclosure, there are a number of other proposals th at show promise in \nincreasing market discipline. These include subordinated debt and various proposals to \nreform deposit insurance through coinsurance, private insurance, or changes in insurance \ncoverage. These proposals could help shift more responsibility to  bank creditors for \nmonitoring and controlling risk, thus increasing overall market discipline.  \n At the same time, though, I think we must reali ze that there will be some limitations with \nthese approaches in a \"too big to fail\" envi ronment. For instance, policymakers could be \nforced to back away from such policies wh en the outcomes are viewed as too harsh for \nthe economy to tolerate. Also, if creditors and their banks believe that they are likely to \nreceive protection in a crisis, much of the an ticipated market discipline could be left \nunrealized. Thus, while these proposals have merit, we should be cautious in expecting \nthem to forestall serious banking problems.  How Can We Adapt Supervision and Regulation to the New Realities?  While increased market discipline is important , supervision and regul ation must also be \nrebalanced in light of the new realties of the financial system. In the past, rules and \nregulations were of major importance in establishing the guidelines under which \n\n6 institutions operated. These rest rictions addressed the assets, liabilities, and activities that \nwere permissible for particular institutions; in terest rates that coul d be paid on deposits; \nwhere and how institutions could expand; and many other operating constraints. In recent \nyears, many of these rules and regulations were  relaxed or eliminated as they were found \nto limit the services that institutions could offer customers and to hinder firms in adapting to a changing marketplace. As a result, ba nks and other financia l institutions now find \nthemselves competing directly in a much  broader and less structured marketplace. \n For financial supervision and re gulation, I see severa l important implications arising from \nthis changing financial environment. First, with depository institutions competing with less regulated firms and on a worldwide basis,  regulators will no longer be able to limit \nrisk taking through highly re strictive and, in some inst ances, burdensome regulations. \nToo many restrictions would place regulated institutions at a serious competitive \ndisadvantage, which could threaten their continued viability. Se cond, supervisors will \nhave to be concerned about a much wider range of risks. In fact, many institutions are not only expanding into new activities, but are al so increasing their li nkages and exposure to \nother institutions. A third consideration is th at markets have become larger and more \nliquid, and institutions can now change their risk profile, both on and off balance sheet, \nmuch more quickly than before.  What can financial supervisors do as they attempt to adapt to this new environment? One step, which we have already begun, is to use a risk-focused approach  to supervision and \nregulation. Through risk-focused examination procedures, examiners are now directing \nmore attention to the major risks within an institution and to the institution's ability to \nmeasure and control its own risk exposure. For larger institutions, bank internal risk \nmodels, credit rating systems, and risk-man agement practices are becoming important \naspects of this process. On the regulatory si de, proposals to reform risk-based capital are \naimed at providing more refined measures of risk and therefore may help relate a bank's \ncapital needs more closely to its risk profile . A number of other re gulatory changes would \nprovide well-capitalized and well-managed banks more lat itude in their operations. \n The move toward risk-focused supervision a nd regulation is still in its infancy, and I \nbelieve it should be regarded as a promisi ng, rather than a proven, approach. Measuring \nand managing risk remain extremely difficult ta sks, and the results are highly sensitive to \nthe underlying assumptions and a variety of othe r factors. Also, risk -focused supervision \nand risk modeling will require a greater level of expertise, both at the bank and the \nsupervisory level.  Another step that must be taken is to limit concentrations and linka ges among institutions \nthat could lead to systemic problems. To the extent we can reduce interbank exposures \nand prevent serious problems from spreading from one institution to another, we will be \nbetter able to isolate financial problems a nd prevent a systemic crisis. Moreover, by \nisolating and reducing the consequences of one institution's problems, I am hopeful that \nwe can create more room for market disciplin e to work. In recent years, we have made \nsubstantial progress in reducing the vulnerability  of the payments system to the failures \nof individual institutions . We have also taken steps to limit interbank deposit and credit \n\n7 exposures. There is no question, however, that further progress must be made, \nparticularly as institutions continue to become larger and more of a systemic threat and as \nfinancial linkages expand on a worldwide basis.  I believe we must also try to limit the financial activities that are to be protected by the safety net and by \"too big to fail\" policies. I should make clear this  does not mean unduly \nrestricting the financia l activities that any one organiza tion can conduct. Instead, holding \ncompany or financial service company subsidiari es could be used to divide activities into \nthose that receive safety net protection and those that can be  regulated more appropriately \nthrough market discipline. If we could adequately separate  banking and nonbanking \nactivities, we would greatly reduce the imp lications nonbanking activities might have for \nthe safety net and financial stability. Anothe r major benefit is that the market could \ncontinue to be the principal force regulati ng securities, insurance, and nonbank lending \nactivities, subject to the usual customer protection requirements regarding disclosure, \nprevention of fraudulent pract ices, and maintenance of insurance policy reserves. \nAlthough it may be difficult to fully isolate ac tivities in financial organizations, I view \nthis option as giving us the best opportunity to expand market disc ipline and to foster \nefficient and innovative markets.  One other step I strongly recommend is for supervisors to become a greater force in \nensuring that banks accurate ly disclose their condition to the markets. In bank \nexaminations, supervisory personnel collect extensive information on the quality of a \nbank's assets, as well as other indicators of  its condition and risk-management practices. \nWhile supervisors may not want to disclose this information themselves, they are in a \nposition to encourage more accurate disclosu res by banks. For example, examiners could \nascertain whether all uncollectible assets have  been charged off, loan loss reserves are \nreflective of a bank's credit exposure, a nd other aspects of a bank's condition are \naccurately depicted on its balanc e sheet and in its public disclosures. I might even suggest \nthat bank management be required to comment  regarding its assessment of supervisory \nexaminations and to accurately disclose a ny material findings of the examiners. Through \nthis process, examiners could play a leadi ng role in making market discipline a more \neffective tool in controlling risk taking and allocating capital across financial institutions. \n Summary: Coping with Future Financial Crises  Let me conclude my remarks by drawing some  implications from this discussion about \nhow we might approach financial crises in th e future. As I indicated earlier, I believe the \nincrease in financial crises in recent y ears is partly a function of the regulatory \ndisequilibrium that has arisen as policym akers have struggled to adapt to ongoing \nchanges in financial markets and institutions . As we reestablish this equilibrium, the \nnumber of crises should diminish. However, since the new equilibrium will likely place \nmore emphasis on allowing market forces to  guide the development of the financial \nsystem, realistically, we are likely to experien ce somewhat more crises than the historical \nnorm. This is simply the result of allowing ma rkets to play a larger role in the financial \nsystem. In this environment, I believe that it is important that we ask what steps can be \n\n8 taken to minimize the severity of future crises  or, when crises do occur, to improve crisis \nmanagement and resolution procedures.  Some of the changes that I di scussed earlier should help prev ent crises as well as reduce \ntheir severity. For example, improved internal risk cont rol procedures by financial \ninstitutions and better supe rvisory practices may reduce th e likelihood that institutions \nwill get into serious difficulty. Similarly, to the extent that market discipline is effective, \nex ante, in altering the incentives  for institutions to take exce ssive risks, failures, ex post, \nmay be less likely or less severe. And, to  the extent that systemic effects across \ninstitutions can be reduced, crises may be less severe in the future. \n Despite these efforts, however, some crises wi ll occur and so we must also be concerned \nabout how to manage and resolve them with as  low a cost as possibl e. Realistically, this \nis an area in which there is  still considerable disagreem ent both within the academic \ncommunity and among policymakers. One view  is that we need formal resolution \nprocedures such as explicit policies for domes tic and international facilities to provide \nlender-of-last-resort support in times of crisis. Another view is that less explicit \nprocedures and constructive ambiguity are a better approach. The unde rlying issue in this \ndebate is which approach minimizes the moral hazard distortions that accompany explicit or implicit government guarantees.   My own view is that we are better served by explicit and tr ansparent crisis management \nand resolution procedures. It is also important  that these procedures be credible in the \nfinancial markets, which means that we need  to adhere to these procedures even in \nperiods of financial stress. Otherwise, neither market discipline nor regulatory restrictions \nare likely to be effective in controlling ri sk taking, and we may find that resolving the \ncurrent crisis sets the stage for a vicious cy cle of more severe crises in the future."
    }
]