[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "April 12, 2002",
        "title": "Realizing Our Potential: The Outlook for The U. S. Economy",
        "href": "https://www.kansascityfed.org/Speeches/documents/2064/speeches-HoenigOutlook.pdf",
        "content": "1 Realizing Our Potential: \nThe Outlook for The U. S. Economy \n \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \nOmaha \nApril 12, 2001 \n \n \n I appreciate this opportunity, today, to shar e my views with you on the outlook for the \nU.S. economy. As you know, much has happened in the economy over the past twelve \nmonths. At this time last year, we we re celebrating the economy’s exceptional \nperformance. The longest business expansion in history had resulted in strong economic \ngrowth, rising employment and real income, a booming stock market, and lower inflation. \nSo good was the economy’s performance we were to ld that we were in an era of a \"New \nEconomy\" and traditional business cycles were a thing of the past.  Over the past few months, we have seen an abrupt turn of events. Growth has slowed \ndramatically as consumer spending and bus iness investment spending have weakened, \njob losses have mounted, the stock market ha s declined, and higher energy prices have \npushed up inflation. There is now widespr ead concern about the current economic \nsituation and greater uncertainty  about the longer-term outlook. \n Today, I would like to offer my views on the economic outlook and on the prospects for a \nreturn to strong, noninflationary growth. In the near term, I am cautiously optimistic. \nWhile there are certainly downside risks to the short-run outlook, th ere are encouraging \nsigns that economic conditions are stabilizi ng. Consequently, I believe we are likely to \nsee an improving economy by the second half of the year. Over the longer term, I am \neven more optimistic that we can realize th e economy’s potential if we can continue to \nachieve strong productivity gain s and if we pursue fiscal and monetary policies that \npromote economic growth. Before turning to these longer run issues, let me begin my \ndiscussion with a closer l ook at the near-term outlook. \n The Outlook for 2001  By almost any measure, the U.S economy ha s turned in an exceptional performance over \nthe past decade. We have experienced st rong growth in output and employment, low \ninflation, and a dramatic increase  in stock prices. To put this  performance in perspective, \nconsider that when the last recession ende d in 1991 we had an unemployment rate that \nwas rising toward 8 percent, a core CPI inflation rate of ove r 4 percent, and the S&P 500 \nstock index was under 400. Last year, the unemp loyment rate fell below 4 percent, core \ninflation was 2 ½ percent, and the S&P 500 reached an all-time high of almost 1500.  \n\n2 Over the past six months, however, the ec onomy has slowed dramatically. Where real \nGDP growth averaged over 5 percent in the firs t half of last year, second half growth was \nonly about 1½ percent. Indeed, fourth quarter growth of 1 percent wa s the slowest in five \nyears. Two key factors behind the slowdown were the sharp reductions in consumer and \nbusiness investment spending. Consumers were adversely affected by a number of factors \nincluding a weaker stock market, the rapid rise in energy prices , and higher interest rates. \nIn addition, business investment spending weakened after businesses completed Y2K \nprojects and as investment in Internet -related and telecommunications activities \ncollapsed. The business slowdown hit manufactur ing industries especially hard as firms \ncut back production and employment to deal  with lower sales a nd rising inventories. \n Consequently, at the beginning of this year , the economic outlook looked quite weak, and \nthere was increased talk  in the news media that the slow down might turn into a recession. \nIn this environment, and with inflationary  pressures generally contained, the Federal \nReserve began a series of easing actions desi gned to provide additi onal liquidity to the \nbanking system and to lower interest rates. With two 50-basis-point reductions in January \nand an additional 50-point reduction in Marc h, the target federal funds rate has been \nreduced from 6 ½ percent to 5 percent and bot h short and long-term interest rates have \nfallen as a result.   Over the past two months, economic conditions  appear to have stabilized somewhat. You \ncertainly don’t see this yet in the stock mark et where stock prices continue to be under \npressure from lower earnings estimate s. However, housing and nonresidential \nconstruction have shown continued strengt h, consumer spending on autos and other \ndurable goods has bounced back somewhat, and consumer confidence, after falling sharply, appears to have stabilized. Conse quently, many forecasters have now upped their \nestimates of first quarter growth from negative territory to around 1 pe rcent, and talk of a \npossible recession has diminished.  While the outlook for the remainder of the year remains uncertain, my own views are \nsimilar to those of many other forecasters. I expect growth in the second quarter to \nremain weak as manufacturers continue to  hold back production to eliminate inventory \nimbalances. With slow employment growth, we are likely to see some further increase in \nthe unemployment rate over the next few m onths. The economy should strengthen in the \nsecond half of the year, however , and I currently expect growth to move back toward 2 ½ \nor 3 percent over the final two quarters.   Three factors are likely to contribute to st ronger second half gr owth. First, once the \ncurrent inventory adjustment is complete , businesses should return to more normal \nproduction schedules, which will stimulate  output and employment. Second, over time \nthe effects of lower interest rates should sp read through interest-sensitive sectors of the \neconomy, and the lower cost of funds should encourage higher consumer and business \nspending. Third, fiscal policy is likely to be quite stimulative. The expected passage of a \ntax cut should provide a boost to consumer sp ending and perhaps help solidify consumer \nconfidence as well. In addition, federal gove rnment spending is likely to increase as \nCongress and the Administration spend pa rt of the growi ng budget surplus. \n\n3  \nAt the same time, though, my optimism is tempered somewhat by the presence of some significant downside risks. As the Federal Op en Market Committee indicated in its most \nrecent press release, these downside risks to the economy warrant continued monitoring \nof economic developments that might indicate that the economy is weaker than expected. \n In my view, the principal concern is that consumer spending may not be as strong as \nforecast. Over the past several years, consum ers have spent far in excess of their current \nincomes. This is reflected in both a negativ e saving rate and increased indebtedness. If \nconsumers decide to retrench in  order to build up savings or  cut back debt, the short-run \neffect will reduce the stimulus to the economy in coming months. An additional factor is \nthe potential impact of a weak stock market on consumer spending. To the extent that the \nrobust stock market over the past few years helped fuel consumer spending, the recent \nstock market weakness may dampen spending go ing forward. I also believe that we need \nto keep close tabs on the energy situation. If  energy costs do not come down as expected, \nboth consumer confidence and consumer spending may be slow to recover.  A second downside risk is possible weakness in business investment spending. Strong \nbusiness investment spending has been a key factor in the growth of the economy over \nthe past few years and has been especially important in the rapid productivity increases \nthat we have experienced recently. Given the sharp slowing in investment spending in the \npast two quarters, the development of excess capacity in manufacturing, and the \nweakness in the Internet and telecommunicati ons sectors, there is some concern that \ninvestment spending might not be as strong as expected. \n A third downside risk is the possibility that the world economy might not grow as rapidly \nas anticipated. Slower growth in Europe, South America and Asia could weaken U.S. \nexports, which would lower our domestic growth  and also could lead to a worsening of \nour trade imbalance.  Despite these risks, I continue to be cauti ously optimistic about the near term outlook. I \nbelieve that the economy is sufficiently sound to  weather the current turmoil and that we \nare likely to see increased signs of  economic strength in coming months. \n The Longer Run Outlook  Let me turn now to the longer run outlook fo r the economy over the next several years. \nThe key question is whether we can return to  the strong, noninflationa ry growth path of \nrecent years. I am very optimistic that we can  if we continue to have strong productivity \ngrowth and if we pursue appropriate  fiscal and monetary policies. \n Productivity Is Key  Productivity is critical ly important. With productivity increases, businesses can produce \nmore output with given labor and capital input s or, equivalently, the same output can be \nproduced with fewer inputs or at lower cost.  \n\n4  \nProductivity is the key to noni nflationary growth. When ec onomic growth is entirely \ndemand-driven, inflationary pressures tend to ri se as capacity is more fully utilized and \nsupply limits are reached. When demand grow th is accompanied by productivity gains, \nhowever, additional capacity is added and inflationary pressures are mitigated.  Over the past several years, we have seen very rapid demand growth spurred by \nconsumer spending. We have not experienced serious inflationary pressures, however, \nbecause we have also seen very strong produc tivity growth. Indeed, over the past five \nyears, growth of nonfarm business productivity  has averaged 2.6 percent. In contrast, \nover the previous 25 years, productivity growth was only 1.6 percent.  How can we achieve continued productivity  growth over the long term? The key is \nbusiness investment that incorporates new technologies. Thus, it is extremely important \nto have an economic environment supportive of the creation of new technologies and \nwhere businesses have the incentive to make the necessary investme nts to bring these \nnew technologies to the market.  With the recent slowing of business investme nt spending, the decline in the stock market, \nand the bursting of the Internet/DotCom bubbl e, some doubts have emerged as to the \nstrength of the environment for investment  spending. And if investment spending is \nweak, what are the prospect s for long-term productivity? \n I would certainly agree that i nvestment spending is likely to  be somewhat weaker going \nforward. Business preparations for Y2K provi ded a strong boost to investment spending \nthat will not be repeated. Moreover, industr ies with excess production capacity currently \nwill have little immediate need to expa nd capacity as sales and economic activity \nstrengthen.  However, I don’t think that this necessarily means that we will see a significant slowing \nof long-term productivity, for two reasons. Fi rst, businesses will continue to have an \nincentive to invest in new cost-saving t echnologies. In a highly competitive global \nmarketplace, businesses have litt le pricing power. In this e nvironment, the key to higher \nearnings and profitability is th e ability to control or reduce costs. And, investment in new \ntechnologies that improve pr oduction, distribution, and ot her work processes is the \nprincipal way of generating significant cost savings. Thus, I believe that businesses will \ncontinue to have a strong incentive to  make productivity-enhancing investments. \n Second, I don’t think that we have seen all of  the productivity benefits arising from the \nsurge in investment spending over the past fe w years. As I talk to people in the IT \nindustry and to businesses that are heavy IT users, I have the impression that much of the \nrecent surge in investment spending was driv en by Y2K needs and by peer pressure to \nstay abreast of technol ogy trends rather than  by explicit cost-saving objectives. If so, then \nbusinesses that have made these investment s are likely to devote considerable energy, \ngoing forward, to making these investments pa y off in terms of higher productivity. Thus, \n\n5 I am optimistic that we can continue to s ee strong productivity growth over the next \nseveral years even with sl ower investment spending. \n Fiscal and Monetary Policies for Growth  The environment for investment and growth will also depend critically on whether we \npursue appropriate fiscal and monetary polic ies in the years ahea d. Businesses are better \nable to make long-term investment decisi ons in a macroeconomic environment with a \nlow and stable inflation rate and low interest  rates. Sound fiscal and monetary policies are \nessential to this end.  Currently, the budget surplus provides us with a tremendous opportunity to accomplish a number of important economic and social obj ectives. While the ultimate choice on how \nto use the surplus will involve a balancing of competing political  views, I believe that it is \nuseful to highlight those fis cal actions that can contribu te most to long-run economic \ngrowth.  One way of promoting growth is to use part  of the surplus to pa y down the outstanding \nnational debt. Government borrowing competes directly with private sector borrowing for \nthe supply of savings and tends to drive up interest rates. Re ducing the supply of \ngovernment debt will promote growth by loweri ng interest rates a nd stimulating private \ninvestment spending.   An additional benefit of reducing the supply of government debt is that this action lowers \nthe tax burden on future generations who w ill be responsible for making interest and \nprincipal payments on this debt. This may be particularly desirable given the large burden \nthat is likely to be placed on future generations by the need to  fully fund social security in \nthe latter half of the century.  A second option that also would promote growth  is to use the surplus to reduce taxes. \nWhile much of the recent discussion of tax cu ts has focused on the short-run stimulus to \nthe economy, lower taxes, in the form of reducti ons in marginal tax rates, can contribute \nto longer run growth as well. One way th at lower tax rates promote growth is by \nincreasing incentives to work and invest. Lo wer tax rates also remove distortions and \ninefficiencies resulting from tax avoidance be havior. In addition, part of a tax cut likely \nwill be saved, and the increased supply of saving will flow to private borrowers to finance new investment spending.  Finally, monetary policy will most certainly play  a key role in ensuring a return to strong, \nnoninflationary growth. The recent actions ta ken by the Federal Reserve will provide a \nshort-term stimulus to the economy by lo wering borrowing costs and by contributing to \nincreased consumer and business confidence. Over the longer run, if we are to have \ngrowth without inflation, the Federal Reserve must maintain its commitment to price stability by ensuring that demand grows in  line with increases in the economy’s \nproductive capacity. This means, of course, that policy will need to be tightened in \nsituations in which demand growth threatens to exceed supply growth and eased, as in the \n\n6 current situation, when demand growth weaken s. I believe that the Federal Reserve has \nbeen successful in this endeavor over the past several years, and I am confident that this \nsuccess will continue in the future.   Concluding Comments  Let me close with a brief summary of my views on the economic outlook. Although the \ncurrent slowdown in the economy is a serious con cern, it is likely to be relatively brief, \nand growth should strengthen in the second ha lf of the year. I also recognize that there \nare down side risks that could sl ow the recovery. At the same time, I continue to be very \noptimistic about the longer-run outlook. Long- term productivity growth is likely to \ncontinue to be strong as bus inesses invest in new cost-s aving technologies. Moreover, \nwith low inflation and a sizable  budget surplus, we are in a fortunate situation that gives \nus considerable flexibility in the use of m acroeconomic policies to enable us to realize \nour long-run economic potential."
    }
]