[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "October 30, 2006",
        "title": "This Time It's Different (Or Is It?)",
        "href": "https://www.kansascityfed.org/Speeches/documents/1918/HoenigPDF-Tucson10-31-06.pdf",
        "content": "This Time It’s Different  \n(Or Is It?) \n         \nRemarks By  \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n              \nWestern States Bank Direct ors Education Foundation \nTucson, AZ \nOctober 30, 2006 \n  \n  \n\n \n Those of you with several years of business ex perience in this part of the country may \nrecognize that many of the things we ar e hearing today about the economy have \ncounterparts in the past: Asset values are ap preciating, farmland values are strong and we \nare all well-aware of what has occurred this year with the energy markets. In short, for \nmany in this area of th e country, times are good. \n  At the start of the 1980s, we were told  that oil prices could only go higher, \nfarmland was a solid investment because, “t hey aren’t making any more of it,” and \nhousing and stock markets w ould continue to climb. \n  Of course, if you were involved in  business or banking 20 years ago, you will \nrecall that several of the financial decisions  made on those speculative forecasts created \ntheir own sets of problems, so me reaching far beyond local banks. \n  Today, I am told that while there may be some similarities with current banking conditions and those of a quarter century ago, things are different th is time. You may be \nhearing the same thing from investors and bankers, and, in fact, you may be saying to \nyourself: This time, it’s different.   Or is it?   Through the late ‘70s and ‘80s I had the opportunity of be ing an officer in \nbanking supervision at the Federal Reserve Ba nk of Kansas City.  I spent those years \nheavily involved in the banking crisis that enveloped the Tenth Federal Reserve District, \na region that includes the central United St ates: Nebraska, Kansas , Oklahoma, Wyoming, \nColorado, northern New Mexico and western Missouri.    \n\n  Confidence abounded among borrowers, bankers and even supervisors during the \nearly 1980s.  And, as with any euphoric environment, potential pitfalls abound.    I realize this is not new information to  many of you – maybe to none of you.  But I \nbelieve that this is a particularly apt time  to take a retrospective look at banking and \nfinance.  We now have a new generation of bankers who haven’t experienced much in the \nway of a substantial banking downturn.  Furthermore, many who can recall the 1980s will soon be leaving the business, and we need to gain from their knowledge and experience \nbefore they leave.  Lastly , it never hurts to be remi nded of important lessons. \n Let me share with you some statements that  we actually heard from bankers and bank \ndirectors during the ‘80s:     “I am the CEO of this bank, and we’re doing it my way.” \n“Yes, we loaned a hundred percent on this  project, but everyone knows that the \ncollateral value can only go up during construction.” \n \n  “If you understood this better, you w ouldn’t have a problem with it.”  \n  “Although this is unconventional, our acc ountant says it is perfectly legal.”  \n  “The corporate plane will save m oney for the bank in the long run.” \n“We have put our problems behind us – our  bank rating will be much improved at \nour next exam.”  “If it weren’t for the examiners, this bank wouldn’t have failed.” \n   \nLessons from the 1980s \nBefore I go further, let me provide a brief background on the 1980s to remind us \nof the context of these stories – all of which happened in our Federal Reserve District.  In \nthe 1980s, community banks made up much of the District banking population, with a \n\nnumber of regional organizations  filling out the total – a tren d that continues today with \nadditional entry by a number of la rge interstate organizations.   \nDistrict banks played various roles in  speculative booms in agriculture, energy \nand commercial real estate – all of which were significant for the District economy – and \nwhich all came to a precipitous end.  The pri ce of crude oil, for example rose from $2.75 \na barrel in 1973 to a peak of nearly  $37 in 1981 before dropping to $10 in 1986. \nSimilarly, farmland values in Nebraska rose by more than fourfold in the 10-year period \nbefore 1982, but then dropped by 45 percent duri ng the next five years.  Inflation was \naround 13 percent at the beginning of the 1980s , and the prime rate reached 20.5 percent \nin 1981. \nThe sharp economic fluctuations had a se vere impact on District banks.  During \nthe 1980s, 309 banks failed in District states , which was 11 percent of the 1980 District \nbanking population. Now, let me recognize one very important point before I go on. Most \nbanks in the 1980s, like banks today, were well-run, prudent and successful. But some \nmanagers couldn’t resist the po ssibility of greater profit.  Th ese examples are designed to \nsteer you away from similar mistakes. \nFor each of the statements I shared prev iously, there is a story around the events \nthat eventually unfolded.  I have three more statements fo r which I want to provide the \nstory of the consequences.  I hope these will serve as examples of what you, as directors, \nneed to be alert to when exercising oversigh t at your banks. Age-ol d behaviors, such as \ngreed, shortsightedness, and a rrogance, are at the center of  these problems, and, I would \ncaution, they are with us today ju st as they were in the 1980s. \n\nThe first comment stems from one of the most prominent examples of the ‘80s \nbanking crisis: \n \n“The examiners are dead wrong, they  don’t understand what we’re doing – \nthey don’t have a clue about our business.” \nAt the height of the agricultural, energy and commercial real estate booms of the \nlate 1970s and early 1980s, competition among lenders was intense.  When our examiners would ask about a loan with que stionable characteristics during this period, \nthey too often heard bankers say, “If I don’t make the loan, the ba nker down the street \nwill.”  In many cases, unfortunately, this turn ed out to be a race to the bottom.    \nNowhere was this more evident than in  the area of energy lending.  Good loan \nunderwriting standards were often swept away  under an aura of op timism and the belief \nthat oil prices could only go up.  In this environment, repayment ability was not a \nconcern, especially because rising oil prices  would bail out any lender, and good loan \ndocumentation was something to be done la ter, provided the lending business slowed \ndown at some point.   \nOne notable or, in this case, notorious  District energy lender was Penn Square \nBank of Oklahoma City.  If you’ve read books  like “Funny Money” or “Belly Up,” you \nknow a lot of major banks courted Penn Squa re and competed with one another to \nparticipate in the bank’s seemingly lucrativ e energy lending busine ss.  Energy lending \nwas the hottest ticket in banking then, and in the race to stake out a position, none of \nthese major banks paid any real attenti on to Penn Square’s loan underwriting and \nadministration or did much in the way of their own due diligence.  In many cases, the \n\nloan participations were bought on blind faith  and unlimited optimism.  For Penn Square, \nthis provided an incentive to make loans to  anyone who walked in the door, and Penn \nSquare sold more than $2.1 billion in loan participations to 88 banks, including eight of \nthe top 50 banks in the country.  Greed, t hus, overwhelmed reason for all who were \ninvolved.  This, in some ways, strikes me as  similar to some “hedge funds” excesses of \nthe recent past.  \nThe outcome of these practices back th en was the failure of Penn Square Bank \nduring the Fourth of July weekend in 1982.  At  the Federal Reserve, we were faced with \na decision on whether to continue lending to Penn Square through the discount window \nor to stop and let it fail that weekend.  With all the questionable energy loans on Penn \nSquare’s books, there was little to be salvaged, and a few colleagues and I found \nourselves spending the holiday weekend work ing on what to do about it.  After Penn \nSquare’s failure, FDIC Chairman William Isaac made clear where the blame lay when he \nstated, “The Penn Square debacle was caused by a gross dereliction of  duty on the part of \nthe bank’s board of directors and management.”   \nPenn Square’s failure also led to a ripple  effect within the banking industry.  A \nstaggering total of more than $1.1 billion in Penn Square loans had been sold to the supposedly more sophisticated Continental Illinois National Bank. These loans received \nlittle, if any, review by Continen tal Illinois’ management and se rved as the initial impetus \ntoward that bank’s eventual failure in 1984.  Seattle First National Bank was also a heavy \nbuyer of Penn Square loans.  After Penn Square ’s failure, Sea-First quickly slipped from \nbeing a darling of stock market analysts to a bank shut out of funding markets and pushed \nto the brink of failure.  The only thing that prevented it from becoming the largest U.S. \n\nbank failure at that time was its hurried acquisition by Bank of America under a special \nWashington state failing-bank law.  Several ot her major banks also took significant losses \non Penn Square loans and fell into a weakened condition.  \nThe simple fact is there are times when it is wise not to jump on the bandwagon.  \nIn some instances, it is bette r to let the parade pass you by. As directors, you should be \nextremely cautious if your management can’t fully and clearly expl ain the business lines \nthey are about to enter or if there is  too much of a rush  to jump in.   \n \n“If you understood this better, you wouldn’t have a problem with it.” \nThere are a host of stories from the 1980s  and early 1990s of individuals thinking \nthey had a sure thing – something that would produce spectacular returns with little or no \nrisk.  Unfortunately, bank directors have some times been caught up in this enthusiasm as \nwell.  One banker, for instance, became a lo an originator, relying entirely on another \norganization to be the secondary market conduit.   It seemed like a foolproof strategy with \nfar better returns than the bank’s ag lending business in the 1980s – simply find willing \nloan customers funneled through from distant sources, make sure the loan paperwork is \nfilled out properly, and then watch the conduit purchase the loans and place them in the secondary market.  For several years, this  strategy worked – great origination and \nservicing fees, virtually no credit  risk with the quick sale of loans, and a big boost to local \nemployment.  Eventually, however, the mark et conduit cancelled its contract with the \nbank, thus leaving the bank itself to fund and hold all the loans it was making.  The \nbank’s balance sheet ballooned with the infl ux of loans, and the bank soon found that \n\nmany of these loans were of questionable quality – a fact that eventually led to the bank’s \nfailure. \nAnother bank from this period had a hist ory of struggling along and was glad to \nfinally pick up some new ownership, especially  because this change brought in two fast-\ntrack partners from a securities firm.  S oon the bank’s investment portfolio was earning \nreturns well above market rates – an outcome  that pleased the directors and led to \nmanagement bonuses.   \nNo one seemed prepared to question how  the bank could continue to earn above-\nmarket returns on U.S. government securities. The answer came out later.  One of the \npartners in the securities firm was charged with fraud, through a Ponzi scheme, and with \nmoney laundering, and the bank became a defendan t in a securities la wsuit.  After losing \nthe lawsuit, the bank was insolvent. \nSimilar stories can be found in other banks.  A particularly common story \nconcerns structured notes.  How many banks bought such notes through bond salesmen \nwith the idea that they carried  high returns but were safe because they were backed by the \nFederal Home Loan Bank System and the federal government?  One banker even told us he didn’t have to worry about his securities because his broker “controlled” the risk for \nhim.  In many cases, bankers never gave a second thought to th e significant risks \nstructured notes presented to their banks. \n \n“Didn’t you learn from corporate fina nce that leverage can be powerful?” \n  Franklin Savings was a Kansas thrift  institution that made a name for itself \nthrough its complex arbitrage operations, expert  staff and ability to “outsmart” major \n\nsecurities firms on trades. Franklin Savings started out as a small traditional thrift \ninstitution in a small Kansas town.  Like ma ny thrifts in the early 1980s, Franklin Savings \nfaced substantial losses from interest rate mismatches in its mortgage portfolio.  In \nresponse, Franklin changed its  business model to an arbitr age and hedging strategy, using \nbrokered deposits to fund its pos itions in mortgage-backed securities, junk bonds and the \nfutures market.  The thrift brought in an im pressive staff of Wall Street and capital \nmarkets hotshots to carry out its strategies, a nd in just a few years, Franklin grew from \nvirtually nothing to one of the largest and most  profitable thrifts in the country with more \nthan $11 billion in assets.   While Franklin Savings had impressive retu rns for a number of years, its rapid growth \n-- along with tighter thrift  capital standards under FIRRE A (Financial Institutions \nReform, Recovery and Enforcement Act of 1989)  -- turned its leverage into a regulatory \nissue.  Also, unexpected movements in interest  rates led to sizable losses at Franklin in \n1989 and to further declines in its capital ratio and net interest margins.  In a dispute over \naccounting practices, the Office of Thrift Supervision seiz ed Franklin in 1990.  What \nfollowed was a series of articles and c ourt cases in which a number of well-known \narbitrage experts took turns defending and criticizing Franklin’s reporting of hedging \ngains and losses and the length of  time it could take in recognizing some notable losses.  \nThere was no consensus on whether Franklin  was a viable institution or was truly \ninsolvent.  In the end, the courts  largely deferred to the OTS. \n Among the lessons we can learn from Fra nklin Savings is that  an institution’s \nmanagement should be able to explain fully its strategy and risk e xposure to directors, \ncurrent and prospective investor s, and bank supervisors.  Franklin also could be regarded \n\nas forerunner to today’s hedge funds, except that it was relying on insured depositors and \nits thrift charter for funding a dvantages and didn’t have larg e, sophisticated investors as \nits target clientele.  As a result, it had a great responsibility to be transparent in its \nstrategies and to maintain its capital at pr udent levels and in co mpliance with minimum \nsupervisory standards.    Some might quibble about whether the th rift examiners were knowledgeable enough \nto judge Franklin’s act ivities.  But they had enough expe rience by then to be skeptical \nwhen managers at problem institutions would tell them: “We’re too sophisticated to get \ninto trouble,” “You don’t understand, we know wh at we are doing,” and “We have a tax \n– or an accounting – angle that will make this pay off.”   \n \nConclusion \n  My purpose in reviewing these stories with  you today is not that I think a return to \na 1980s-style crisis is imminent. Certainly, banking conditions toda y are good:  strong \nearnings, good asset quality, no bank failures in more than two years.  However, those \nwho, in the early 1980s, predicted an endless rise  in energy markets and real estate values \nwere as confident in their outlook as we ar e today. And, certainly, the same rules and \nlessons continue to apply in banking and finance.    Although the world has changed during the last quarter of a century, at least one \nthing has not – human nature.  As I mentione d earlier, greed, pride, arrogance and other \nhuman frailties are often at the root of ba d banking decisions, and those qualities remain \nwith us today.  They still motivate behavior as  they have in the past, and, in many cases, \nthese frailties keep us from acting on the le ssons we should have learned from previous \n\ngenerations.  In addition, no ma tter how sophisticated we think current analytical tools, \nmanagement information systems and financial instruments are, the most critical element \nin banking is still individual experience and judgment.  In the end, bank employees, and, \nI would stress to this audience,  bank directors, are still ma king the important decisions. \nThe quality of those decisions will alwa ys depend on human characteristics and our \nability to learn from the past.   One banking scholar said, “There is r eally nothing new in banking and finance, \neach generation just thinks there is.” So, are we  in a different situa tion than 20 years ago? \nI would suggest that one way we can ensure  a different outcome is if you, in your \noversight capacity as bank directors, are wi lling to be skeptical, willing to ask the \ndifficult questions and unwilling to accept the answer “This time, it’s different.”"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "October 03, 2006",
        "title": "Monetary Policy and the Economic Outlook",
        "href": "https://www.kansascityfed.org/Speeches/documents/2356/HoenigPDF-Hoenig10-3-06.pdf",
        "content": "MONETARY POLICY AND THE ECONOMIC OUTLOOK \n \n \n \n \n \n \n \n \n \n \n \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNew Mexico Economic Forums \nAlbuquerque, New Mexico \nOctober 3, 2006 \n\n 2\n It is a pleasure to be in  Albuquerque tonight and to have  this opportunity to share \nmy views on the economic outlook and m onetary policy.  Although our economy has \nperformed well over the last few years, so me observers are uneasy about the current \nsituation.  Economic growth is slowing from  the brisk pace earlier in the year, and \ninflation has been higher than desired as pa st increases in energy and other materials \nprices raised production costs and strained consumer budgets. \n Much of the recent concern has been driv en by two issues.  One of these is the \nrisk of a larger than antici pated decline in the housing market.  Although economists have \nbeen predicting a slowing in the housing market  for some time, definitive signs of this \nslowing only appeared in the last few months.  The extent of this slowing and its impact \non future consumer spending is naturally a concern because the family home is the \nprimary asset for many households. \nThe other issue is uncertainty about the di rection of energy prices.  Over the past \nthree years, sharp increases in petroleum prices have pressured household budgets and \nraised the inflation rate.  But, recently, we  have seen gasoline prices declining and \npetroleum inventories building, creating uncertainty about future energy price \nmovements. \n In tonight’s remarks, I would first like to provide a br ief assessment of current \neconomic conditions and the outlook through 2007.  Then I will spend some time \ndiscussing the issues related to the hous ing and energy markets and how these might \ninfluence the outlook.  Finally, I will speak br iefly about some of the challenges facing \nmonetary policy in the period ahead.  I w ould emphasize that these views are my own \n\n 3\nand do not represent the official position of the Federal Reserve System or the Federal \nOpen Market Committee. \nCurrent Economic Conditions  \n Let me begin by taking a closer look at  recent economic performance.  Real GDP \ngrew at a brisk pace in the firs t half of this year.  Although growth slowed from the first \nquarter to the second, real outpu t expanded at a 4 percent rate  over the first half of 2006, \nwell above the economy’s long-run sustainable rate.  Part of this surge in economic \nactivity was, however, a re bound from economic weakness in  the second half of 2005 \nrelated to the Gulf hurricanes , higher energy costs, and re duced auto sales incentives. \n Most forecasters believe that growth slowed further in the third quarter because of another decline in residentia l investment and more moderate business investment in \nstructures and inventories.  Housing starts and sales declin ed over the last few months, \nthe inventory of unsold homes on the market is rising, and home pr ice appreciation is \ndecelerating.  However, consumer spending a ppears to be growing moderately despite the \npressure on household budgets from  past energy price gains.  \n Although the labor market remains healthy, the pace of hiring slowed in the spring.  Nonfarm payroll employment grew at  an average pace of 176,000 jobs per month \nin the first quarter of this year, but on ly by about 119,000 jobs per month over the next \nfive months.  While hiring has slowed, the unemployment rate was quite low in August at \n4.7 percent of the labor force.  This unemp loyment rate is below the level that many \neconomists believe is consistent with full employment and stable prices. \n The inflation rate has been a major concer n so far in 2006.  Past sharp increases in \nenergy prices caused broad inflation measures to  rise over the last few years.  Reflecting \n\n 4\nhigh resource utilization and some pass-thr ough of higher energy pri ces, core inflation \nmeasures, which exclude volatile food and energy prices, also worsened earlier this year.  \nFor example, the core CPI inflation rate rose from about 2.2 percent in 2005 to 2.8 percent over the year ending in August.  This is a pace of inflation that I would not find \nacceptable over the longer term.  However, it is encouraging that core CPI inflation \nmoderated somewhat in July and August, and core producer price infl ation eased as well. \nThe Economic Outlook  \n Although policymakers carefully monitor cu rrent conditions, our focus is on what \nthe indicators imply for the economic outlook.  Monetary policy must be forward-looking \nbecause policy actions affect growth and infl ation with long lags.  With that in mind, let \nme turn to the outlook for real economic growth and inflation. \n Reflecting past increases in energy prices  and interest rates, many forecasters now \nanticipate somewhat below-trend real GDP growth over the second half of this year and \nfor most of 2007.  Many economists believe th e potential growth rate for the U.S. \neconomy is around 3 to 3 ¼ percent. \nI share the view that real growth is likel y to be slightly below the potential growth \nrate, averaging around 2 to 2 ½ percent at an annual rate over the second half of this year \nand around 2 ½ to 3 percent in 2007.   But I would stress that the economy is likely to \nkeep expanding, and that growth that is a lit tle below trend in the near term may help to \nkeep the economy from overheating and thus  sustain growth over the longer term. \n An important factor in this outlook ha s been the gradual tig htening of monetary \npolicy.  Since June 2004, the Federal Reserve has raised its federal funds  rate target from \n1 percent to the current level of  5 ¼ percent.  Over this pe riod, the stance of monetary \n\n 5\npolicy has moved from being extremely accommoda tive to a setting that I would describe \nas somewhat restrictive.  Other interest rates have also incr eased over this period, \nalthough the rise in long-term ra tes has been fairly moderate. \n  Much of the slowing in economic gr owth will likely come from housing and \nconsumer spending.  To some degree, higher interest rates have produced this slowing \nbecause housing and consumer durables spending are interest-sensitive sectors.  In \naddition, past increases in oil prices hurt c onsumer confidence and left many households \nwith less income to spend on di scretionary items.  Moreover, sharp gains in home prices \nhave reduced the affordability of new homes for first-time buyers. \n Offsetting some of the weakness in c onsumer spending and housing will probably \nbe healthy business investment and solid e xport growth.  With regard to business \ninvestment, equipment spending was weaker th an expected in the second quarter, but \nnonresidential construction poste d large gains, partly due to  increased spending on energy \nproduction.  Orders for capital equipment con tinue to trend upward, and operating rates \nare above-average in the manu facturing sector.  Moreover, strong growth in corporate \nprofits should help to sustain business investment spending.   \n In addition, export growth will likely be  a positive for economic growth through \n2007.  Although the latest monthly trade de ficit was disappointing, much of the \ndeterioration was due to high oil imports.  Going forward, solid growth by our major \ntrading partners should increase the de mand for U.S. goods and services.  The \nInternational Monetary Fund, for example, ju st raised its forecast for world economic \ngrowth in 2006 and 2007.  At the same time, the expected slower growth in domestic household spending should moderate import grow th.  As a result, I expect international \n\n 6\ntrade to be less of a drag on growth over the next year or so, and possibly even a modest \ncontributor to growth. \n With real GDP growth slowing below th e trend rate, labor market pressures are \nlikely to ease somewhat.  Although I do not e xpect large changes in the unemployment \nrate, we could see the unemployment rate drift upward by late next year to 5 percent, or \nperhaps slightly higher. \n As to the inflation outlook, most for ecasters expect some moderation in the \ninflation rate over the next year or so.  Sl ower economic growth and reduced energy price \npressures are expected to gradually reduce bot h the overall and core inflation rates.  I \nshare the view that core consumer price infl ation is likely to moderate from the elevated \npace in the first half of this year, and I am pleased that long-term inflation expectations \nwere reasonably well contained during the past run-ups in oil prices.    \nA Closer Look at Housing and Energy  \n As always, there are many uncertainties about the economic outlook.  I want to \nhighlight two issues in particular because th ese issues are foremost in the minds of many \neconomists as well as American households.  Thes e are, first, the risk of a sharper than \nexpected decline in residen tial investment and, second, un certainty about the future \ndirection of energy prices. \nWith respect to housing, some observers have warned for a long time that the \nhousing market was becoming overheated.  Over the past several year s, there has been a \nrapid increase in the value of U.S. housing fueled by low mortgage rates.  This has \nincreased household wealth and contributed to strong growth in household consumption \nduring the current economic expansion.  If housing prices have risen above levels \n\n 7\ndictated by economic fundamentals, there is  a chance that housing prices could fall, \nhurting consumption as well as  residential investment. \nMy own view is that the housing market is  cooling, but this adjustment seems to \nbe happening in an orderly way.  Of course , orderly does not necessa rily mean painless, \nbut there appears to be enough strength in other sectors to keep  real GDP growing.  \nPolicymakers, however, must remain aware of  the risk that the housing market might \nsoften more than is built in to current economic forecasts. \nEvidence of a cooling housing market is abundant.  Single-family housing starts \nfell more than 20 percent over the last year .  Existing home sales and new home sales \nhave also declined this year , and the number of unsold hom es on the market has risen.  \nHome price appreciation as measured by th e OFHEO index has slowed sharply from over \na 13 percent annual rate last year to less than a 5 percen t annual rate in the second \nquarter. \nThe slowing housing market has both direct  and indirect economic effects.  Less \nhome construction means fewer jobs for construction workers and fewer building \nmaterials purchased, and a lower rate of ho me sales decreases brokerage commissions.  \nBut the reduced appreciation of homes also may have important indirect effects by \nlowering the growth rate of household wealth and the ability of households to easily tap \ninto past wealth gains.  Many homeowners have  used their home equity to finance strong \nconsumption growth through mortgage re financing or home equity loans.  \nThere is a risk of a sharper than predic ted slowdown in residential investment and \nfalling home prices, which cannot be dismi ssed entirely.  Policymakers will need to \n\n 8\nmonitor the situation carefull y, both in terms of the state of the housing market and its \nbroader economic effects. \nBut at the national level, we have not seen prolonged declines in nominal home \nprices when the housing market slowed in the past.  Moreover, continued income and \nemployment growth and high levels of stock ma rket wealth will help to sustain consumer \nspending.  As a result, I believe the housing market adjustment is unlikely to derail the \neconomic expansion. \nLet me turn to a second issue that is ve ry much on people’s minds right now—the \nfuture direction of energy prices.  The outl ook for energy prices appears to have shifted \nsomewhat. \nWe have been through a difficult period in which energy prices soared because of \nstrong world demand and unexpected disruptions  to energy supplies.  As a result, we \nhave become accustomed to nothing but bad ne ws on the energy front, and risk premiums \nwere built into energy prices to reflect possible supply disruptions.  But the forces \naffecting the energy market appear to have become more balanced. \n Oil and natural gas prices are extremely volatile by nature.  Small changes in the \nquantity of oil supplied may require large pr ice changes to balan ce the market because \ndemand is relatively insensitive to price change s in the short run.  Shocks to the energy \nmarket can come suddenly—as we saw with th e hurricanes last year —and there is little \nexcess production capacity in the world ri ght now with which to meet unexpected \ndevelopments.  Thus, the risk of a shar p upward movement in oil prices has not \ndisappeared. \n\n 9\n But although markets have focused on rising energy prices for several years, we \nnow must seriously consider the possibility  of further decreases in energy prices.  \nSupplies of petroleum products and natural gas are building, and we have seen some \nlarge declines in the prices of  gasoline prices, crude oil, and natural gas.  For example, \nthe price of a gallon of regular gasoline is more than 20 percent below levels in July.  \nNatural gas prices have also plummeted because inventories ar e at record highs for this \ntime of the year.  These recent declines in energy prices may help to moderate future inflationary pressures and free up some disc retionary income for many households and \nperhaps also cushion the effects of weaker housing. \nChallenges for Monetary Policy  \n Finally let me turn to the challenges f acing monetary policy in the period ahead.  \nIn doing so, I am not in a position to speculate about the future course of policy.  Instead, \nI hope to convey some of my thinking about  the factors that will shape the FOMC’s \ndecisions in the period ahead. \n We must always remember that mone tary policy decisions are not based on \nindividual data releases.  Rather, policy decisions depend on the implications for the economic outlook of the accumulation of data over time.  Monetary policy must be forward-looking because policy influences infl ation with long lags.  Generally speaking, \na change in the federal funds rate may take an estimated 12 to 18 months to affect inflation measures. \n The existence of lags in monetary policy has two impor tant implications.  First, \nthe Federal Reserve should only respond to high current inflation to the extent that it is \nexpected to be highly persiste nt.  If inflation pressures ar e seen to be temporary and \n\n 10\npolicy is currently restrictive, maintaining the current policy stance may be consistent \nwith a reduction in inflati on over time.  Second, given the existence of po licy lags, the \nactions that the Federal Reserve took over the pa st year in raising the federal funds rate \nhave not yet had their full eff ects on the economy or inflation. \n As I have stated previously, I believe a reasonable case can be made that the \ncurrent stance of monetary polic y is likely to be consistent with a reduction in inflation \npressures over the next few quarters as en ergy prices moderate and economic growth \nslows.  If housing were to weaken more than in the consensus outl ook or if energy prices \ndropped further, the case for maintaining the current policy stance might be reinforced. \n But at the same time, I recognize that  further policy tightening could be \nwarranted if the expected slowing in infl ation does not materia lize or if long-term \ninflation expectations should rise suddenly.  As economic data accumulate over the next few months, I suspect some of the current economic uncertainty will dissipate, and we \nwill have a clearer view of the m onetary policy path going forward.  \nConcluding Comments  \n In summary, although some observers are uneasy about the current economic \nsituation, my reading of the incoming data a nd economic forecasts is that the economy is \nmaking the transition to a somewhat slower grow th path.  At the same time, inflationary \npressures may moderate if growth does slow to a below-trend pace and upward pressures \non energy prices abate. \nTwo important issues that bear close wa tching are the risk of a sharper than \npredicted slowing in the housing market and uncertainty about the future direction of \n\n 11\nenergy prices.  The forces affecting the en ergy market have become more balanced, \nhowever, with both price increase s and decreases being possible. \nThe current somewhat restri ctive stance of monetary pol icy may be sufficient to \nreduce core inflation over the ne xt few quarters.  But the course of monetary policy is not \nentirely certain and will depend on how the economy evolves in the coming months.  In \nthis regard, I can assure you that the Federal Reserve will  continue to maintain its \ncommitment to price stability and economic growth."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "September 15, 2006",
        "title": "Twelve Banks: The Strength of the Federal Reserve",
        "href": "https://www.kansascityfed.org/Speeches/documents/1795/HoenigPDF-Hoenig9-15-06.pdf",
        "content": "1 \n       \nTWELVE BANKS: \nTHE STRENGTH OF THE FEDERAL RESERVE  \n       \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n      \n \n           \nCopper Mountain, Colorado \nSeptember 15, 2006 \n\n 2 From time to time, the question is raised: “Does the Federal Reserve still need 12 \nregional banks?” \n In a Wall Street Journal arti cle earlier this year, a former  vice chair of the Federal \nReserve’s Board of Governors suggested the an swer to that question is “no,” saying it is \n“very clear” 12 banks are no longer necessary  and that as few as four might be \nsufficient.  While some might occasionally suggest a reduction in the number of banks is in order, the Federal Reserve beli eves in its own future as a 12-bank system. The Federal \nReserve has invested in new facilities in Mi nneapolis, Atlanta and most recently Kansas \nCity, where we will be moving into our new headquarters building in 2008. \n However, with the changes occurr ing in the banking industry, it is \nunderstandable why some might raise the topic of the number of regional Reserve \nBanks and efficiency. The banking and ec onomic structure of the United States \nobviously has changed in the decades sin ce the Federal Reserve was created. Today, \nwhile currency remains in wide use, check writing is in decline,  and credit and debit \ncard use is becoming the standard payment means. These developments most certainly have affected Federal Rese rve operations nationwide. \n So, as a particular business changes, it is perhaps anticipated that some would \nask whether a 12-Reserve Bank system is necessar y. It is, in this narrow context, a fair \nquestion.   However, it is a question that fail s to appreciate the founding purpose and \nstructure of the Federal Reserve System. It is a question that, by its very asking, reflects \na different understanding of value versus cost.  \n\n 3 The Federal Reserve’s 12-bank system was not established as simply a check-\nprocessing system. It was designed to serve multiple interests across a variety of regions and financial institutions. It was desi gned to assure broad input to decisions and \nto provide a mechanism to build nationa l policy consensus across broad regional, \neconomic and cultural differences. And it was designed as a public-private partnership, \naccountable to, and yet indepe ndent of, the government.  To miss these connections is \nto incorrectly tie the Federal Reserve’s struct ure to its processing activities rather than \nto its efforts of assuring trust in the institution.  The 12-bank system reflects the vast economic differences among regions in the \nUnited States. It also reflects the need to provide a mechanism for input to banking and \nour important credit policy activity for each region.  Our nation’s regional differences are illustrated in a variety of forms.  For example, some years ago, I spoke with a policy person from anot her sector of the \ncountry making his first vis it to the Midwest. During the conversation he quite \nsincerely noted how impressed he  was that the city had such a “full” skyline. Clearly he \nwas surprised. Similarly, an East Coast re porter traveling to Cleveland once phoned and \nasked us if he could drive by and see th e Kansas City Bank during the trip. He \napparently thought Kansas City and Clevel and were closer than the more than 800 \nmiles that separate us. Being from Missouri,  I have come to a ppreciate in a personal \nsense our regional differences. In my travel s through the southern United States, I am \noften called a Yankee, while, in the north, I mi ght be referred to as  a Southerner. Most \nrecently I took notice of a New York Times ar ticle pointedly titled “The Not-So United \nStates.” \n\n 4 From an economic perspective, these regional variances can be even more \nstriking. One need only look at  the differences in average home prices between any \nMidwestern community and a similar community on either coast to get some idea of the \ndiversity of our economy. Re gional employment and manu facturing can also vary \ngreatly.  The fact is that as homogenous as we lik e to think we are, we remain a country \nwith large variances in regional perceptions, biases and economies.  The founders of the Federal Reserve were  clearly addressing these differences \nwhen they created our decentralized system  in 1913. Even then, decades before today’s \nhigh-speed technology, there was no compelli ng physical reason for having 12 Reserve \nBanks.  In fact, the nation previously had not one, but two monolithic central banks, both located in Philadelphia. \n  The first Central Bank of the United States was established in 1791 and was \ndesigned by Treasury Secretary Alexander Ha milton. It was controversial from the \nstart. Some protested its constitutionality. Many were fearful of its influence. \n When it came time for Congress to rene w the Bank’s charter in 1811, the Bank’s \ncritics were able to stop it. The proposed renewal lost by a margin of a single vote in \neach house of Congress.  The issue of a central bank reappeared in 1816. For five years, the country had \nbeen without a central bank to regulate banking and credit. M eanwhile, the War of \n1812 had thrown American finance into chaos. The Second Bank of the United States \n\n 5was chartered under President James Madis on, and once again there was widespread \npublic distrust.  In essence, neither the first nor seco nd central bank of the United States was \nwidely understood by the population at large.  In each case, the central bank was \nstructured as a single bank. It was central and I am sure , using today’s jargon, it was \nefficient—but mostly it was distrusted a nd even hated by some. Andrew Jackson, a \npopulist president, vetoed the renewal of the Second Bank’s charter, bringing an end to central banking in the United Stat es for the next eight decades. \n Regional distrust and dissa tisfaction crippled the nation’s first two central banks \nand contributed to their eventual demise.  Early in the 20th century, as the Un ited States became a growing economic \nforce, it was apparent the banking and financ ial system needed a “central bank.” During \nthis period, the United States faced nume rous instances of financial panic as \ncommercial banks across the country suffere d serious liquidity problems. Business \ncredit collapsed, and the public suffe red significant financial hardship. \n But there were a few hurdles to overco me in chartering this third central bank. \nAmong the most important was the question of whether the Unite d States once again \nwould have a highly centralized  institution with concentrat ed authority. Or would it be \nbest to create a new system—a decentralized  system that would share authority across \nthe nation?  In his memoirs, Paul Warburg, one of the Federal Reserve’s founders, lists the main objections to the establis hment of the central bank:  \n First: The danger of  political control, \n\n 6 Second: The danger of control by special interests, \n Third: Hurtful competition with existing banks.  The debate regarding the st ructure of the central bank went on for some time, but \nin the end, “a system of centralized reserv es and decentralized banking power is clearly \nthe system that this countr y requires,” Warburg said.  \n This time the founders better understood that to provide for a more durable \ninstitution they needed a structure that sh ared the institution’ s responsibilities and \npower across the country, not ju st with the central government and in Wall Street. It \nwas concluded our central bank should reflec t the value we Americans place in shared \ncontrol of some of our mo re important institutions. \n Each Reserve Bank has a board of direct ors from the region where it is located. \nThese directors not only provide  oversight of the Reserve Ba nks, but also information \nregarding their industries and communities. As was noted to me some time ago, \n“through these 12 Reserve Banks, the Federal Re serve has roots that run deep within \nour communities, which enables it to garner  broad public knowle dge and support, and \nto function far more effectively than if it was located in only a few places.”   \n The 12 regional banks flanking the Board of Governors keep the Federal Reserve \nfrom becoming insulated from Main Street America.    They interact with the public and financ ial institutions at a local level. In doing \nso, the central bank demonstrates it is some thing other than a cumbersome bureaucracy \ncounting its money. The board offers the public unprecedented direct access to the \nthinking of policymakers. Each bank is pa rt of the basic fabric of its community, \n\n 7providing a connection between the community and its business and policy roles. This \nhas been a critical element of the Federal Reserve’s long-run success.   This structure and these pr inciples are as important today as they were in 1913, \nperhaps more so. The Federal Reserve System remains a powerful institution. Its ability to gain and hold a broad base of trust and support is fragile, yet cr ucial to its success \nand, even more importantly, to the success of our national economy.    In terms of its overall oper ations and policy, the 12-ba nk system has consistently \nshown itself to be efficient and adaptable to change.  \n During the recent decades, it is hard to name another organization that has been \nsystematically more effective in carrying forward its missions, whether in providing \nservices to the public or c onducting day-to-day policy.   \n Just as important, the 12-bank system  has performed superbly across the nation \nduring numerous crisis situations, ranging fr om the banking crisis of the 1980s, through \nthe Y2K millennium experience, the tragedy of 9/11, and most recently during the \naftermath of Hurricane Katrina.  Of course, it may be argued that the i ssue isn’t so much about a centralized or \ndecentralized structure but about whether th e System should have fewer than 12 banks. \nThat debate also occurred at the Federa l Reserve’s founding. There was considerable, \nand often heated, discussion regarding the number of Federal Reserve Banks. Some \nwanted as few as five while others wanted more.   Even after the System was established with 12 banks, the debate continued for a \ntime. It is interesting to recall that with in about two years of the formation of the \nFederal Reserve, there was a serious confr ontation among the members of the Board of \n\n 8Governors about reducing the number of Distri cts. In the end, the Attorney General of \nthe United States wrote an opinion stating, in essence, that the Board did not have the \nauthority to unilaterally reduce the number of operating Reserve Banks. Senator Carter \nGlass, one of the lawmakers who helped crea te the Federal Reserve, said those wanting \nto reduce the number of Banks were  ignoring the will of the Senate. \n A system of reserve banks was seen as an essential element to building trust in so powerful an institution, one that would ha ve enormous influence over our economic \nlives.    It was also Paul Warburg who suggested one strength of the Reserve System lies \nin one of its weaknesses: protection agains t the dangers of an autocratic central \nadministration. In this respect, the Reserve Sy stem was preferred to a more centralized \nsystem. There is no doubt that such a sy stem, if enacted, might have been more \nefficient, but it certainly would have o ffered easier and more tempting targets for \npolitical attacks. This political superior ity of the Reserve System was of immense \nimportance, although it is, at the same time, a weakness.    Obviously, many things have changed dur ing the past eight decades.  We have \nexperienced exceptional changes in tec hnology, banking structure, banking products \nand a greater national and international scope of business and banking. But, the \nfundamentals that drove the United States towa rd a 12-bank system are as real today as \nthey were then.    Today, concern for centralized and con centrated financial power understandably \nremains important in the minds of the Amer ican public. The tre nds in consolidation \nhave only heightened concer ns in this regard.   \n\n 9 At the same time, although there has b een significant consolidation within the \nfinancial system, there remain thousands of regional and community banks which \ncontinue to play an important role across the nation. Banking activ ities vary across the \nnation and are greatly affected  by their regional economies.  \n For example, about 25 percent of New England’s banks failed in the early 1990s \nafter local real estate values collapsed. In  our own Tenth Distri ct, anyone involved in \nbusiness or banking can recall vi vidly what happened in this region after the collapse of \nvalues in agriculture, energy and real estate. While it would be nonsense to suggest that \nthese crises could not have been addressed in  a centralized banking sy stem, it is fair to \nsay they were well addressed in a decentralized, although coordinated, manner.    Knowledgeable working relationships w ith regional and community banks are \ncritical to understanding ch ange and perhaps even discove ring these types of problems \nin a timely fashion. The 12 Reserve Banks gi ve us a broad distri bution of contacts and \nmeans of interaction with commercial ba nking that is crucial for understanding and \nresponding to local banking markets. Such  interaction might be accomplished with \nfewer than 12 Reserve Banks but, I would argue, not as effectively. \n On the justification for having fewer rath er than more Reserve Banks as it relates \nto cost, I would note a couple of points. \n The System has been diligent in controlli ng its costs. Inflation-adjusted expenses \nfor the 12 banks, as reported in the Sy stem’s budget documents, have increased on \naverage about 1.5 percent a year since 1970, sh owing actual declines in real terms in \nrecent years. \n\n 10 Moreover, the Federal Reserve has conso lidated some of its operations where the \nopportunity to improve efficiency was appa rent. Check processing is one such area. \nOthers include wire transfer s, retail electronic payments  and support activities. All \nthese actions have served to contain costs.  Yes, there is every reason to pursue co st savings when it makes sense to do so. \nCertainly repetitive processes often bene fit from new technology that simplifies \noperations.   But there is another side to consolida tion where costs can rise and performance \ncan decline. When the consolidation withdr aws authority for local decision-making, it \ncan lead to cumbersome bureaucracies, sl ower decision-maki ng and loss of local \nincentive and performance.    All consolidations involve  cost-benefit trade-offs.  Balancing the difficult-to-\nmeasure benefits of access, communicati on, broad regional representation and \noperational delivery against any hard-dollar sa vings that might come from having fewer \nbanks requires an understanding of bottom-lin e accounting and orga nizational purpose. \nIn this context, the value over the cost  of our 12-bank system is considerable. \n Finally, the value of this structure ha s been recognized by others. In 1998, the \n16-bank European Central Bank was establis hed and modeled closely to the Federal \nReserve. Like our nation’s central bank, th e ECB is responsible to a diverse population \nacross a broad region with varying economic and banking conditions. As with the Federal Reserve, a broad base of support is necessary for the ECB to succeed in its mission.  \n\n 11 Robert Bremner, in his biography of  Chairman William McChesney Martin, \nreferred to a quote which described the Fede ral Reserve System as “America’s greatest \ncontribution to the science of government.”   While this may be hyperbole, looking in the past, this structure has served us \nwell. And looking to the futu re, it is designed to last."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "July 19, 2006",
        "title": "The Economic Outlook and Monetary Policy: Challenges in the Period Ahead",
        "href": "https://www.kansascityfed.org/Speeches/documents/2440/HoenigPDF-Omaha0706.pdf",
        "content": "THE ECONOMIC OUTLOOK AND MONETARY POLICY:  \nCHALLENGES IN THE PERIOD AHEAD \n         \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n     \n \n            \nOmaha, Nebraska \nJuly 19, 2006\n\n 2\n \n  It is a pleasure to be in Omaha toda y to discuss the national economic outlook and \nmonetary policy.  Over the past three year s, the U.S. economy performed very well.  \nStrong output and employment growth led to a significant drop in th e unemployment rate, \nand inflation remained relatively lo w despite higher energy costs.   \nRecently, however, we have seen increas ing signs that economic conditions are \nbecoming less favorable.  Continuing high energy  costs and rising intere st rates appear to \nbe slowing economic growth.  At the same ti me, inflationary pressures are beginning to \nemerge.  These developments have been associated with increased volatility in \ncommodity markets and in fina ncial markets around the world. \n The changing economic environment has important implications for the Federal Reserve’s monetary policy.  Since June 2004, the Federal Reserve has systematically \nraised its federal funds rate ta rget from 1 % to its current level of 5 ¼ %.  Over this \nperiod, as credit costs have increased, the stance of monetary policy has moved from \nbeing extremely accommodative to a setting I w ould characterize as somewhat restrictive. \n Going forward, however, the outlook for policy is much less clear, and \nuncertainty about the future policy path appe ars to be one factor behind some of the \nrecent volatility in financial markets.  Indeed, as you are aware, there is currently a lively \ndebate among financial market participants a bout whether the Fed will need to raise rates \nfurther to ward off inflationary pressure s or whether the Fed has already tightened \nsufficiently to maintain its commitment to long-run price stability and stable economic \ngrowth. \n\n 3\n In my remarks, today, I would like to provide my assessment of current economic \nconditions and the outlook for the economy in th e period ahead.  I would also like to offer \nmy perspective on the challenges facing m onetary policy in this difficult economic \nenvironment.  In this regard, I would em phasize that my views are my own and do not \nrepresent the official position of the Federal Reserve System or the Federal Open Market \nCommittee.  Current Economic Conditions\n \n Let me begin by taking a closer look at  the performance of the economy in recent \nmonths.  2006 started out on a very strong note.   First quarter GDP growth rose 5.6 %, a \nconsiderable improvement from the sluggish pace at the end of 2005.  As you may recall, \ngrowth was held down in the second half of last year by a combination of the effects of \nthe Gulf hurricanes, higher energy costs, and reduced auto incentives.  So, part of the \nsurge in growth in the first quarter was a bounce back from the economic weakness last \nyear.    Most forecasters believe that the pace of economic activity sl owed in the second \nquarter of this year to around 3 % due to  weaker consumer spending and slower \nresidential investment.  The most recent r ound of energy price increases seems to be \nhitting some consumers very hard, and the e ffects are being felt both in purchases of \nautos and other retail sales.  There is also  growing evidence that housing is slowing in \nmost parts of the country as higher interest  rates and rising home prices have reduced \naffordability.  At the national level, single family permits have declined for several \n\n 4\nmonths.  Signs of a softening housing mark et are also showing through in weaker \nhousing starts and sales of new and existi ng homes in many parts of the country. \n We are also seeing signs that hiring is slowing.  N onfarm payroll employment \naveraged 176,000 over the first three months  of the year but only 108,000 in the second \nquarter.  Much of this slowdown has been  in retail trade and construction, no doubt \nreflecting the softness in consumer spending and housing.  Amid the signs of slower growth, re cent inflation news has been somewhat \ndisturbing.  While higher energy co sts have caused broad infla tion measures to rise over \nthe past few years, most core measures of  inflation, which exclude volatile energy and \nfood prices, have remained low.  In the past  few months, however, we have seen sizeable \nincreases even in core measures of inflati on.  For example, core CPI rose 3.8 % over the \nthree months from March to May while the core PCE deflator increased 3.25 % over a \nsimilar period.   \nOne explanation for the pickup in inflat ion is that energy costs are now being \npassed through to prices of ot her goods and services to a grea ter extent than  previously.  \nWhen energy costs increased a few years ago, the lack of pass through to the general \nprice level was somewhat surpri sing.  Now the surprise seems to be going in the opposite \ndirection.   \nAlternatively, these increases could also reflect fact that the economy has been \noperating at high levels of resource utilizat ion for a period of time.  The current \nunemployment rate of 4.6 % is  below the level many economi sts believe is consistent \nwith full employment and stable prices.  And, capacity utilization has been rising in many \nindustries.  In any event, if these recent elevated inflation readings persist, they could \n\n 5\nmake it difficult for the Federal Reserve to maintain price stability over a medium-term \ntime horizon. \n \nThe Outlook and Risks to the Outlook  \n So far, I have discussed where the economy  has been and our best estimates of the \ncurrent economic situation.  From a moneta ry policy standpoint,  however, it is the \neconomic outlook over the next several quarters th at is most important in determining the \nfuture path of policy.  Let me move next to a brief discussion of the outlook and some of \nmajor risks to the outlook in the period ahead.  Many economic forecasters see somewhat slower growth continuing in the second \nhalf of this year and into 2007.  Indeed, most estimates of GDP growth over the next six \nquarters are about 3 % or sligh tly lower, which seems quite r easonable to me.  In looking \nat these numbers it is important to keep th em in perspective.  Many economists believe \nthat the U.S. economy’s potential growth ra te is around 3.25 %, so a 3 % growth rate, \nwhile somewhat below potential, may be a desirable development to keep the economy from overheating.  A more detailed look at the outlook suggest s that the major ar eas of slowing in \nmost forecasts are housing and consumer sp ending, reflecting the continuing effects of \nhigh interest rates, high energy costs, and sl ower employment growth.  In addition, weak \nhousing prices and stock pr ices could act as a drag  on consumer spending. \n Offsetting the weakness in these se ctors are healthy business investment \nspending on plant and equipment and increased exports due to strong growth in our major \ntrading partners.  Also, when we look be yond the consumer and housing sectors, there \n\n 6\nappears to be considerable strength in ma nufacturing, much of it aimed toward export \nmarkets, that is likely to pr ovide ongoing support to the economy. \n As to the outlook for inflation, most for ecasters see elevated inflation levels for \nthe next few months.  Over the longer te rm, however, slowing economic growth and a \nmoderation in energy costs are expected to put downward pressure on both overall and \ncore inflation measures.  Indeed, most forecas ters see both overall and core measures of \ninflation somewhat lower next year. \nWhile I am in general agreement with  the consensus outlook that I have \ndescribed, I recognize there are both upside ri sks to inflation and downside risks to \ngrowth.  If either should materialize, the futu re course of monetary  policy could be quite \ndifferent than we now expect.   \nAs to inflation risks, the main concern is  that inflation could stay elevated for a \nconsiderable period of time and could feed in to higher inflation exp ectations in financial \nmarkets and labor markets.  If so, the Federal Reserve might have to tighten policy \nfurther to insure that inflation expectations are contained and price stability is maintained \nover the long term.  Thus far, inflation e xpectations have remained fairly subdued, but \nthey will require continued scrutiny in coming months.  However, there is also some likeliho od that the economy could slow more than \nwe currently expect.  The la st several policy moves by th e Federal Reserve are still \nworking through the economy and may have a bigge r effect in restraining growth than we \nare forecasting.  Growth could also be w eaker if energy prices do not moderate as \nexpected.  In addition, consumers in the U. S. have been living beyond their means in \nrecent years, tapping into savings and home e quity to finance current consumption.   Any \n\n 7\nretrenchment by consumers from recent spendi ng patterns could lead to weaker economic \ngrowth.  Finally, central banks in a number of other industria lized countries are currently \ntightening policy, and slower growth abroad could limit some of the anticipated \nimprovement in U.S. exports over the next year.  Challenges for Monetary Policy\n  \nWith this discussion of the economic ou tlook as a backdrop, I would like to use \nmy remaining time today to explore the chal lenges facing monetary policy in the period \nahead.   In doing so, I am not in a position to  speculate about the futu re course of policy.  \nRather, what I hope to convey is some of my thinking about the design of monetary \npolicy strategy in the curren t economic environment.  \nAt the present time, financial markets place a fairly high probability on another \nincrease in the federal funds  rate target from 5 ¼ % to  5 ½ % at the August FOMC \nmeeting.  The downward slope to the Treasur y yield curve, however, suggests that \nmarkets believe the Federal Reserve is clos e to completing the ti ghtening cycle and is \nlikely to reduce rates somewhat over a longer time horizon. \nThe primary reason markets expect furthe r tightening in the near term is the \nexpected response of the Federal Reserve to hi gher core inflation.  Indeed, this morning’s \nrelease of the June CPI numbers is consistent with the view that inflation pressures are continuing.  The overall CPI for June was up .2 % and core CPI was up .3 %.  The June \nnumbers imply a three-month rate of 5.1 % for overall CPI and 3.6 % for core CPI and \ntwelve-month rates of 4.3 % and 2.6 % respectively. \n\n 8\nIn interpreting these inflation measures, it is helpful to keep a couple of points in \nmind.  First, monetary policy decisions are not  driven by individual data releases. Rather, \nthey depend on the implications for the economic outlook of the accumulation of data over time.  Second, monetary policy influences  inflation only with fairly long lags.  \nGenerally speaking, a change in the federal funds rate today ma y take an estimated 12 to \n18 months to affect inflation measures.  As  a consequence, monetary policy must be \nforward-looking in design. \nThe existence of lags in monetary policy has two impor tant implications.  First, \nthe Federal Reserve should only respond to hi gh current inflation to the extent that \ninflation is expected to be ve ry persistent.  Indeed, to the extent inflation pressures are \nseen as temporary and policy is currently restrictive, maintaining the current policy \nstance may be consistent with a reduction in inflation over time.  Of course, the other \naspect of this is that if inflation pressu res remain elevated, then they will affect \ninflationary expectations requiring more forceful action later.   \nSecond,  given the existence of policy lags , the actions that the Federal Reserve \ntook over the past year in moving the federal funds rate target from 3 ¼ % in June 2005 \nto 5 ¼ % last month have not yet had their full effects on the economy or inflation.  This is one reason why most forecas ters predict lower growth and inflation in the future even \nwhile current growth and in flation are quite strong. \nBased on this discussion, I believe a reasona ble case can be made that the current \nstance of monetary policy is likel y to be consistent with a reduction in inflation pressures \nover the next few quarters as energy costs mode rate and economic growth slows.  At the \nsame time, I recognize that further policy tightening could be warranted should the \n\n 9\nexpected slowing in inflation not materia lize.  As economic data accumulate over the \nnext few months, hopefully some of the curren t economic uncertainty will dissipate, and \nwe will have a clearer view of the path of monetary policy going forward.  Concluding Comments\n \n To conclude my remarks, today, I woul d like to briefly summarize my views on \nthe economic outlook and monetary policy.  My reading of the incoming data and \neconomic forecasts is that the U.S. econo my is beginning a gradual transition to a \nsomewhat slower path of economic growth.  At the same time, inflation pressures have \nrisen to the point that they cannot be easily dismissed.  In this environment, the future \ncourse of monetary policy is uncertain a nd will depend, to a large extent on how the \neconomy evolves in coming months.  In this regard, I can assure you that the Federal \nReserve will continue to maintain its commit ment to price stability and economic growth."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "June 16, 2006",
        "title": "The U.S. Economic Outlook and Monetary Policy: Under an Inflation Watch?",
        "href": "https://www.kansascityfed.org/Speeches/documents/2441/speeches-HoenigWichitaSpeech6-16-05.pdf",
        "content": "THE U. S. ECONOMIC OUT LOOK AND MONETARY POLICY: \nUNDER AN INFLATION WATCH? \n           \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n \n \n \n           \nWichita Bankers’ Forum \nWichita, Kansas \nJune 16, 2005 \n \n \n\n 2\nIt is a pleasure to be here today and to have this opportunity to share my \nperspectives on the outlook for the U.S. economy and monetary policy in the period \nahead.  I would like to start by noting that in my view the economy is generally healthy \nand should continue to experi ence good growth over the remai nder of this year and into \n2006.  My focus remains with the fact that, in  an environment where monetary policy has \nbeen accommodative for some time, inflationary risks may begin to rise.   \nAs I was traveling to Wichita, it occurred to me that a weather analogy might be a \ngood way to describe my message today.  As you know, the transition between spring \nand summer around here tends to be bit stor my.  In monitoring weather conditions, the \nNational Weather Service distinguishes betw een a weather “watch,” when conditions \nexist in which there is an increased risk of severe weather, and a “warning,” when severe \nweather is imminent.  In the current economic e nvironment, I believe that it is appropriate \nto issue a “watch” as conditions exist in whic h inflation pressures could build over time.  \nHowever, by taking appropriate actions to bri ng policy rates to neutral, I am reasonably \nconfident that we can avoid any such “warnings” in the future. \n In my remarks today, I would like to be gin with a brief overview of the recent \nperformance of the U.S economy and the out look for 2005 and 2006.  Then, I will take a \ncloser look at some of the ri sks to the economy.  I will close with my assessment of the \nappropriate course for U.S. monetary policy in  light of these on-going risks.  In this \nregard, I would note that I am expressing my  own views and not those of the Federal \nReserve System. \nRecent Performance of the U.S. Economy \n The U.S. economy is now in the fourth year of its recovery from the 2001 \nrecession.  Although it took some time for the r ecovery to get going, the last two years \n\n 3\nhave seen strong growth of real GDP of ar ound 4 percent, well above most estimates of \npotential growth.  Consequen tly, we have made considerab le progress in reducing the \noutput gap, and unemployment has fallen from a peak of 6.3 percent to 5.1 percent most \nrecently. \nFiscal and monetary policy have been highly accommodative during much of this \nperiod, helping to moderate the 2001 recessi on and cushion the economy from the effects \nof September 11th, the dotcom and telecom collapse, and other negative shocks to the \neconomy.  Fiscal policy provided stimulus thro ugh discretionary ta x cuts and greater \nspending for defense and homeland securit y.  And, as you know, the Federal Reserve \npushed short-term interest rates down and pr ovided additional liquid ity to the financial \nsystem.  An especially noteworthy feature of th e recovery has been the performance of \nproductivity.  Indeed, nonfarm business producti vity has averaged ove r 4 percent in the \npast three years, more than double the rate of growth from 1995 to 2000.  This surge in \nproductivity has raised potential growth and kept inflationary pressures low.  A side \neffect has been that businesses have been  able to produce more output with fewer \nworkers, and so, until recently, employment gains have been weaker than many would \nwant.  Last year, as the economy continued to strengthen and the pace of hiring finally \nbegan to pick up, the Federal Reserve bega n the process of rem oving monetary policy \naccommodation, raising the federal funds rate target from 1 percent to 2.25 percent by \nyear end.  As you know, this process has conti nued this year, and the federal funds rate \ntarget currently stands at 3 percent.  \n\n 4\nThe Outlook for 2005 and 2006  \n At the beginning of this year, most priv ate sector forecasters thought that growth \nin 2005 would be somewhat slower than the pr evious two years, largely because of a less \naccommodative monetary policy and diminishi ng stimulus from fiscal policy.  Indeed, \nmost estimates for growth of real GDP were in a range of 3.5 to 4 percent.  Forecasts \nhave been scaled back more recently as a resu lt of first quarter growth that was somewhat \nweaker than expected.  My sense is that most forecasters are now looking at growth \naround 3.5 percent (Q4/Q4) for 2005 and similar growth next year.  The major factor leading to a change in  the economic outlook this year has been \nthe unexpected strength in energy prices, wh ich has contributed to weaker consumer \nconfidence and lower spending, especially on automobiles.  There has likely been an \nadditional feedback effect through exports as higher energy costs have  reduced growth in \nmany of our trading partners. \n We have also seen the effects of highe r energy costs on measures of inflation.  \nThe May CPI numbers show overall CPI infl ation in the United States up 4.4 percent \nover the past three months and up 2.8 percent over the past year.  Of course, much of this \nincrease reflects the higher energy prices of  recent months.  Indeed, core CPI, which \nexcludes food and energy, has risen a more modest 2.2 percent over the past year.   \nOther measures of underlying inflation pre ssures also show evidence that inflation \nis picking up.  For example, a statistica lly-based, trimmed mean measure of the CPI \nconstructed at our bank shows underlying inflation up 2.5 percen t over the past year and \nup 3.2 over the past three months. This suggest s to me that energy costs are beginning to \nbe reflected in the basic costs of doing business, such as tr ansportation and utilities, and \nthese higher costs are starting to be pushed through to consumer prices. \n\n 5\nRisks to the Outlook \n   Let me turn next to a discussion of some of the major risks to the U. S. economic \noutlook.  Over the past few months, incoming da ta have raised con cerns about the near-\nterm economic outlook.  As I indicated earlier,  the initial estimate of first quarter GDP \ngrowth came in lower than expected, and othe r data pointed toward some softening in \neconomic activity in the early spring.  As a result, some analysts suggested that the \neconomy might turn out to be c onsiderably weaker th an expected.  However, first quarter \ngrowth was revised upward because of a more  favorable trade report, and recent data, \nwhile somewhat mixed, on balance do not suggest  any significant slow ing in the pace of \neconomic activity.    In the current environment, I believe it is especially important to maintain a \nlonger-term perspective on the ec onomy and look at trends rath er than reacting to highly \nvolatile, short-term data releases.  In this  regard, it is intere sting how views on the \neconomy have varied markedly in recent mont hs after the release of the employment \nreports.  First, when the March employment  numbers were weaker than expected, we \nheard concerns about a slowi ng economy.  Then, when the Ap ril employment report was \nmuch stronger than expected, these concerns  dissipated.  Finally, when the May report \nwas weaker than expected, we heard renewe d concerns about economic weakness.  From \na longer-term perspective, however, it is important to recognize that the average \nemployment gain of 180,000 in the first five months of 2005 is right in line with the \naverage monthly gain of 183,000 last year, suggesting no fundamental weakening of \nlabor markets.  \nLooking beyond the short-run volatility of  the economy, I am quite comfortable \nwith a growth forecast of 3.5 percent or some what higher over the next year and a half.  \n\n 6\nHowever, I remain alert to the potential for inflation to come in higher than expected.  \nThe source of my attention is not just the po tential for higher energy costs; there are other \nfactors as well.  Indeed, it is the confluence of  these factors that leads me to believe that \ninflation risks have increased over a longer-te rm horizon.  Let me articulate my concerns \nby highlighting three factors that may c ontribute to elevated inflation risks. \n First, the view is emerging that energy co sts, while continuing to be quite volatile, \nmay remain elevated for some considerable pe riod of time.  This is reflected in the \nbehavior of energy futures prices and in th e perception that energy supplies and refining \ncapacity may not keep up with growing world demand over an extended period of time.  If energy prices continue to fluctuate around a higher trend, they are likely to put upward \npressure on consumer prices until such tim e that the higher energy prices lead to \nincreased supply or energy conservation.  Second, going forward, businesses may f ace higher labor cost pressures, and \ndepending on competitive conditions, these costs may increasingly be passed on to \nconsumers.  Over the past three quarters, nonfarm business productivity has slowed to a 2 \npercent rate of growth.  Co mbined with higher compensation as labor market slack is \nreduced, we are starting to see rising unit labor co sts.  Indeed, the firs t quarter increase in \nunit labor costs of 4.3% over the previous year was the largest increase in over four years.  \nWhile some of this increase may reflect tr ansitory factors, such as one-time bonuses, I \nbelieve that labor costs bear incr eased scrutiny in the period ahead. \n A third factor raising infl ation risks is the behavior of prices of imported goods.  \nOver the past year, prices of non-petroleum im ports have risen 3 per cent, due at least in \npart to the depreciation of the dolla r in 2003 and 2004.  Not too many years ago, \ndeclining import prices were c ontributing to lower inflation. \n\n 7\n Taken individually, higher energy costs, increases in labor costs, and stronger \nimport prices are not especially alarming.  Ta ken together, however, they suggest to me \nan environment where the risks to inflation ar e increasingly on the upside, especially with \nan accommodative monetary policy.  Thus, going forward, I think that it will be especially important to position U.S. monetary  policy so that it can respond if inflation \npressures emerge and prevent these pressures, even if temporary, from affecting inflation \nexpectations. \nPerspectives on Monetary Policy \n In my remaining time today, I would like to offer my thoughts on the appropriate \ncourse for U.S. monetary policy in the period ahead.  While I cannot comment or \nspeculate on the specif ics of future policy actions, I hope  to provide you with a sense of \nhow I would approach this di fficult task.  My comments reflect both my view that the \noutlook for growth remains quite favorable and my view that inflation risks can be kept \nin check without significantly di sturbing this growth outlook.   \n As I indicated earlier, over the past y ear the Federal Reserve has embarked on a \ncourse of removing accommodation in the stance  of monetary policy by raising its federal \nfunds rate target from 1 percent to 3 percen t.  The two key questions now being debated \nin financial markets and the media are how much  further the target will be raised and how \nfast.  Currently, financial futures markets expe ct the target to be raised to 3.75 percent by \nyear end and then believe the FOMC will pause for several months before the next increase.  There is a somewhat greater dive rgence of opinion about next year.  Financial \nfutures markets currently expect the target to  be raised to about 4 percent next year.  \nHowever, some private sector forecasts see the target reaching 4.5 percent by the end of \n2006. \n\n 8\n In thinking about these two questions, I find it helpful to use the concept of a \n“neutral” or “equilibrium” federal funds rate .  This is the rate consistent with the \neconomy operating at full employment and with  low and stable infl ation.  This neutral \nrate can be broken down into two parts: a meas ure of the economy’s l ong-run real rate of \ninterest and a measure of long -run inflation expectations.  Generally speaking, it is hard \nto give a precise number for this neutral rate because of difficulties in estimating the real \nrate component and because of difficulties in measuring long-run inflation expectations.    \nIn the United States, most estimates of the ne utral fed funds rate fall within a range of 3.5 \nto 4.5 percent.  Using the neutral rate as a guidepost, the basic strategy of monetary policy is to \nraise the target rate above the neutral rate in response to inflati onary pressures and to \nreduce the target below the neutral rate when the economy weakens and output falls \nbelow potential.  In this fram ework, we can think of policy as being restrictive when the \ntarget is above the neutral rate and accommodative when the target is below the neutral \nrate.  Clearly, the 1 percent fed funds rate  target in May 2003 was quite accommodative \nand the current 3 percent target, while still accommodative, is much less so. \nWhile an accommodative policy is quite  appropriate when the economy is \noperating significantly below potential, I am sure you would agree th at the same policy \ncould be highly inflationary if maintained  as the economy approaches its potential.  \nIdeally, then, we would like to unwind policy accommodation in pace with the rebound in aggregate demand that moves the econ omy back toward its potential. \nIn the current circumstances, I believe th at the environment for inflation can be \nmade most stable if we continue to  remove the remain ing monetary policy \naccommodation as soon as practical.  While I am  comfortable with c ontinuing the recent \n\n 9\npattern of 25 basis point increases in the fede ral funds rate target, I would not rule out \nlarger steps if circumstances warrant.  More importantly, perhaps, I would be reluctant to \npause in this endeavor until the funds rate target is clearly within the estimated range for \nthe neutral rate.  Once the funds rate target is back within th e neutral range, I believe the \nFederal Reserve will be better positioned to  achieve its long run inflation goals while \nmaintaining the flexibility to address signs  of weaker economic activity should they \noccur. \nConcluding Comments \nLet me conclude my remarks with a brie f summary of my perspectives on the \nU.S. economic outlook and monetary policy.  The overall outlook for the U.S. economy \nfor the balance of this year and into 2006 appears quite favor able, with growth somewhat \nabove potential and improving labor market cond itions.  While I expect price pressures to \nremain moderate over the near te rm, I also believe th at there are upside ri sks to inflation.  \nIn this environment, I believe  it would be prudent for the Fe deral Reserve to continue its \nmove from an accommodative monetary policy to a more neutral stance. \n###"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "May 16, 2006",
        "title": "Quality of the Labor Force",
        "href": "https://www.kansascityfed.org/Speeches/documents/2104/HoenigPDF-HoenigCasper5-16-06.pdf",
        "content": "QUALITY OF THE LABOR FORCE \n  \n  \n Thomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n      \n \n           \nThe Governor's 2006 Summit on Workforce Development \n \nCasper, Wyoming \nMay 16, 2006 \n \n\n 2\n \nIt’s a pleasure to be with you this evening to discuss issues surrounding the \nnation's labor force.   Recently, our economy ha s grown at a robust pace, and, as a result, \nlabor and capital resources are now at or near the point of full utiliz ation.  While inflation \nhas risen because of increased energy pri ces, outside the energy sector, inflation has \nremained well contained.  Over the same period, monetary policy has moved from a highly accommodative stance to one that today is more ne utral.  Remarkably, this \neconomic performance has occurred despit e a number of shocks to the economy, \nincluding hurricanes and cons iderable energy price volat ility.  The U.S. economy \ncontinues to demonstrate its resiliency and underlying macroeconomic strength.   \nAs I talk with business people in the Tent h District, I am hearing more reports of \nshortages of qualified workers.  This is one indication that resource utilization is \nincreasing.  In a recent survey of sma ll businesses by the National Federation of \nIndependent Businesses, 31 percent of firms reported unfilled job openings, almost twice \nas many as reported such openings in 2003.  In addition, 13 percent of firms listed labor \nquality as their single most important pr oblem—the third-most common response behind \ntaxes and health insurance.    \nMismatches between the supply of skills  in the workforce and the demand for \nskills by employers create cha llenges for monetary policy, ma king it harder to achieve \nlow overall unemployment with stable inflati on.   But shortages in skilled workers also \nraise longer-run issues for our economic performance.  Inadequate growth in the supply \nof skilled workers can hold down our overall rate of economic growth.   In addition, \nfailure of the supply of skilled workers to keep up with the demand can worsen income \ninequality by widening the gap between skilled and unskilled wages.   \n\n 3\nShortages of qualified workers have become more common partly because \nstronger job growth has reduced the overall rate of unemployment.  But several other \nfactors may be contributing to the increased re ports of shortages.  First, firms in some \nindustries may be having more difficulty findi ng workers because the industries are being \nshunned by young people just enteri ng the labor force.  Before the 1980s, for example, \nmanufacturing was seen as a s ource of stable, high-paying jobs  with generous benefits.  \nWith frequent stories in the media about plan t closures and cuts in wages and benefits, \ncareers in manufacturing have lost some of th eir appeal to today’s youth.   In a similar \nmanner, the boom-and-bust cycle in the en ergy sector over the last three decades \ndiscouraged many young people fr om pursuing careers as oil and gas engineers or rig \nworkers. \nAnother factor that may be contributing to  the increased reports of shortages is \nthat firms are trying to fill new positions from  outside instead of tr aining their existing \nworkers.  According to this view, increased  turnover in the labor market has reduced \nfirms’ incentive to invest in job training.  Rather than bringing existing workers up to \nspeed, firms may be seeking workers who alread y have the required skills and can hit the \nground running.  If the required skills are high ly specific, such workers may be hard to \nfind. \nA final explanation for the reported shortages is that globalization and \ntechnological change are creating demands for new skills.   In U.S. manufacturing, \ncompetition from foreign companies with access to low-wage, unskilled labor is causing a shift toward higher-end products that are tec hnologically sophisticated  or tailored to the \nspecific needs of customers.  These higher- end products have increased the demand for \n\n 4\nhighly skilled factory workers at the same ti me that the supply of young people interested \nin manufacturing careers has declined. \nReported shortages of skilled workers are less common today than during the \neconomic boom of the late 1990s.  However, th ere are reasons to believe such shortages \nmay increase in the years ahead, even if the economy grows close to its potential.  One \nreason is that in some industries, a high per centage of skilled employees are in their 50s \nand close to retirement.   Two such industr ies that are important in our District are \naircraft manufacturing and oil and gas extract ion.  In 2000, the share of employees aged \n50 or older was 37 percent in aircraft ma nufacturing and 31 percent in oil and gas \nextraction, compared to 25 per cent in all industries.   \nAnother reason shortages of skilled workers may increase is that growth in \neducational attainment is proj ected to slow.  The percentage  of people aged 25 and older \nwith college degrees has increased sharpl y since World War II—from only 6 percent \nright after the war to 28 percent in 2004.   Du ring the last three decades however, most of \nthe increase in the share of college graduates has been due to the replacement of elderly \npeople who grew up during times of low college enrollment by better educated young \npeople.  Over the same period, the share of  adults aged 25 to 29 who graduated from \ncollege has increased only modestly.  If colle ge enrollment rates do not turn back upward, \ngrowth in the supply of college graduates wi ll likely fall short of growth in the demand \nfor such workers, which will continue to be boosted by technological change.  \nWhat can be done to alleviate such shortages of skilled workers?  First is to raise \ncollege enrollment in the nation.  During the la st several years, there have been some \nsigns of an increase in school attendance among people in their la te teens.  It is too soon \n\n 5\nto know, however, whether this in creased interest in school is  a temporary response to the \nslowing of the economy in the early 2000s or a longer-term trend.  At some point, further \nincreases in college enrollment will come only by raising enrollment among the nation’s \ndisadvantaged minorities, who currently lag well behind in college attendance.  For some states such as Wyoming, an additional ch allenge is to retain those young people who do \ngo on to college.  During the second half of  the 1990s, for example, Wyoming suffered a \nnet outflow of 3,800 college gra duates aged 25 and older, mo re than 5 percent of the \ntotal. \nBesides increasing the supply of college graduates in th e U.S., it is important to \nupgrade the skills of blue collar and clerical workers in the mi ddle of the job distribution.   \nOne way to do that is to devote more res ources to primary and secondary education, \nincluding vocational programs.  Another way is  to take greater a dvantage of community \ncolleges, which not only prepare local youth fo r technical careers but  also retrain older \nadults whose skills have become outdated.  Improving skills for middle-level workers is \nnot only valuable in its own ri ght but also can help states like Wyoming attract and retain \nhighly educated workers.  If Wyoming’s blue  collar and clerical wo rkers are viewed as \nhighly productive, more firms will choose to lo cate here.  And if more firms locate here, \nmore high-level jobs will be created for co llege graduates, slowing the brain drain.  \nWhile increasing the quantity of education in the United St ates is highly desirable, \nchanges in the global economy make it equally important to increase the quality  of \neducation.  The supply of highly educated wo rkers in foreign count ries has increased \ngreatly over the last three decades.  With advances in electronic communication, some \nservices that used to be produced by well-ed ucated workers in the United States now can \n\n 6\nbe provided by these highly educated workers abroad.  In the face of these changes, we \nneed to ensure that U.S. workers at all levels have the kinds of skills that allow them to do their jobs better than lower-paid workers overseas.  That means putting more emphasis \nin our educational system on creativity, pr oblem solving, and co mmunication skills.  \nMy main focus this evening has been on the need for skilled workers.  But even \nwith continued technological pr ogress, there will still be many unskilled jobs that need to \nbe performed in our economy.  For the most part, these will be jobs that require little \neducation but cannot be easily automated, such as janitorial jobs, restaurant jobs, and \ncertain construction and agricultu ral jobs.  In recent years, unskilled immigrants have \nplayed an important role in performing these jobs, and they can continue to do so in the \nfuture.   However, because the potentia l supply of unskilled workers from poorer \ncountries is so vast, it is important to bring the volume  of immigration under better \ncontrol, as Congress and the Administrati on are trying to do.  Whatever level of \nimmigration we do decide to allow in this c ountry, we also must make sure to provide \nopportunities for poorly educated immigrants to  upgrade their skills. That way unskilled \nimmigrants can eventually move on to bette r jobs, leaving the many low-end jobs that \nstill need to be performed in our economy to the next round of legal immigrants.  \n Let me conclude by saying that to ensu re favorable economic performance in the \nU.S. economy over the longer run, it is important to increase the skills  of our workforce.  \nThis will require us not only to raise colle ge enrollment in the nation but also use our \ncommunity colleges and other educational institu tions to upgrade skills in the middle of \nthe job distribution."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "April 04, 2006",
        "title": "The National Economy and Monetary Policy",
        "href": "https://www.kansascityfed.org/Speeches/documents/2243/HoenigPDF-HoenigKCForum0406.pdf",
        "content": "THE NATIONAL ECONOMY AN D MONETARY POLICY \n     \n Thomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n        \n \n             \nKansas City, Missouri \nApril 4, 2006 \n\n 2\n \nIt’s a pleasure to be with you again at our Economic Forums series to discuss the \nnational economy and monetary po licy.   In the two years sin ce I last spoke at our Kansas \nCity Economic Forum, the U.S. economy has grown at a robust pace, and, as a result, labor and capital resources are now at or near the point of full utiliz ation.  While inflation \nhas risen as a result of increased energy pr ices, outside the energy sector, inflation has \nremained well contained.  Over the same period, monetary policy has moved from a highly accommodative stance to one that today is more ne utral.  Remarkably, this \nperformance of the economy has occurred de spite a number of shocks to the economy, \nincluding hurricanes and cons iderable energy price volat ility.  The U.S. economy \ncontinues to demonstrate its resiliency and underlying macroeconomic strength.   \nThis evening, I plan to review rece nt economic performance, provide my \nassessment of the near-term economic outlook a nd discuss the implications of the outlook \nfor monetary policy.   In particular, I will st art by looking back at the performance of the \nU.S. economy in 2005 and then take a look at so me of the fundamental forces that will be \nshaping the outlook in 2006.  Next, I’ll disc uss some of the risks to the outlook—both on \nthe upside and the downside.  I’ll conclude  with a brief discussion of how monetary \npolicy has contributed to the favorable perfor mance of the economy over the last year or \nso and discuss factors that wi ll influence the course of m onetary policy over the next \nseveral months.   Looking back at 2005\n \n Let me begin by taking a look back at the year just ended.  R eal gross domestic \nproduct (GDP) growth was weaker than expect ed in the fourth quarter of last year, \n\n 3\ngrowing at an annual rate of just 1.7 percent.   It is important to  note, though, that the \nslower growth was probably due to transitory factors.  Auto sales weakened early in the \nfourth quarter because of reduced sales in centives.  Defense spending fell sharply, which \nis unlikely to continue in the months ahead.  And, because of the hurricanes, net exports \nworsened.  In particular, exports were tem porarily depressed by the shutdown of some \nGulf ports, and imports of crude oil and ch emicals surged temporarily to replace lost \nproduction.   \nDespite the weaker-than-expected number s for the fourth quarter, the economy \ngrew at a solid pace of 3.2 percent in 2005 as a whole.  Moreover, growth was strong \nenough to further reduce the unemployment rate and raise industrial capacity use.  For \nexample, the unemployment rate fell from 5.4 percent in December 2004 to 4.9 percent in \nDecember 2005, and it has continued to fall this year to 4.8 percent in February.  In addition, capacity utilization in manuf acturing has edged up to around its long-run \naverage rate.       \n All major components of domestic dema nd contributed to this performance.  \nConsumer and business spending grew solid ly, and residential investment spending \nactually accelerated a bit relative to the pr evious year.  The only major sector not \ncontributing significantly to overall growth was the foreign trade sector, where we \ncontinued to see large an d growing deficits.   \n On the inflation front, the news was also reasonably good.  Although there was a \nsignificant impact of higher energy prices on ov erall inflation, the core inflation rate \nremained low and stable.  Over the year e nded in December, the overall consumer price \nindex (CPI) rose by 3.4 percent.  But the CP I excluding food and en ergy prices rose a \n\n 4\nmore modest 2.2 percent.  Looking at the more recent data for the 12-month period \nthrough February 2006, overall CPI rose 3.6 pe rcent, but core CPI inflation actually \ndeclined a bit to 2.1 percent.   Thus, while we have seen sh arp increases in energy prices \ncontribute to higher he adline inflation, we have not seen  these price pressures passed \nthrough to a higher core in flation rate.      \n One of the factors that contributed to the solid economic performance last year \nwas the accommodative stance of monetary po licy.  Although the Federal Open Market \nCommittee (FOMC) raised the target for the fe deral funds rate by 25 basis points at each \nof its eight meetings last year , and at both meetings so far th is year, for most of 2005, the \nrate remained below the level most analysts would describe as neutral.  A neutral funds \nrate is one that neither stimulates nor restrains overall economic activity.  Although no \none knows exactly what level of the funds rate  is consistent with neutrality, we clearly \ndid not approach the neutral range until late in 2005.  Recall that at the beginning of the \nyear, the funds rate was just 2 ¼ percent in nominal terms—and zero percent after \nadjusting for inflation.  Today, it is 4 ¾ per cent nominal and around 2 ½ percent real.  So, \nthroughout most—if not all—of 2005, mone tary policy remained accommodative.  \nLooking ahead at 2006  \nLooking ahead, I expect the favorable perf ormance of the economy to continue. \nMost private forecasters expect the momentum from the solid growth in 2005 to continue \ninto 2006.  While 2005 ended on a weak note, th at weakness was due to special factors \nthat will not likely be repeated  in 2006.  In addition, the lim ited data we have so far for \nthe first quarter of 2006 suggest a rebound is likely in the first quarter.  Consumer \nspending was strong in January, and constructio n activity actually picked up speed due to \n\n 5\nthe unusually warm weather, backing down only recently.  Labor market indicators \nsuggest continued growth in employment and a low level of unemployment.   \nAlthough monetary policy is less accomm odative, it will continue to support \neconomic activity in the near term.  Because  of the lags with which monetary policy \naffects the economy, monetary policy accommoda tion over the past year will continue to \nact as an economic stimulant in  the near term, though clearly not as much of one as in the \npast several years.  Over the second half of  this year, our moves to remove monetary \naccommodation should help ensure the economy settles into a growth rate that is consistent with the economy’s long-run growth potential.   \nMy view is similar to the c onsensus of private sector fo recasters.  I would expect \ngrowth of around 3 ½ percent (Q4/Q4) for 2006, which is just slightly above most \nestimates of trend GDP growth.  That said, gr owth in the first quarter may come in well \nabove 3 ½ percent, as the economy rebounds from  the sluggish fourth quarter.  But over \nthe course of the year, I would expect to see GDP decelerate to around its trend growth \nrate. \nAs in 2005, consumer spending is expected to be a primary contributor to growth \nin 2006.  In recent months, consumer confidence has rebounded sharply from its hurricane-related plunge last fall.  More impor tantly, consumer expectations of the future \nare positive.  Concerns about high heating cost s this winter have been mitigated to some \nextent by unseasonable warm weather, which ha s kept fuel supplies ample and costs more \nor less in check.  And these concerns shoul d diminish further this spring as heating \ndemands decline and production in the Gu lf region is more fully restored. \n\n 6\nDespite the upheavals in several sectors of the economy, such as the domestic \nauto industry, business investme nt is also expected to contribute to growth in 2006.  \nStrong growth of corporate earnings combin ed with low borrowing costs over the past \ntwo years has led to marked improvement in fi rms’ balance sheets.  In the fourth quarter \nof last year, corporate profits were 21 percent higher than th e year-earlier period.  \nLooking ahead, while there may be some slowing from recent performance, most private sector forecasters expect profit growth of  8 percent to 9 percent in 2006.  Together, \nimproved balance sheets and strong profit gr owth will provide fundamental support for \ninvestment spending. \nIn the international sector, continued str ong growth in the rest of the world will \nreduce the drag on U.S. GDP growth coming fr om net exports.  Such growth, however, is \nalso likely to increase furt her global demand for natural re sources.  This implies that \nprices for some commodities, such as oil and cement, may remain at elevated levels for \nan extended period.   \nThe solid growth forecast for the econo my also should translate into steady \ngrowth in employment.  The increases will be somewhat less than employment gains seen \nin the past two years due to tw o factors.  First, as growth slows and converges toward the \neconomy’s trend growth rate, fewer additio nal workers will be needed.  And second, \nstrong productivity growth over the past few years is expected to continue, suggesting \nthat the existing workforce will be able to  produce a sizeable portion of the projected \nincrease in output.  Based on these factors, I would expect that em ployment will grow by \n\n 7\nbetween 1.5 million and 2 million jobs in 2006.  That translates into an increase of \n125,000 to 167,000 jobs per month. \nTurning to inflation, I expect the core inflation rate to remain at about its current \nlevel.  Thus far, the impact of higher ener gy prices on the core me asure of CPI inflation \nhas been moderate.  However, I recognize that the longer energy prices remain at \nelevated levels, the greater the possibility th at these higher costs wi ll be passed on from \nproducers to consumers.  Still, for 2006, I ge nerally expect these energy price pressures \nto result in a modest increase of core infla tion in the first half of the year before \ndiminishing in the second half. Risks to the outlook\n \nLet me turn now to some of the risks to this very favorable outlook.  Despite the \nremarkable resilience of the U.S. economy to  a variety of economic shocks over the past \nseveral years, it’s important that we conti nue to remain aware of  potential problems.  \nRight now, in my view, the risks to the fa vorable outlook for inflation and growth are \nreasonably well-balanced.  While there might be a small upside risk to the inflation \noutlook, that risk is balanced by a sma ll downside risk to economic growth.   \nThe upside risk for inflation stems from two sources.  First, the increase in energy \nprices has led to increased costs for tran sporting and producing ma ny goods and services.  \nIf these higher costs of production are passed through to consumer prices, we could see a \ngreater-than-expected increase in core infl ation.  Second, if the economy expands at a \nrate faster than underlying tr end growth, the pool of availa ble workers will shrink.  Such \nexpansion could eventually resu lt in higher labor costs.  T hus far, we have yet to see \nrapid growth in wages.  Over the past year , unit labor costs have increased by about only1 \n\n 8\npercent, but they accelerated  by 3.3 percent in the fourth  quarter.  Looking forward, \nmeasures of wage pressures and total resource demands will require careful monitoring as the economy continues to grow. \nThe risk of slower-than-expected output gr owth also stems from several sources.  \nOver the past several years, as you know, ther e’s been a rapid increase in the value of \nhousing in the United States fueled by low mort gage interest rates.  This has increased \nhousehold wealth and contribu ted to strong growth in hous ehold consumption during the \ncurrent economic expansion.  But, if housing pr ices have risen above levels dictated by \neconomic fundamentals, there’s a chance prices  could fall.  With the current high debt \nlevel of consumers, such a drop in household wealth could cause them to sharply curtail \ntheir spending, leading to slower growth in  the economy.  While I don’t think there is \nmuch risk of a housing price collapse on a na tionwide basis, we could see a decline in \nprices in certain markets. \nAnother risk to output growth  is the current low savings rate in the United States.  \nFor the last three quarters of 2005, the persona l savings rate was negative.  That means \nthat personal consumption spending exceeded disposable income.  So while businesses \nhave been improving their balance sheets as a result of strong earnings growth, consumer \ndebt has been increasing.  The picture for gove rnment savings is not any better due to the \ncurrent large federal budget deficit.  Combined, strong consumer and government \ndemand have caused imports to exceed exports, resulting over time in the large U.S. trade \ndeficit, now approaching 7 percent of nomi nal GDP.  To finance this trade deficit, \nforeigners have acquired large holdings of U.S. securities.   \n\n 9\nAt some point, the domestic savings rate wi ll need to increase to reduce this trade \nimbalance.  Many economists expect that the transition to a higher sa vings rate will occur \nsmoothly, but with an imbalance of this ma gnitude, there is a chance that a rapid \ntransition could lead to a downturn in  the economy through a sharp falloff in \nconsumption.   \nTo summarize, the risks to the favorab le outlook—while present, as always—\ncurrently appear to be balanced.   A small ri sk of higher inflation is  roughly balanced by a \nsmall risk of slower output growth.  With th e economy now at or near the point of full \nutilization of resources, it will  become more challenging to  set a course for monetary \npolicy that continues to pr operly balance these risks. \nImplications for monetary policy  \n That brings me to the final part of my presentation: the role of monetary policy in \nfostering sustainable economic gr owth with price stability.  Ov er the course of the last \nyear and a half, the FOMC gradually has raised  its target for the federal funds rate from \nan unusually low level of 1 percent in 2004 to 4 ¾ percent today.  As a result of these actions, the funds rate now has returned to a more normal level and is within the range \nmost analysts would associate with neutrality.  In fact, the funds rate now may be at the \nupper end of the range I would associate with neutrality.  While this strikes me as where \nwe most likely should be, balancing inflation and output risks, we cannot know this for \ncertain.  Only as new data and anecdotal  information on the economy arrive will we \nknow how monetary policy will need to respond. \n When the funds rate was at the unusually  low level of 1 percent two years ago, it \nwas relatively easy to signal a direction for future changes in monetary policy.  As the \n\n 10\neconomy gained momentum in 2004, it was clear that the funds rate needed to increase \ngradually back to a more normal or neutral rang e.  However, as the funds rate has entered \nthe neutral range and risen to the upper end of  that range as estimated by most analysts, it \nhas become more difficult to know in advance wh at the next move is likely to be or when \nthe next move should occur.   Currently, as I have described, the economy is operating at or near full resource \nutilization, output is projected to grow at roughly the economy’s growth potential over \nthe course of the year, and core inflation is pr ojected to remain relatively low and stable.  \nIn addition, the risks to the outlook are balan ced, and the funds rate has returned to a \nmore normal level.   \nGiven lags in the effects of monetary  policy on the economy, however, we cannot \nbe sure how our past policy actions w ill impact the economy down the road.  We \ntherefore will need to carefully  examine incoming data for signs  of inflationary pressure \nor economic weakness and be prepared to take appropriate action.  Because economic \ndata often give ambiguous signals, we must  go cautiously, watching the new information \nto confirm where we are in the current econom ic and policy cycle and that we not tighten \npolicy too much, thus, needlessly slowing the economy below potential.  That said, \nbalance requires that long-run inflation e xpectations remain well anchored if price \nstability is to be maintained. Conclusion\n \n Let me conclude by saying that I expect we will continue to  enjoy solid economic \ngrowth with low inflation throughout 2006.  Out put likely will grow at or slightly above \nthe economy’s long-run growth potential.  With the possibility of increased resource \n\n 11\nutilization and the pass-though of higher energy pr ices to core infla tion, there is a risk \nthat inflationary pressures c ould build.  At the same time , there are also risks—though \nperhaps small—that a decline in  housing prices or a disorderly adjustment to our trade \nimbalance could cause a pullback in consumer  spending.  In this environment, we will \nneed to carefully monitor incoming data and ta ke necessary actions to  keep the risks to \nthe attainment of both sustainable economi c growth and price stability roughly in \nbalance."
    },
    {
        "speaker": "Thomas M. Hoenig",
        "date": "January 09, 2006",
        "title": "The National Economy and Monetary Policy in the New Year",
        "href": "https://www.kansascityfed.org/Speeches/documents/2129/HoenigPDF-HoenigKCCentExch010906.pdf",
        "content": "THE NATIONAL ECONOMY AN D MONETARY POLICY \n IN THE NEW YEAR \n  \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n      \n \n             \nKansas City, Missouri \nJanuary 9, 2006 \n\n 2\n  \n \nI’m pleased to be back at the Centra l Exchange to speak  with you about the \noutlook for 2006 and implications for monetary policy.  With the start of the New Year, \nit’s a particularly opportune time to reflect on the past year and to anticipate the \nopportunities and challenges that the current year  might bring.  Some  of you might recall \nthat I spoke here a year a go, providing my perspective on the U.S. economy for 2005.  \nFortunately, last year, my crystal ball proved reliable, and the year unfolded largely as I \nexpected.   \nToday, I would like to review the perfo rmance of the economy in 2005 and take a \nlook at some of the fundamental forces that  will be shaping the outlook in 2006.  I also \nwould like to give you my perspective on m onetary policy over the period ahead.  I \nhope—but can’t guarantee—that my crystal ball will prove as reli able this year as it did \nlast year.   \nLooking back at 2005  \n Let me begin by taking a look back at th e year just ended.  While we don’t yet \nhave GDP data for the fourth quarter, it a ppears the economy experienced solid growth \nthroughout the year.  In the firs t three quarters of the year, th e economy grew at an annual \nrate of 3.7 percent.  This strong growth—which  is above most estimates of the economy’s \nlong-run growth potential—largely closed th e output gap and retu rned the economy close \nto full resource utilization.  Fo r example, the unemployment rate fell from 5.4 percent in \nDecember of 2004 to 4.9 percent in December of  last year, and capaci ty utilization in \nmanufacturing edged up.  This growth rate was also close to the forecast of 3½ to 4 \npercent that I gave here last year. \n\n 3\n All major components of domestic dema nd contributed to this performance.  \nConsumer and business spending remained r obust, and residential investment spending \nactually accelerated a bit relative to the pr evious year.  The only major sector not \ncontributing significantly to overall growth was the foreign trade sector, where we \ncontinued to see large deficits .  But, depending on what ha ppened in the fourth quarter, \neven that sector likely has been less of a drag on growth than in previous years.  \n On the inflation front, the news was also reasonably good.  Although there was a \nsignificant impact of higher energy prices on ov erall inflation, the core inflation rate \nremained relatively low and stable.  On a y ear-over-year basis, the overall CPI rose by \n3½ percent in November of last year.  But, the CPI excluding food and energy prices rose \na more modest 2.1 percent.   This outcome was consistent with what I expected last year \nat this time.  Although last year I mentioned a number of factors that made me cautious \nabout the outlook for inflation, my expectati on was that core inflation would remain \nstable. \n Now, before I get carried away with my forecasting ability, let me acknowledge \nthat last year I obviously was not anticipati ng the disruption to economic activity caused \nby hurricanes Katrina and Rita or the spike in energy prices they prec ipitated.  Indeed, the \nlong-run outlook for oil and gas prices has change d dramatically since this time last year.  \nHad the hurricanes not struck, I suspect economic growth might have come in even \nstronger than I was anticipating last year, and, certainly, overall in flation would have \ncome in lower.  One of the factors that contributed to the solid economic performance last year \nwas the accommodative stance of monetary po licy.  Although the Federal Open Market \n\n 4\nCommittee (FOMC) raised the target for the fe deral funds rate by 25 basis points at each \nof our eight meetings last year, for most of  the year, the rate remained below the level \nmost analysts would describe as neutral.  A neutral funds rate is one that neither over-\nstimulates nor restrains overall economic activity.  Although no one knows exactly what \nlevel of the funds rate is consistent with  neutrality, we clearly did not approach the \nneutral range until late in 2005.  Recall that at the beginning of the year, the funds rate \nwas just 2¼ percent in nominal terms and zer o percent after adjusting for inflation.  \nToday, it is 4¼ percent in nominal terms a nd just over 2 percent after inflation. So, \nthroughout most—if not all—of 2005, mone tary policy remained accommodative.  \nLooking ahead at 2006  \nLooking ahead, I expect the favorable perf ormance of the economy to continue. \nMost private forecasters expect the momentum from the solid growth in 2005 to continue \ninto 2006.  Although monetary policy has beco me less accommodative, it will continue to \nsupport economic activity.  Because of the lags  with which monetary policy affects the \neconomy, monetary policy accommodation over the past year will continue to act as an \neconomic stimulant, though clearly far less so than  in the past several years.  My sense is \nthat most forecasters expect growth of around 3½ percent (Q4/Q4) for 2006, which is just slightly above most estimates of trend GDP growth.  My own view is that we will see \ngrowth in the 3¼ to 3½ per cent range, which encompasses the consensus estimate. \nAs in 2005, consumer spending is expected to be a primary contributor to growth \nin 2006.  In recent months, consumer confidence measures have sharply rebounded from the hurricane-related decline last fall.  More  importantly, consumer expectations of the \nfuture are positive.  One possible drag on c onsumption lies in the persistence of high \n\n 5\nenergy prices, especially for na tural gas.  High utility prices  for heating are expected to \nconstrain spending somewhat dur ing the winter months.  Th is drag should diminish by \nspring as heating demands decline and production in the Gulf region is more fully restored.  Overall, I expect to see co nsumption growth of around 3 percent for 2006. \nDespite the upheavals in several sector s of the economy, such as the auto \nindustry, business investment is also expected to contribute to growth in 2006.  Strong \ngrowth of corporate earnings  combined with low borrowing costs over the past two years \nhave led to marked improvement in firms’ ba lance sheets.  In the first three quarters of \n2005, corporate profits were nearly 15 per cent higher than the year-earlier period.  \nLooking ahead, while there may be some slowing from recent performance, most private sector forecasters expect profit growth of  around 8 percent in 2006.  Together, improved \nbalance sheets and strong pr ofit growth will provide fundamental support for investment \nspending. \nIn the international sector, continued str ong growth in the rest of the world will \nslow the growth of the trade deficit. An  expanding world economy is expected by many \neconomists to generate increasing demand for U.S. exports.  Such growth, however, is \nalso likely to further incr ease global demand for natural re sources.  This implies that \nprices for commodities such as oil may remain at elevated levels for an extended period. \nThe solid growth forecast for the econo my also should translate into steady \ngrowth in employment.  The increases will be somewhat less than employment gains seen \nin the past two years due to tw o factors.  First, as growth slows and converges toward the \neconomy’s trend growth rate, fewer additio nal workers will be needed.  And second, \nstrong productivity growth over the past few years is expected to continue, suggesting \n\n 6\nthat the existing workforce will be able to  produce a sizeable portion of the projected \nincrease in output.  Based on these factors,  I would expect that employment will grow \nbetween 1.5 and 2 million in 2006. \nTurning to inflation, I expect the core inflation rate to remain low. Thus far, the \nimpact of higher energy prices on the core m easure of CPI inflation has been moderate.  \nHowever, the longer energy prices remain at elevated levels, the gr eater the pr obability \nthat these higher costs will be passed on from producers to consumers.  For 2006, I \nexpect these energy price pressures to result in  a modest increase of core inflation in the \nfirst half of the year before diminishing in the second half. \nRisks to the outlook  \nWith the general performance of the econom y outlined, let me next discuss what I \nsee as the major risks for the U.S economi c outlook.  Over the past year, the economy \nagain has displayed its resilience to econom ic shocks.  In first half of 2005, we \nexperienced a sharp run-up in energy prices.  In the second half, we faced the devastating \nimpacts of hurricanes Katrina and Rita, whic h led to an additiona l increase in energy \nprices.  Throughout these ev ents, the economy has continued its robust growth, and \nrelated inflation pressures appear to have  been temporary.  Despite the excellent \nperformance of the economy in the wake of th ese events, it is important that we continue \nto be on the lookout for pot ential problems ahead. \nThe primary near-term concern pertains to  the upside risks for the economy and \ninflation.  If global demand continues to  accelerate, total resource demands could \nincrease as well.  As mentioned earlier, the in crease in energy prices may lead to higher \ncore inflation if higher ener gy costs are passed on by businesses to consumers.  In \n\n 7\naddition, if the U.S. economy continues expandi ng at a rate faster than underlying trend \ngrowth, the pool of available workers will sh rink.  Such expansion eventually should \nresult in higher labor costs.  Thus far, we ha ve yet to see rapid growth in wages.  Over the \npast year, unit labor costs have increase d by only 2 percent.  But looking forward, \nmeasures of wage pressures and total resource demands will require careful monitoring as the economy continues to grow. \nA second, longer-term concern relates to the current low savings rate in the \nUnited States.  For seven of the past eight months, the personal savings rate has been \nnegative.  So while businesses have been im proving their balance sheets as a result of \nstrong earnings growth, consumer debt has b een increasing as consumers have spent in \nexcess of their incomes.  The picture for gove rnment savings is not any better due to the \ncurrent large federal budget deficit.  Combined, strong consumer and government \ndemand have caused imports to exceed exports, resulting over time in the large U.S. trade \ndeficit.  To finance this trad e deficit, foreigners have ac quired large holdings of U.S. \nsecurities.  At some point, the domestic savi ngs rate must increase to reduce this trade \nimbalance.  Many economists expect that the transition to a higher sa vings rate will occur \nsmoothly, but with an imbalance of this magni tude, there is the low probability that a \nrapid transition could lead to a downturn in the economy through a sharp falloff in \nconsumption. \nA third concern relates to a possible imba lance in asset prices.  Over the past \nseveral years, there has been a rapid increase  in the value of housing in the United States \nfueled by low mortgage interest rates.  This has increased household wealth and \ncontributed to strong growth in househol d consumption during the current economic \n\n 8\nexpansion.  If housing prices have risen above levels dictated by economic fundamentals, \nthere is a chance that prices could fall.  W ith the current low savings rate and high debt \nlevel of consumers, such a drop in househol d wealth would have negative implications \nfor the economy.  While I do not think there is  much risk of a si gnificant housing price \ndecline on a nationwide basis, we could see a decline in pr ices in certain markets. \nThese three factors present both upside and downside risks to the economy.  As \nthe economy nears the point of full utiliza tion of resources, it will become more \nchallenging to set a course for monetary polic y that appropriately ba lances these risks. \nImplications for monetary policy  \n That brings me to the final part of my presentation: the role of monetary policy in \nfostering sustainable economic gr owth with price stability.  Ov er the course of the last \nyear and a half, the FOMC gradually has raised  its target for the federal funds rate from \nan unusually low level of 1 percent in 2004 to  4¼ percent today.  As a result of these \nactions, the funds rate now has returned to a more normal level and is within at least the \nlower range of what most analysts associate with neutrality.  Whet her the funds rate is \nnow precisely at the point within the neutral range where it needs to  be is a question I \ncannot answer with any degree of certainty.  This depends on possible increases in \nresource utilization as well as elevated en ergy prices, and whether other factors add to \ninflation pressures.  More generally, when the funds  rate is within the neutra l range, as I believe it is \nnow, changes in the funds ra te target become more dependent on incoming economic \ndata and on anecdotal information on economic activity and inflation.  If such evidence \nwere to suggest that core in flation was increasing above the level associated with price \n\n 9\nstability, it might be necessary to move the f unds rate target higher within the range of \nneutrality.  Or, depending on the extent of upward price pressure , it might be necessary to \nmove the funds rate above the neutral range to offset the tendency for inflation to rise.  \nOne indicator that would be of particular c oncern to me would be any upward movement \nin long-run inflation expectations.  It is e ssential for long-run infl ation expectations to \nremain well anchored if price stability is to be maintained.  In contrast, if incoming evidence sugges ted the expansion were faltering, it might \nbe necessary to adjust the funds rate downwar d.   As I suggested earlier, the burden of \nhigh energy prices or a desire  by consumers to curtail thei r spending could lead to a \nslower-growth scenario.  Depending on the outlo ok for inflation in such a scenario, it \nmight be appropriate to move the funds rate lower within th e neutral range or, potentially, \nbelow neutral to help stimulate spending and production.   On balance, while the current setting of  monetary policy may be close to where it \nwill ultimately need to be, we won’t know this  until new data are reported.  The point is \nthat we still must monitor closely incoming in formation as we seek to calibrate our policy \nin the months ahead.   Conclusion\n \n Let me conclude by saying that I expect we will continue to  enjoy solid economic \ngrowth with low inflation throughout 2006.  Out put will likely grow at  or slightly above \nthe economy’s long-run growth potential.  With the possibility of increased resource utilization and the pass-though of higher energy pr ices to core infla tion, there is a risk \nthat inflationary pressures could build.  In this environment, we will need to monitor \n\n 10\ncarefully incoming data and take  necessary actions to keep the risks to the attainment of \nboth sustainable economic growth and pr ice stability roughly in balance."
    }
]