[
    {
        "content": "Importance of the Federal Reserve as an Operator in the Retail Payments System  \n \n    \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n    \n \n       \nMid-America Payments Conference 2009 \nKansas City, Missouri \nOctober 29, 2009 \n \n    \nThe views expressed by the author do not necessarily reflect t hose of the Federal Reserve System, its governors, officers or re presentatives. \n\n \n \n2 \n Introduction \nI am pleased to have an opportunity to join  you today at the conclu sion of this year’s \nMid-America Payments Conference.  We have had a long association with the Kansas City \nClearinghouse, MPX and now EPCOR, as we shar e a focus on improving our nation’s payments \nsystem and ensuring its benefits accrue to financ ial institutions and their customers here in the \nheartland.    \nAs I begin my remarks today, I want to em phasize that I am expressing my own views, \nand they are not those of the Federal Reserve System. \nAs you know, our payments system is going through one of the most radical \ntransformations since the advent of the ACH network more than four decades ago.  The result is \nnot only a payments system that is much more  complex in its operation, but also in the \nchallenges that it faces and th e risks to its integrity.   \nIn response to this evolution, central banks around the world are th inking about how they \ncan continue to maintain an efficient, safe, a nd accessible payments system. In the United States, \none key question going forward is what role the Federal Reserve can and should play in this new \nenvironment. While some in the industry and government advocate a reduced presence, I believe \nthere is a strong case for the Federal Reserv e Banks to continue active involvement. \n \nChanges Prompting Rethinki ng of the Fed’s Role \nSince their founding almost a century ago, the Federal Reserve Banks have played a role \nin the nation’s payments system. Charged with ensu ring its efficiency, safety  and accessibility to \nthe public, this mission remains as important as ever.  \n\n \n \n3 \n The payments system today is very different than the one that was in place in the early \n1900s.  But more striking is how far removed it is from what we saw only a few years ago. \nConsumers have embraced debit and credit card s as the preferred form for payments. Paper \nchecks, when written, are converted to electr onic form and cleared via ACH or Check 21 \nnetworks.  Today, paper checks represent only 2 percent of the total deposited with Federal \nReserve Banks. By the end of the year, the Fede ral Reserve will have clos ed all but one of its \npaper check handling sites. The Federal Reserve he lped drive this move to electronics and the \npublic benefits are clear. For example, the aggreg ate fees paid by financial institutions to the \nFederal Reserve Banks for check collection will  have declined from about $700 million in 2005 \nto less than half that amount by next year.   \nWhile check clearing volume has been declin ing for a decade, ACH transaction growth \nbegan to flatten about a year a go. Whether that represents the te mporary effects of the recession \nor is the result of a structural change, the past rapid growth rates that we  have seen in our ACH \ntransactions are unlikely to continue at such a pace.  \nMeanwhile, debit card transactions have cont inued to increase, even during the recession. \nWe have also seen the growing presence and influence of nonbank providers of payments services. For example, firms like PayPal and Am azon are introducing the capability for software \ndevelopers to apply their front-end payment so lution to make online purchases for specific \nmerchants wanting to control the buying experience. Mobile access to  the Internet is projected to \nexpand rapidly with implications for the positioni ng of financial institutions, telecom networks, \nand technology firms in the payments chain. \nAs we step back and take a broad look at th ese developments in retail payments, it is \nperhaps striking how much of th e growth is taking place in the private sector with little \n\n \n \n4 \n regulatory oversight.  The Federal Reserve and ot her central banks have not played as active a \nrole in the operation or oversight of card ne tworks, the fastest growing portion of retail \npayments.  Many nonbank providers of payments products and services have little, if any, \noversight of their operations. If this continues,  it will create a significan t vulnerability for our \npayments system. \nFor many in the industry, the success and pr ofitability of payments providers is a \ntestament to the superiority of market solutio ns outside the Federal Reserve or regulatory \nenvironment. “Why mess with success?” I am as ked. While in the short term this may seem \nobvious, I want to remind you that this was also  said about subprime lending, complex financial \nproducts and commercial real estate guidelines only  a few years ago. It is the nature of highly \nprofitable private providers to oppose regulation and increased competition. However, in today’s \nenvironment, and based on recent experience, it s eems clear that the central bank will be held \naccountable for the safety and accessibility of a reliable payments system. If consumers are \novercharged or disadvantaged, or if the system  comes crashing down everyone will ask, “Where \nwas the central bank?  Why di dn’t it protect the public and the financial system?”   \nSo yes, candidly, I do question whether the private sector alone can provide a safe, \ncompetitive and efficient payments system over the long term. \n \nEconomic Rationale for a Govern ment Role in Retail Payments \nIn general, most economists believe that ma rkets work well in most circumstances. The \nexceptions arise when there are externalities or other forms of market failure. Examples are when there are interdependencies among market participants  that lead to important spillover effects or \n\n \n \n5 \n when scale economies lead to the emergence of  a small number of industry providers with \npotential market power.   \nMany payments markets have a number of thes e features, and I would like to highlight \nthree that seem especially important in assessi ng the need for central ba nk involvement in retail \npayments.  First, payments markets are networ ks, and economic studies of networks suggest \nthere can be severe coordination problems that may inhibit their growth and development. These \ninvolve difficulties in cr eating standards and in undertaking la rge startup capital expenditures.   \nSecond, because of externalities and spillove r effects, networks may under invest in \nsecurity as individual pa rticipants look first to their own prof itability and do not consider system \nintegrity as a whole. We are all well aware of the recent rise in  major information breaches and \nidentity theft in the retail payments system. I wo uld note that many of thes e instances have been \ncentered at nonbank payments providers.   \nThird, because of scale economies, payments systems and electronic payments systems in \nparticular, tend to have a small number of provi ders, raising concerns about market power and \nnoncompetitive pricing. In the United States, we have seen a trend toward increased \nconcentration in debit card networks, with a decline from 43 debit networks in 1995 to 13 in \n2007. Indeed in 2007, the top three debit card netw orks (PIN and signature) handled 88 percent \nof total transactions and Visa alone had a market  share of almost 64 percent. As consolidation \nhas occurred, we have seen significant increases in interchange fees, a development that has not \ngone unnoticed by the public and govern ment officials around the world. \nIn light of these issues, I think a strong case can be made for continued central bank \ninvolvement in retail payments. The key questio ns at hand focus on the nature of central bank \n\n \n \n6 \n activities and, especially, how these activities shoul d evolve to meet the changing structure of the \nretail payments industry. \nHistorically, the Federal Reserve’s involve ment in retail payments has centered on \novercoming coordination problems th at have inhibited efficiency. In this regard, I believe the \nFederal Reserve's position as an operator has allowed it to be an effective catalyst and facilitator for payments modernization.  \nFor example, in the early 1970s, as bankers, re gional payments associations, and the U.S. \nTreasury struggled with the incr easing volume of check payments and related costs, the Federal \nReserve collaborated with the industry to build the automated processing systems and \ndistribution network that would become the AC H.  And, in 1984, the Federal Reserve provided \nthe impetus for industry adoption of another ma jor innovation by applying digital image capture \ntechnology to the backroom of th e check processing business, agai n in response to a need from \nthe U.S. Treasury to reduce the costs of mi crofilming checks it issued.  As you know, this \ninvestment was later leveraged to esta blish check image exchange networks. \nIn each of these endeavors and others, we have worked closely with the industry and \nCongress to develop legislation, standards, technology and proce dures to overcome the severe \ncoordination difficulties that prevented the private sector from moving ahead on its own.  Even today, we continue to leverage our operational role in ACH. For example, we’re working with \nindustry stakeholders to address problems such as how to more efficiently and safely exchange \npayments internationally with lo w volumes now, but growing volumes in the future.  And we are \nworking to introduce faster ACH clearing with  a same day settlement capability, which we \nexpect to roll out in the first half of next year. \n\n \n \n7 \n Finally, I would be remiss if I did not empha size that in times of crisis, the Federal \nReserve’s operator role has served to minimize the impact to public confidence that would occur \nwith major disruptions to the re tail payments system. In the hours and days following the Sept. \n11, 2001 attacks, the Federal Reserve Banks were  in a position to keep the check collection \nsystem operating despite the disruption to air tran sportation. While the proba bility of disruptions \nis low, crises will happen sometime in the future and I believe the Federal Reserve’s operator role enhances the resiliency of our retail payments system. \nIn the future, the Fed’s traditional role of  catalyst and facilitator may be less needed \noutside of ACH. After all, card networks have developed and prospered without Federal Reserve \ninvolvement, and the innovation introduced  by nonbank payments providers has been \nimpressive.   \n \nThoughts on the Federal Reserve Bank s' Future Role in Retail Payments  \nIn my view, a starting point for considering the Federal Reserve's future role is to \nconsider whether the safety and efficiency of retail payments will be enhanced by the central bank’s continuing presence.   \nAs I indicated earlier, it is not  clear to me that the privat e sector will make sufficient \ninvestments to maintain the safety and integrity of  retail payments without some sort of Federal \nReserve or government pressure. Consequently, I believe it is important to ask whether the \nFederal Reserve, as a traditional, trusted provider of secure payments services, can play a role in \nhelping to enhance the security of the retail pa yments system and reducing identity theft. More \nbroadly, I think it is important to consider th e extent to which nonbank providers of payments \n\n \n \n8 \n services pose systemic risks to the retail paymen ts system and to explore how they, along with \ntraditional providers, might be more effectivel y monitored by regulatory oversight programs. \nI also think that the Federal Reserve coul d play a role in enhancing the competitive \nefficiency of the retail payments system by le veraging its operational role  in ACH to provide a \nplatform for clearing all forms of  debit transactions. Note that I am not suggesting the Fed issue \ndebit or credit cards, but rather, that the Federa l Reserve provide a cost effective alternative to \nmoving and clearing debit transactio ns, and as a systemic backup to the private sector – a role it \nhas played in payments since nearly its foundi ng. Such an approach may require additional \ninvestments in and enhancements to the FedA CH network. Some may disagree, but looking \nback, the Federal Reserve’s role in check paym ents did not drive comp etition out, but assured \nbroad, safe access in a more competitive environment, to the payments system.  \nAs I have floated this idea over the past year , I have received feedback from some who \ndisagree. However, we need to think about the ef fects of the likely alte rnatives. As I indicated \nearlier, concern about noncompetitive pricing of payments services and market power have \nemerged around the world. This has led to signifi cant government interventions in market pricing \nand market practices in a grow ing number of countries. The c ourse taken in many of these \ncountries has been to subject the card networks and market partic ipants to greater oversight and, \nin some cases, to direct government involveme nt in interchange pricing. As you know, similar \nbills are pending in Congress. \nMy own view, like that of many economists, is that government involvement in direct \nprice setting in any industry is fraught with problems in implementation, generally leading to \npoor outcomes and unintended consequences. At the same time, noncompetitive market \nstructures and pricing, if present,  do need to be addressed. One alte rnative, of cour se is greater \n\n \n \n9 \n antitrust enforcement. My suggestion is somewhat different, to increase competition via the \nFederal Reserve’s role in retail payments, speci fically as an operator of the ACH network. Of \ncourse there may be other means of making non competitive markets more contestable, which \nalso should be considered. \n \nSummary \nIn summary, the retail payments system is  evolving rapidly and is more complex than \never. It serves as a critical component to the infrastructure of the economy. The Federal Reserve, \nworking closely with financial institutions and the industry as a partner and competitor has been \nan important driver of efficiencies and current le vels of safety and stabili ty. However, the growth \nin payments transactions is now occurring in  card networks, and nonbanks ’ presence is growing. \nSome may call for the Fed to exit retail paymen ts now that physical distribution is no longer \nneeded and its share of retail payments tran sactions is naturally declining. However, \nconcentration in card markets, increased concerns  about security and re liability, the unintended \nconsequences of regulation versus Fed participati on in these markets, and the success of the Fed \nin sparking industry innovation fr om its position on the ground, lead  me to conclude that Fed’s \npresence as an operator is needed now more than ever.",
        "date": "October 29, 2009",
        "speaker": "Thomas M. Hoenig",
        "title": "Importance of the Federal Reserve as an Operator in the Retail Payments System",
        "href": "https://www.kansascityfed.org/Speeches/documents/2405/speeches-midampaymentsconf102909.pdf"
    },
    {
        "content": "LEVERAGE AND DEBT: THE IMPACT OF TODAY’S CHOICES ON TOMORROW     Thomas M. Hoenig President Federal Reserve Bank of Kansas City          Kansas Bankers Association 2009 Annual Meeting August 6, 2009            The views expressed by the author do not necessarily reflect those of the Federal Reserve System, its governors, officers or representatives.  This text was prepared from a transcript of Mr. Hoenig’s remarks.  \n\nI want to thank the Kansas Bankers Association for inviting me here today and for giving me the opportunity to speak on what I consider to be increasingly important challenges confronting our economy in the coming months and years.  The challenges are focused around the common theme of debt and leverage as it impacts the banking industry, government, business and consumers.  How we address these challenges will also affect how the Federal Reserve conducts monetary policy as we emerge from this recession and beyond.   I’ll start by focusing on the banking industry and the challenge of too-big-to-fail.  The matter of a resolution process for failed large banks must be addressed before the financial system can be fully healed and functional.  Then I will speak on the broader issue of debt, federal government, business and consumer, and the challenges it presents for policy.  These topics are important because, as citizens, we have some very difficult choices before us that will impact us and future generations. Throughout my presentation, I will share a number of charts that illustrate the magnitude of debt and leverage in the economy.  The advantages of too-big-to-fail Chart 1 is a picture of leverage in the banking system and illustrates the enormous advantage of being too big to fail. For example, at the end of the first quarter of this year, the 20 largest financial institutions in the United States controlled more than $12 trillion in assets, supported by more than 3.5 percent equity capital. This chart illustrates how little equity supports that massive amount of assets and risk.  The next group of financial institutions, the non-top 20 financial institutions ($500 million to $100 billion in assets) has an equity capital ratio of 6 percent—notably higher than that of the largest banks. \n\nChart 1 \n Assume for a moment that the 20 largest institutions were required either to raise new equity, or to reduce their total assets to meet the 6 percent equity capital ratio.  This would require that they raise more than $300 billion in new capital or, as Chart 2 shows, they would need to shrink in size by $5 trillion, or some combination of the two options. The numbers in Chart 2 make clear how much of an advantage the larger institutions have over smaller banks, and show the excess leverage the largest banks have accumulated.      3.2%3.2%3.6%6.0%02,0004,0006,0008,00010,00012,00014,000Billions of Dollars Total Assets(less Tier 1 Common)Tier 1 Common\nTop 5Top 10Top 20Non-Top 20Tier 1 Common as % of Total Assets\nSource: Bank Holding Company Reports of Consolidated Condition [March 2009]Notes: Graph includes only BHCs that filed the Y9-C which excludes approximately $2 trillion in assets. Tier 1 Common = Tier 1 Capital less Preferred Stock, Related Surplus and Minority Interest. Non-Top 20 includes bank holding companies with $500 million to $100 billion in assets.\n\nChart 2         \n  It is no longer conjecture that the largest institutions in the United States have been determined to be too big to fail.   They have been bailed out, and proposed legislation allows for that practice to continue.  They have an implied guarantee, which affords them an enormous advantage in terms of their use of leverage and their ability to accumulate assets to unprecedented levels.  The large banks have added capital since the end of the first quarter, but they are far short of achieving a 6 percent ratio of equity capital to assets.  Ironically perhaps, some proposals being offered would require large institutions to hold more than this level of capital.  I would $3,916$5,020$5,118\n6.0%02,0004,0006,0008,00010,00012,00014,000\nTop 5 Top 10 Top 20 Non-Top 20Billions of Dollars Current AssetsTied to ExcessLeverageTotal Asset LevelSupported by Existing Tier 1 CommonExistingTier 1 Common\nSource: Bank Holding Company Reports of Consolidated Condition [March 2009]Notes: Tier 1 Common = Tier 1 Capital less Preferred Stock, Related Surplus and Minority Interest. Total Assets Supported by Existing Tier 1 Common Supported Assets assumes 6% Tier 1 Common to Total Assets\n\nsuggest such proposals are wishful thinking, and will not be achieved.  I would be pleased if these largest institutions were held to the same standards as the non-top 20 firms because the community banking system cannot survive if the largest banks continue with their current advantage, and that obviously has significant adverse effects for the financial system as a whole. There were two pieces of legislation that facilitated our migration toward too big to fail.  Chart 3 illustrates the relative growth in position of the largest institutions against the timeline of Interstate Banking and Branching Efficiency Act of 1994, which permitted banks to grow across state lines, and the Gramm-Leach-Bliley Act, which eliminated the separation of commercial banking and investment banking.  Since 1990, the largest 20 institutions grew from controlling about 35 percent of industry assets to controlling 70 percent of assets today.  This trend will continue unless we take specific steps to end it.  The way we normally address failure in a capitalistic system is to subject any institution, from the largest institution to the smallest, to the same penalties for bad management. To accomplish this, we must pass legislation mandating that institutions that become insolvent, due to liquidity or capital, be taken over in an orderly fashion and placed under a conservatorship or receivership.  In such an instance, both the equity holders and long-term debt holders should share the losses before the taxpayer is required to bail out the institution. Taking over the failed institution in an orderly fashion—not a panicked fashion—would protect the franchise and, more importantly, protect the economy from instability.  As I have described elsewhere, a resolution framework can be designed that is fair and much more efficient for the economy.  As we have handled the largest institutions through this crisis, they are not market-driven institutions, they are public utilities. This has to change or we \n\nwill not retain the dynamic financial system that has made the United States so successful over its history.  Chart 3 \n  Difficult choices While staying with the theme of debt and difficult choices, I am going to turn next to the challenge of the growing debt levels within our economy and the challenges they present for monetary policy makers, starting with federal debt levels.   0.150.250.350.450.550.650.75\n0.150.250.350.450.550.650.75PercentPercent\n5101520Interstate Banking and Branching Efficiency Act of 1994*Gramm-Leach-Bliley Act of 1999\nNotes:  *Riegle-Neal Interstate Banking and Branching Efficiency Act of 1994 allowed for interstate acquisitions Sources: Bank Holding Company Reports of Consolidated ConditionParent Company Only Financial StatementsConsolidated Reports of Condition and Income19861988 19901992 1994199619982000200220042006 2008Industry Concentration in Top Bank Holding Companies[1986 to Present]\n\nIt is the responsibility of us citizens, through our congressional representatives, to decide how much our government spends and how we allocate those expenditures, which nominally increased to $3 trillion in 2008 from less than $500 billion in 1975.  Medicare, income security, Social Security and veteran’s benefits make up more than half of government spending. Federal outlays also include national defense, education, interest payments on the debt and other expenditures. These expenditures are substantial, and they may grow further as we set forth on implementing a stimulus package and tackle some very difficult health-care issues.  Both these initiatives involve legitimate goals, and it is not my place here to debate the merits or the arguments surrounding them. However, as Chart 4 shows, we need to understand that we, through our government, have already made significant long-term commitments and choices in allocating federal resources. Chart 4  \n 05001,0001,5002,0002,5003,0003,500Federal Government OutlaysAll otherNet interestEducation, training, employment, and social servicesNational defenseVeterans benefits and servicesSocial securityIncome securityMedicareHealthBillions of Dollars7%8%3%21%3%21%15%13%9%Source: OMB.  Data for 1975 is the average for 1974-1976, data for 1985 is the average for 1984-1986, and data for 1995 is the average of 1994-1996.  The number on the right is the percent of outlays.  1975 1985 1995 2005 2006 2007 2008\n\n If our government is going to spend a total of $3 trillion a year, it must obtain the revenues to do so.   If we are not willing to tax ourselves, then funds must be borrowed.   Chart 5 shows that in nominal terms, the total federal debt has grown from less than $500 billion in 1975 to approximately $12 trillion, and over that same period, our debt-to-GDP ratio has increased from 35 percent to 90 percent.  We are spending 8 percent of our total federal budget just to make the interest payments on that debt, and that too will only increase.  Chart 5    \n  0102030405060708090100\n02,0001975 1977 1979 1981 1983 1985 1987 1989 1991 1993 1995 1997 1999 2001 2003 2005 2007 20094,0006,0008,00010,00012,00014,000Total Federal DebtBillions of DollarsPercent of GDP\nTotal federal debtPercent of GDP\nEnd of Fiscal YearSource: OMB, BEA, calculation.\n\nWhile our federal debt level is significant, we must consider more than the government’s debt as we evaluate the economy.  Chart 6 shows that consumer and nonfinancial business debt are each now more than 130 percent of our national income.  Consumer leverage has actually worsened as consumer wealth has declined during this recession due to the collapse in housing and the decline in U.S. equity markets.  Chart 6   \n In an environment where debt is large and growing, low interest rates are preferred by nearly everyone: the government, bankers and bank customers. The desire for low interest rates will put incredible pressure on the Federal Reserve and the central banks of the world to keep rates low. Since Paul Volcker broke the inflationary cycle of the late ’70s and early ’80s, Chart 7 05,00010,00015,00020,00025,000\n01975197819811984198719901993199619992002200520085,00010,00015,00020,00025,000DebtConsumer DebtNonfinancial BusinessS&L GovernmentBillions of DollarsBillions of Dollars\nNote: The source is Flow of Funds. Consumer debt equals the liabilities of the personal sector. Nonfinancial business debt and S&L government debt equals the liabilities of these two sectors.140%of GDP 2009Q1134%of GDP 2009Q1\n20%of GDP 2009Q1\n\nshows that there has been a sustained downward movement of the federal funds rate—which affects interest rates broadly—and this has encouraged the use of debt to finance a broad range of purchases.   Consequently, we are carrying more debt than we have carried in most of our history, and the pressure to keep rates low is only going to increase as the economy begins to recover from this recession.  Chart 7   \n Chart 8 shows that low interest rates have coincided with a growing level of money in the economy, which the Federal Reserve defines as M2.   Chart 9 suggests further that this growth in money over these past several decades has had a staggering effect on the consumer price level.  Since the founding of the Federal Reserve some 95 years ago, the consumer price level index has 02468101214161820\n01975 1978 1981 1984 1987 1990 1993 1996 1999 2002 2005 20082468101214161820Effective Fed Funds RatePercentPercentFederal Funds Rate\nSource: Board of GovernorsEstimated Equilibrium\n\nrisen to a level of 2200 from a level of 100. That’s an astonishing increase in the general price level, and it represents a significant reduction in the purchasing power of the dollar over time.  These are matters that demand our attention as we make choices involving both fiscal and monetary policy.            Chart 8            \n  In considering these charts and the matters of policy, we should be aware of two pieces of legislation that I suggest influenced their contours: the 1946 Employment Act and the 1977 Amendment to the Federal Reserve Act. The 1946 Employment Act established as a national priority a goal of low unemployment.  Low unemployment is a worthy goal and one that I share, but it cannot be achieved by systematically keeping interest rates low.  In 1977, Congress passed the Amendment to the Federal Reserve Act—also called the Humphrey-Hawkins Act—which 01975 1977 1979 1981 1983 1985 1987 1989 1991 1993 1995 1997 1999 2003 2005 2007 200920011,0002,0003,0004,0005,0006,0007,0008,0009,000MoneyBillions of Dollars\nSource: Board of Governors. Money is defined as M2, a broad set of financial assets held principally by households. M2 consists of the sum of (1) currency, (2) traveler's checks, (3) demand deposits, (4) other checkable deposits, (5) savings deposits, (6) small-denomination time deposits, and (7) balances in retail money market mutual funds.  \n\ncalled upon the Federal Reserve, as the central bank of the United States, to pursue a dual mandate of promoting long-run stable economic growth and stable prices. Chart 9    \n  Though I am convinced we can achieve both mandates, I also am convinced that both are only possible if the first priority of the central bank is to achieve stable prices.  Understandably, however, many prefer that the emphasis be on growth and low unemployment.   Although the Federal Reserve is insulated from politics, it is not isolated from politics, as you can observe by the frequent congressional testimony of Ben Bernanke and past chairmen. The Federal Reserve System is accountable to Congress for achieving the dual mandate, and the data suggest it has given important deference to the growth objective.    05001914 1924 1934 1944 1954 1964 1974 1984 1994 20041000150020002500Consumer Price IndexIndex, Price Level in 1914 = 1001977 Amendment to the Federal Reserve Act1946 Employment Act\n\nRecession and recovery These issues provide context for the monetary policy choices that lie ahead. Based on the data we are receiving today, it would appear that we are at the bottom of the recession. The data are mixed, which is usually a sign that we are at the bottom. However, these mixed data also make it difficult to determine just how firmly or quickly we will emerge from the recession. Given the large amounts of consumer, business and government debt that will influence events going forward, I suspect we’re going to recover slowly.  The recovery will be assisted by the fiscal stimulus and an accommodative monetary policy, but it most likely will be slowed by the extensive rebalancing of the economy that has yet to occur. In this environment, one of the Federal Reserve’s major challenges will be how to pull back its highly accommodative monetary policy without undermining the recovery and not igniting inflationary expectations.   We learned in the Great Depression and with the Japanese experience that we have to pull back gently.  At the same time, however, we also learned from the great inflation of the ’70s that we have to be resolute in pulling excess stimulus back or risk greater consequences in the future.  We are going to be walking the “knife’s edge” for some time to come.   In considering this challenge it is important also to realize first that more than half of the current fiscal stimulus package has yet to be spent, so we have yet to see its full effects. In addition, monetary policy remains exceptionally accommodative and will provide significant stimulus into 2010 and beyond.    Focusing more narrowly on monetary policy, the excess reserves in the banking system now exceed $800 billion; they were less than $8 billion when this recession started. The balance sheets of the Federal Reserve Banks have increased from $900 billion to more than $2 trillion in \n\nless than two years. As we become more confident that we are at the bottom of the recession and are moving into recovery, we must become more resolute in systematically reducing our balance sheet and raising interest rates to levels we might all agree are more in line with the economy’s long-run growth path.  Moving from zero to one percent, for example, is not a tight policy.  I don’t know what the neutral rate is, but I am certain it isn’t zero. If the monetary stimulus does not come out, the price level trend shown earlier in Chart 9 will only worsen. As a reminder of what that might imply, you need only study the early ’80s when high inflation undermined our economic system.  Paul Volcker’s efforts to bring inflation down then were not without cost and required that the country suffer through a recession nearly as bad as the one we hope we are exiting now.   Conclusion If the government, the banks and consumers address the difficult issues of debt and the Federal Reserve begins to remove the significant stimulus in an orderly fashion, then we will come out of this recession without an inflationary hangover. Noninflationary growth will follow, new wealth will be generated, and we will continue to be the strongest, most successful economy in the world. But in the short run, these actions will involve painful choices, and it is the responsibility of citizens like you, and policymakers like me, to consider the impact of today’s choices on tomorrow. We must choose well.",
        "date": "August 06, 2009",
        "speaker": "Thomas M. Hoenig",
        "title": "Leverage and Debt: The Impact of Today's Choices on Tomorrow",
        "href": "https://www.kansascityfed.org/Speeches/documents/2582/HoenigPDF-hoenigkba080609.pdf"
    },
    {
        "content": "CAPITALISM \nAND \nTHE PROCESS OF RENEWAL \n \n \n \n \n     \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n \n    \n“Bankruptcy and the Financial Crisis” \nStern School of Business, New York University \nNew York, N.Y. \nJune 30, 2009 \n \n\n2 \n Introduction  \nThank you for inviting me here today for wh at is an especially timely discussion.  \nThose who are familiar with my public remark s know that I do not accept that some firms \nare “too big to fail.”  I do not be lieve it's inevitable or desirable to continue to have too-big-to-\nfail financial institutions because they pose an on going threat to financial stability.  Now is the \ntime to seriously consider a mandatory resoluti on process based on an obj ective set of criteria \nthat puts the largest financial organizations on notice they won’t recei ve a disproportionate \nsubsidy or guarantee.  \nWhen the financial crisis was unfolding, publ ic authorities responded with a number of \nad hoc steps. These actions kept afloat seve ral large financial and nonfinancial firms whose \ncollapse many thought would prove devastating to the financial system and the economy.  The \nnames of the institutions are well known: AIG,  Bear Stearns, Fannie Mae, Freddie Mac and \nMerrill Lynch. There were also initiatives to  support financial sector firms through TARP \nmoney. \nWith few exceptions, the steps taken to s upport these firms were outside the normal \nframework established to deal with troubled entities. The re lated actions raise important \nquestions around too big to fail and whether tr aditional corporate bankruptcy procedures and \nbank receiverships are adequate to the task of re solving failed firms.  The options chosen also \nraise important issues of fairness and the equity  of outcomes.  We know that public assistance \ninvolves political choice, which t oo often undermines market discip line and the proc ess of failure \nand renewal so essential to the long-r un success of our capitalistic system.   \n\n3 \n In my remarks this afternoon, I will discuss the role that I believe bankruptcy and bank \nreceivership authority must play in a financial crisis, the lessons we should learn from our recent \nexperience, and what steps we should put in place to deal with future disruptions.  \n \nThe resolution of depository instit utions and corporate bankruptcies \nManaging insolvency for depository institutions differs markedly from what we do with \nmost other corporations. Although we have ma ny experts here on both bank resolution and \ncorporate bankruptcy, I would like to briefly compare these appro aches before discussing issues \naround the resolution of larg e failing institutions. \nOur approach in dealing with insolvent banks  is largely based on the idea that because \nbanks serve a critical role in the payments a nd credit systems, their failures involve potential \ncostly externalities. Bank failures, of any size, could lead to significant di sruptions in the ability \nof individuals and businesses with in a community to carry out timel y transactions.  Furthermore, \nif the largest institutions are involved, these disruptions could bring about a systemic breakdown \nin financial markets and cause substa ntial harm to the overall economy.   \nThe primary focus in bank resolutions is to protect depositors at the least cost to the \ninsurance fund and, wherever possible, ensure continued access to ba nking services with \nminimal disruption to the overall economy. This requires timely action. As such, bank \nresolutions occur under an admini strative process with the FDIC acting as receiver.  The FDIC \nhas a number of “superpowers” it can use in its role, including the ability to reorganize or \nrestructure a failed bank, sell portions of the bank’s assets and operati ons, and repudiate certain \ntypes of claims and contracts.  \nOverall, the bank resolution process m oves quickly through prescribed steps. \n\n4 \n The failure of nonfinancial corporations i nvolves a more deliberative process. Although \nthe failure of these firms may have a significan t effect on individuals and economic outcomes, \nthey do not pose the same type of liquidity a nd systemic issues as the failure of a bank. \nConsequently, the resoluti on process differs in some important ways from that of banks; most \nnotably the resolutions are handled through the ba nkruptcy courts and are initiated either by a \nfirm’s creditors or its managers. The court pro cess concentrates on maximizing the value of the \nfirm and the creditors’ claims either through the firm’s liquidation or as an ongoing concern.  \nBankruptcy courts, moreover, could be characterized as part of a “time out” process in which \nneutral judges work with creditor s and other parties to resolve conflicts of interest and protect \ncreditors. \nDespite the differences in these two processes,  there are important commonalities as well.  \nIn both cases there is a strict set of procedures established under th e rule of law that sets out, for \nexample, a “priority of claims.”  Also, both fo cus on an orderly process and equitable outcomes \nwith care being taken to minimi ze political factors that might otherwise interfere with the \nresolution process. \n \nLessons to be learned \nAlthough we have a legal framework for dealing with failing institutions, we have \nlearned that, in a crisis, the “systemic spillover”  that can emerge from failures of our largest \ninstitutions and the threat to  the broad economy require additi onal consideration.  The most \nrecent examples of this have led to the susp ension of normal bankruptcy and bank resolution \nprocesses, thus institutionalizing the concept of too big to fail in our economic system. \n\n5 \n Even outside of the banking system, major securities firms and AIG, an insurance \ncompany, were thought to be systemically signi ficant because of their many connections and \nexposures with other firms and markets. Theref ore, it was concluded they could not be put \nthrough bankruptcy.  Many view the bankruptcy of Lehman Brot hers and its aftermath as a \njustification for bailing out other large financial institutions.  \nBut we have also learned, or been reminded, that too big to fail has adverse consequences \nas well.  Every financial crisis leaves a trail of losses embedde d among market participants.  The \nprocess of recovery must start with the recognition of these losses, which then must be distributed among the participants.  Moreover, in some instances the extent of the losses \nultimately requires the recapitalization or closing of the institutions and the replacement of the \nmanagement responsible for the failure.  When excep tions are made to this process for any set of \ninstitutions, especially our largest, this proce ss of recovery is delaye d or compromised.  In \naddition, taxpayers most often must bear the bur den of recapitalizing too-big-to-fail institutions, \nplacing billions of dollars of their funds at ris k.  And too often, the management who created the \nproblems or who failed to demonstrate the leader ship necessary to properly run the institution \nremains in place.   \nSuch interventions tend to break down market discipline and involve public authorities, \nnot the market, choosing winners and losers.  In  FDIC receivership or bankruptcy, institutions \nand claimants must deal with usi ng tested procedures and a set of rules that help ensure that all \nparties, regardless of size, are tr eated comparably. With too big to fail, this process is suspended \nand firms are treated differentl y based on one criterion: size. \n\n6 \n Thus, while in the middle of a crisis, short cu ts to tested resolution processes may appear \nand even be necessary, they almost certainly l eave us with a less efficient and less competitive \nmarketplace.    \n \nWhat steps should we take?  \nAs policymakers consider the administra tion’s recent proposal for a new resolution \nauthority for systemically important financial in stitutions, it is crucial that we ask ourselves \nseveral important questions.  For example, given wh at we have learned from this crisis, how can \nwe address the issue of systemic vulnerability th at is inherent in any system with institutions \nallowed to be too big to fail?  How can we better assure that managers, stockholders and \ncreditors know that there will be a credible sy stem that puts them at risk?  And how can we \nresolve large institu tions without raising systemic concerns  or disrupting key financial activities \nor markets?  I suggest there ar e three fundamental steps to addr essing the matter of too big to \nfail.   \nFirst, there needs to be a se t of basic rules of performan ce that apply to systemically \nimportant institutions.  I would emphasize that these rules need to be easily understood and \nenforceable.  For example, I strongly support si mple leverage standards for setting capital \nrequirements at financial instit utions.  Leverage re strictions, once assigned, are simple to \nunderstand and calculate.  They are straightforward to enforce and, if enforced appropriately, are \ncountercyclical.  Risk-based capit al standards, in cont rast, are complex, procyclical, and easier to \navoid.  Many institutions, in fact, have signifi cantly underestimated their risk exposure over the \nlast few years. These errors could have left them  with even greater capital shortages if they had \nbeen free to follow a true risk-based capital appr oach. While no system is perfect, clear and firm \n\n7 \n rules are easier to understand and enforce.  Pr inciples-based oversigh t is an exercise in \nphilosophy, not a supervisory framework.  \nSecond, there must be a clearly defined reso lution regime for systemically important \nfirms that are in financial trouble.  When addr essing serious problems, such a regime should set \nforth fundamental steps that ensure a continu ity of key operations but  which also carefully \nconfine policymakers from making special  exceptions to a defined process. \nSome have well illustrated the responses a ssociated with the recent crises to an \nemergency crew acting to save a burning home before it destroys th e entire neighborhood. I \nagree  that acting to save the neighborhood was important. However, to extend the metaphor, if \nthe fire was started by a homeowner who ignor ed fire codes and smoked in bed, should the \nneighbors be required to rebuild the home at twice its original si ze at their expense? \nWhile we could have addressed the too big to fail issue with current tools, a statutorily \nsanctioned resolution process would significantly im prove our ability to deal with failed large \nbank holding companies and large nonbank financ ial institutions. The Tr easury Department’s \nplan for Financial Regulatory Reform and its  resolution regime for failing bank and other \nfinancial holding companies provide a starting po int for discussing the is sue of too big to fail \ninstitutions, but it is only a start. \nIn the proposal there are a num ber of issues that deserve careful consideration. They \ninclude, for example, how solvency recomm endations would be determined among the \nconsolidated and financial subsid iary regulators. Also, the proce ss will need to be much more \nspecific in how we determine which institutions a nd activities would be regarded as systemic and \ncome under the federal safety net or public protection. For example, I would limit such \nboundaries to those institutions that  are directly and indirectly part of our economy’s plumbing: \n\n8 \n our system for payments and for the provision of liquidity.  Inside these boundaries would be all \nbanks and bank holding companies and any institu tion that has direct access to the payments \nsystem and to the Federal Reserve discount wind ow.  On the other hand, hedge funds would be \noutside the boundaries of the safety net, although they could be required to register and report \nunder SEC rules.  The plan must also more preci sely define how the cost of resolving a large \ninstitution would best be  distributed.  Such cost s are substantial and should be allocated to those \ninstitutions that benefit the most  from the public safety net.  \nThe most important part of any plan, how ever, will be the requirement that public \nauthorities resolve such institut ions by taking them into receivership and restructuring them to \nemerge under new and more careful management  and ownership. This step should be taken \nwhenever the chartering and supervisory authoritie s judge an institution to be insolvent from a \nliquidity or balance sheet pers pective, and I would advocate no  exceptions.  If a resolution \nprocess exists, then few, if any, exceptions will be necessary. \nUnder the pressure of a crisis, as we have  seen, it is difficult to avoid a piecemeal \napproach to dealing with systemically importa nt institutions with all of the unintended \nconsequences that seem to follow.  Thus, our en ergies in refining the pr oposed legislation should \nfocus on how best to narrow the exceptions a nd assure that a receiv ership or bankruptcy \nframework operates according to the rule of law and insulated from political interference. In \nbanking, Congress has set the receiv ership rules with independent  regulators making solvency \ndecisions and carrying out the reso lution process. A similar format must be part of the resolution \nprocess for systemically important, large financial organizations.   \n\n9 \n Third, in resolving issues around any failed firm, especially too big to fail firms, \nmanagement and stockholders must be accountable  for their actions. Restructured firms must \nhave new – and more careful – management and ownership. \nToo often institutions drift w ithout a clear vision of the or ganization’s goals with no one \nmaking the hard decisions. Other shortcomings include a failure or unwillingness to understand \nthe financial instruments the institution holds, re lying on mechanics rather than sound judgment.  \nToo often management has a greater concern fo r expanding the balance sheet than for managing \nexisting activities. Within today’s largest orga nizations, we have lear ned of individuals who \nwillingly carried a hefty title for the purpose of representation of the organization but with no \nunderstanding – and no requirement or desire to  understand – the busine ss lines, operations or \ncondition of the organization.  From the volume of  complaints blaming rating agencies for the \ncurrent crisis, it seems that far too few senior execu tives in these largest organizations believed it \nwas their responsibility to understand the fi nancial products their company was buying and \ntrading in quantities of billions and trillions of dollars.  This  is not only unaccept able, but also a \ndereliction of duty.   \nDealing with leadership issues is challe nging and should be addressed by respective \nboards and stockholders. But if a board fails to do so, then the compa ny’s likelihood of failure \nincreases.  When failure occurs, certainly new management must be required as part of any \nresolution process. One might observe that a CE O and his board of directors are hardly in a \nposition to be angry with any government-impos ed restrictions on compensation when they \nneglected their responsibility to manage a sound company.  \nA final point that needs to be highlighted is that there must be confidence in the fairness \nof any resolution process if it is to be successful over time . Capitalism works only if all \n\n10 \n competitors are held to the same standard and have equal opportunities to succeed or fail.  With \ntoo big to fail, capitalism is compromised and equ ity of opportunity is sacr ificed to expediency. \nThe vast majority of banks in the United States have complied with regulations and \nrequirements that, though necessary, are costly. Th ese banks have played by the rules or suffered \nthe consequences of not doing so during market turmoil. Understandably, today these smaller \ninstitutions are concerned about  the prospect of increased re gulatory requirements and an \nincreased competitive advantage that flows to the largest firms.  Such an outcome would \nundermine confidence in the market system th at has brought this c ountry past success. \n \nConclusion \nThe current crisis has made it clear that the group of systemically important firms that \nmight be deemed worthy of special consideratio n by policymakers is larger than previously \nthought. This extension of the too big to fail co ncept, along with the wide variety of public \nassistance and guarantees we’ve seen used in rece nt months, make it even more important that \npolicymakers find ways to deal with large failing institutions.  \nFailing to have a process that operates according to the rule of law and is free of political \ninfluence means an even larger section of our financial markets will operate on the assumption \nthat the idea of failure – a key element in mark et discipline – does not apply in all instances. \nOnce this happens, it will be difficult for other institutions to survive and compete, and for our \nmarkets to be competitive and efficient.  Importantl y, it will not be realistic for any authority in \nany regulatory structure to oversee a system where incentives remain to take on excessive risk.",
        "date": "June 30, 2009",
        "speaker": "Thomas M. Hoenig",
        "title": "Capitalism and the Process of Renewal",
        "href": "https://www.kansascityfed.org/Speeches/documents/2126/HoenigPDF-capitalismnyu063009.pdf"
    },
    {
        "content": "The views expressed by the author do not necessarily reflect those of the Federal Reserve System, its governors, officers or \nrepresentatives. \n  \n \n \n  \nThe Future of Retail Banking and Paymen ts—Developments in Global Markets  \nThe Role of Central Banks \n             \nThomas M. Hoenig \nPresident \nFederal Reserve Bank of Kansas City \n         \n \n \n \n     \nECB/De Nederlandsche Bank Conference,  \nFrankfurt,  \nMay 25, 2009 \n \n \n\n2 \n \nThank you for the opportunity to be here today a nd participate in this conference on retail \nbanking and the role of central banks.  It is a pleasure for me to join you and provide my \nperspective on the U.S. retail payments system.   \nDiscussion regarding this topi c could not be more timely. Retail payments in the United \nStates and worldwide have undergone an enorm ous transformation over th e past decade driven \nby technology and, just as importantly, notable cha nges in consumer preference.  We get a sense \nof this change from a recent Federal Reserve study indicating that electronic payments now \nexceed two-thirds of all noncash payments in the United States. The efficiency, convenience, \nspeed and ease of use have fueled this transforma tion and will continue to do so for some time to \ncome. \nConsistent with the Federal Reserve’s mandate to ensure the integrity and efficiency of \nthe payments system, we were a strong advocate of the migration of pa yments to electronic \nmechanisms.  Though the electronic nature of retail payments has affected the Federal Reserve’s \ntraditional role, the Federal Reserve’s mandate has not changed.  Although some question \nwhether the Federal Reserve can or should play an important role in retail payments over the \nlong term, a strong case can be made for expa nding the Federal Reserve’s role in electronic \npayments if it is to fulfill its mandate.  \nToday I will discuss my own view that the Federal Reserve should not be contemplating \nan exit from retail payments. Coupled with the ri se in electronic payments products, a dramatic \nchange in the structure of the payments indus try has introduced new challenges to assuring the \ncompetitiveness and safety of this system.  The industry’s structure has been heavily influenced by economies of scale, which has brought with it an increased level of conc entration in debit and \ncredit markets.  For example, in 2007, the three largest PIN debit networks handled more than 81 \n\n3 \n \npercent of all transaction volume. Comparatively,  in 1995, the three larges t networks controlled \nonly 46 percent of the market. More  striking, perhaps, is the fact  that over the same period, the \nnumber of networks dropped from 43 to 14.  Si milar trends are evident in signature debit and \ncredit card issuance.  And, of course, in the Un ited States, three networ ks have long dominated \ncredit card clearing.  To me, these devel opments raise important concerns about the \ncompetitiveness of card payments systems. \nThere are also reasons to be concerned about th e integrity of this system.  Growing levels \nof concentration and an increasi ng complexity of systems have i nvited greater vulnerability to \ndisruption and an enhanced poten tial for “single points of failur e.”  The increasing complexity \nhas raised the opportunity for fraud. There also  has been a growth in the prominence of \nnonbanks, introducing new ri sks to the system. \nIn light of these developments, I believe th at the Federal Reserve needs to continue \nplaying a strong role in retail payments.  Before  looking more closely at what role the Federal \nReserve could play in the future, it may be usef ul to consider the economic rationale for central \nbank involvement in retail payments more ge nerally.  This rationale revolves around the \nexistence of externalities that potentially underm ine the efficiency and integrity of payments \nsystems. \nPayments products and services require a cri tical mass of participan ts on two sides of a \nmarket.  For example, a significant number of merchants must be willing to accept a specific \nform of payment before consumers will use it. Conversely, a substantial number of consumers \nmust use that form of payment before merchants will consider installing any necessary equipment or software.  In this situation, a ne w product or network might not develop because, at \nthe individual level where such choices are ma de, neither consumers nor  businesses have an \n\n4 \n \nincentive to use the product. Both sides, however , might benefit if such a product was in place. \nSuch externalities, in which individual benefits  or costs do not coincide  with those accruing to \nsociety, can justify a public sector role in providing the service. \nSimilarly, there are possible externalities re lated to coordination. Situations arise in \npayments markets where coordination among particip ants benefits both participants and users — \nfor example, adoption of uniform standards or a common technology.  But agreements around \ncommon standards or technology are difficult to achieve because par ticipants vary in size and \npreferences.  In addition there can be a “free-rider” problem, wh ere those that stay outside the \nprocess avoid cost associated with any agreem ent that might be made. The result is an \nunderprovision of services or products. One es pecially important ex ample is the potential \n“underinvestment” in payments security by the pr ivate sector, for example, the continued use of \nmagnetic strip authentication for credit cards rather than more secure smart card authentication. \nThese externalities help explain the Federal Re serve’s traditional role in retail payments, \nespecially its role as operator in check pro cessing and ACH. Its early check processing \ninvolvement was largely a response to the fragment ed nature of the industry as payments carried \nacross literally thousands of co mmercial banks dispersed across  a wide geographic area.  Non-\npar clearing was the norm, and remote locations  were inadequately served.  Under such \ncircumstances, it took only a few years for the Fe deral Reserve System to be involved in roughly \n50 percent of the value cleared through clearinghouses.  By entering the market and ultimately becoming a prominent participant, the Fed was, in  effect, addressing coor dination difficulties and \nnetwork effects.  Similarly, it was instrumental  in the 1950s and 1960s in working with industry \nparticipants to establish the MICR standard a nd to develop high-speed sorting equipment. \n\n5 \n \nWith regard to ACH, in the 1970s, the Fede ral Reserve assumed a leadership role in \npromoting this technology to provide an alte rnative for bank-to-bank small dollar payments. \nPrivate sector banks, facing high startup cost s and low ACH volumes, were understandably \nreluctant to invest in a new network. Without bank participation, there would not be consumer \ninvolvement. The Fed’s participation helped addr ess this externality. It became one of the key \nACH operators, and for a few years following imple mentation of the Monetary Control Act, it \nsubsidized the ACH network. Over time, a criti cal mass was achieved, and today the ACH is one \nof the nation’s most heavily used retail payments systems. \nIn light of the trend toward greater industry concentration a nd the existence of important \npayments system externalities, the Federal Reserv e should play a larger an d more active role in \nelectronic retail payments if it wants to promote the efficiency and integrity of the payments \nsystem.  The key question is how this role shou ld be defined.  While the Federal Reserve could \nfocus more on regulation and overs ight to achieve its mandate as many other central banks are \ndoing, I suggest that it should leverage its experi ence and position as an operator to achieve its \nobjectives. \nHistorically, the Federal Reserve’s role in both checks and ACH reflects a preference to \noperate within the market rather than as a pure regulator. We ar e well aware that industries can – \nand do – quickly develop methods to exploit any regulatory loopholes and avoid the intended \noutcome.  By competing with the private sector on a level playing field, the Federal Reserve can \nencourage efficiency and integrity  from an “on the ground” position.  \nLooking forward, I also suggest that it could do so in the r ealm of electronic payments \nmore broadly.  The Federal Reserve’s operati onal role will likely revolve around its ACH  \n\n6 \n \nplatform. Currently, the Federal Re serve is filling an important role in an ACH industry where \nthe Electronics Payments Network (EPN) is the only other active op erator, and where the \nelimination of either party leaves a highly c oncentrated and less competitive market. While a \nrecent joint processing venture announced by Bank of America and Wells Fargo may spur the entry of a third ACH operator, economies of scale make entry difficult, especially in these times \nwhere capital is scarce and expensive. Without the Fed, it seems unlikely that a more competitive environment would emerge. \nACH volume has been steadily increasing in r ecent years with significant growth in \nnontraditional payments, such as Internet trans actions and the conversion of paper checks to \nelectronic debits. Moreover, the volume and nature of ACH tran sactions have evolved to the \npoint where the ACH network is clearly of syst emwide importance so that a major disruption \ncould have significant effects on the paymen ts system and the broader economy.     \nThus, in my view, the Federal Reserve’s futu re role in retail pa yments should be built \naround its current position in ACH.  For example, in its operator role, the Federal Reserve could \naugment its ACH products and services, with the ai m of enhancing competition and safety within \nthe ACH industry.  An example where this is occurring is with same-day ACH settlement, which the Federal Reserve recently announced it will be gin to offer in the second quarter of 2010. This \nwill provide originating and receiving banks the option to accelerate the clearing and settlement \nof certain ACH debit payments, which will provide  an earlier opportunity to  identify return items \nand reduce risk.   \n\n7 \n \nThe Federal Reserve could also work with EPN to provide reciprocal backup services \nwith each other as well as with other electr onic payments networks, and thereby serve as a \n“switch of last resort.”  Such a role would prove invaluable in the event of  serious disruptions to \nmajor networks, however unlikel y such disruptions might be. \nFinally, the Federal Reserve could enhance competition in payment card markets by \npositioning ACH services as an alte rnative to debit card payment networks.  I am not suggesting \nthe Federal Reserve would issue its own cards or  operate its own card ne twork.  However, the \nFederal Reserve could add enhancements to its ACH network, enabling it to become an \nalternative to running transacti ons over card networks.  The recent development of so-called \ndecoupled debit cards provides an example of the industry making use of the ACH network in \nthis way. \nIn summary, as the payments system continue s to evolve, the Federal Reserve’s role will \nneed to change.  In my view, it would not be de sirable for the Federal Reserve to scale back its \npresence in retail payments or even exit retail payments as some might advocate.  Rather, the \nexistence of important external ities and increasing industry c oncentration suggest that the \nFederal Reserve must stay involved in retail pa yments.  The question, then, is what form this \ninvolvement should take.  Many centr al banks in a similar situati on will likely opt to rely on a \nregulatory and oversight role.  However, in part because of its unique history as an operator, I \nbelieve the Federal Reserve is well-positioned to le verage its traditional operator role to better \nenhance the integrity and effici ency of the payments system.",
        "date": "May 25, 2009",
        "speaker": "Thomas M. Hoenig",
        "title": "The Future of Retail Banking and Payments--Developments in Global Markets: The Role of Central Banks",
        "href": "https://www.kansascityfed.org/Speeches/documents/1765/HoenigPDF-ecbpaymentsfrankfurt052509.pdf"
    }
]