[
    {
        "content": "Effective Supervision:  Balancing  New and  Traditional  Approaches  \nEsther  L. George  \nPresident  and Chief  Executive  Officer  \nFederal  Reserve Bank  of Kansas  City  \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n   \nSUERF/Bank  of France  Conference  \nThe Financial  Reconstruction  of Europe  \nParis,  France  \nNovember  22, 2013  \n \nThe views expressed by the author are her own  and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representat ives. \n\n1  \nI’m honored to  have the  opportunity  to participate  in this 50th  anniversary  conference.  \nThank you to Governor  Noyer  for his  kind invitation.  Forums  such  as this one provide  a valuable \nopportunity  to hear  a wide  range  of perspectives  from  policymakers  and others  on key  challenges  \nfacing  us today . I also want  to thank Deputy  Governor  Anne  Le Lorier , who joined us  in Jackson  \nHole,  Wyoming, this  summer  for our  program  on the global  effects  of unconventional  monetary  \npolicy .  \nConsiderable  attention  has been  focused  on fix ing the problems  that caused  tremendous  \ndamage  to the global  financial  system  and economy.  More  than  five years  later,  we are still \nfeeling  the effects  of the financial  crisis,  and, at least  in the United  States , questions  remain  as to \nwhether  we are taking  the right  steps.  Certainly , the stakes  are high  and, therefore,  many  \npolicymakers  around the  world  have  committed  themselves  to improving  the durability  and \nresiliency  of the financial  system.  \nLike you, the  United  States  is committed  to finding  a way forward  and doing  so in a \nmanner  that serves  both domestic  and global  objectives. American  policymakers  and regulators  \nare working  intently  to finalize  and to implement  numerous  regulatory  changes.  Of course,  it will \nbe some  time  before  the full effects  of these changes —both intended and  unintended—are \nunderstood.  \nAs we focus  on new  tools  and approaches  to supervision and  regulation  and bolster  our \nability  to assess risks  to financial  stability,  my own view  is that macroprudential  supervision and  \nthe identification  of systemic  risk can be most  effective when  it serves  as a complement  to a \nrigorous  microprudential  regime.  It is at the firm  level where the  validation  of risk-management  \npolicies  and governance can offer  a window  into the incentives  that drive  decision -making  and \n\n2 risk appetite.  This  foundation can  provide  important  context  and confidence  in our \nmacroprudential  views  of the system.  Assuring  that we allocate scarce  resources  and serve the  \npublic ’s interest,  we must  balance today’s  regulatory  innovation with  existing  prudential  \nstandards . In my remarks  today , I will address  three  aspects  of a supervisory  framework  that \nbring  such  balance and  enhanc e both firm -level  supervision and  system -wide  assessments:  \ninformed  judgments  by examiners , supervisory  transparency  and regulatory  cooperation.  \n \nThe role of  examiner  judgment  in the new  supervisory  framework   \nMuch  of our efforts  to reform  the supervisory  framework  in the United  States  have  \ncentered  on such  features  as macr oprudential  supervision, stress- testing,  enhanced  prudential  \nstandards  of supervision for systemically  important  financial  institutions,  and orderly  liquidation  \nauthority. T hese features  place new  demands  on the  central  bank and  other  regulatory  bodies  to \napply  more  rigor  in how  we supervise  certain  financial  institutions  as well  as to create a  more  \ncomprehensive  understanding  of systemic  risk. Quantifying  and measuring  risk has become core \nto this task.  In addition, the  international  capital  framework  continues  to rely heavily  on very  \ndetailed  formulations  and risk models, and  the scenarios  that many  countries  will use to test the \ncapital  adequacy  of major  banks  will require  access  to massive  data sets  to make the  necessary  \ncalculations.  \nThese developments  suggest  a different  supervisory  regime  than  what  we have used  in \nthe past.  The trend  toward  a more  highly  quantitative  and model -driven approach  to risk \nmeasurement  and capital  adequacy  offers  a more  forward -looking  assessment  of financial  \ninstitutions  and the impact of  macro  risks  to the economy. No  doubt , as we gain  experience with  \n\n3 such tools, they  will be  further  refined  to bring  additional  insights  to vulnerabilities  in the \nfinancial  system.  \nNotwit hstanding  the potential  of these new  approaches, our  enthusiasm  to become \nmacroprudent ial supervisors  should be  tempered  with a healthy  recognition  that these methods  \nare not  a substitute  for micro prudential  supervision. I believe we  must  be careful  to appreciate \nthe crucial  role that informed judgments  by experienced  examiners  can continue  to play  in the \nsupervision of  financial  firms.  Many  of the key contributors  to this crisis —lax lending  standards, \nrisky  funding  strategies , poor governance and overly  optimistic  risk management  strategies —are  \nshortcomings  that can best be detected  through traditional examination  and supervisory  \nprocesses  when  properly  supported by  the supervisory  framework . \nIt is too easily  assumed  that financial  models, str ess tests  and macroprudential  \nsupervision will provide  “smarter” supervision and  identify  what  is presumed  to have  been  \nmissed  by examiners  in the run-up to  the 2008 financial  crisis.  However,  a more  thorough \nanalysis  suggest s that the largest  banks  were more  vulnerable  because regulators  relied  too \nheavily  on erroneous  assumptions  about  the quality  of governance and controls  over  incentives,  \nsophistication  and measurement  of risk management , and  the strength  of market  discipline . As a \nresult , regulators  had already  given  up on the  type  of full-scope  examinations  that smaller  \ninstitutions  typically  experience.  Prior to  2008, most  of the supervisory  emphasis  centered  on a  \nlarge institution’s  models  and risk weights , and  far less effort  was given  to a thorough \nexamination  and critical  analysis  of its loan  portfolio, funding  strategies  and exposure  to exotic  \nrisks  such  as synthetic  derivatives.  \nThe Dodd- Frank  Act requires  enhanced  prudential  standards  for firms  in the United  \nStates  that pose  elevated  risk to financial  stability . These macroprudential  efforts  are worthy  \n\n4 exercises , but no matter  the tool, experience and  informed  judgments  provided by  trained  and \nexperienced  staff  are required  to meet  today’s  heightened  supervisory  expectations.  Data and  \nmodels  provide  information and  choices  that must  be evaluated  in the context  of the more  \nsubjective  or qualitative  elements  of the organization, such  as the quality  of internal  controls  and \nprotocols, management  and organizational  culture.   \nWe must  be mindful  that macroprudential  supervision is  not yet a proven tool  in the work  \nof financial  supervision. Prior to  the crisis,  a number  of central  banks  conducted  their  own  \nversions  of macropr udential  supervision and  stress -testing  of major  institutions  using  their \nFinancial  Stability  Reports  and the detailed  analysis  behind these reports . While  these reports  \nidentified  potential  risks,  they  were not  able to  provide  a clear,  advance warning  of the crisis  or a \ntimely  signal  to financial  supervisors  and monetary  authorities  to take corrective action.   \nA successful  supervisory  framework  thus  will require  a blending  of new  quantitative  \nmacrosupervisory  approaches  with  the qualitative  judgments  that examiners  can contribute  at the \nfirm level.  As we adopt  new  and yet untried programs,  we should not  draw  resources  away  from  \nmicroprudential  supervision. We  must  assimilate  these approa ches and not confuse  their  roles. \nAsking  plumbers  to do the  work  of electricians  risks  burning  something  down. On  the other  \nhand, allowing  plumbers  and electricians  to work  together  is likely  to deliver  reliable  \nfunctionality.  \n \nEnhancing  market discipline  with  transparency  in supervision  \nA second  point  I would like  to explore  is how  we might use  supervision to  increase \ntransparency  in financial  markets  and thereby  restore something  that was missing  in this crisis —\nan effective framework  of market  discipline  and a set of incentives  for the  financial  industry  that \n\n5 does not encourage  excessive risk -taking  again.  Central banks  have  for some  time  regarded  \ntransparency  as essential  to accountability  and the effective transmission  of monetary  policy. \nWhile  there are some  aspects  of supervision that  may be best left confidential,  there are other  \nareas  where we  should thin k about  how  we can make our  goals  and actions  more  systematic,  \npredictable and transparent.  \nWe have  taken  several  steps  in this direction  in the United  States.  At the Federal  Reserve,  \nwe disclose  the capital  stress- testing  methodology  and the results  from  our Comprehensive  \nCapital  Analysis  and Review  (CCAR)  program.  These CCAR disclosures  are a work  in progress,  \nand we will have  to continue  to think about  what  stress scenarios  will provide  the best test of \ncapital  planning  across  all the major  financial  institutions  and whether  we should disclose  more  \ndetailed  information  on individual  institutions.  \nA strong  reason  for supervisors  to consider  a broader  approach  to transparency  is that \ntoday’s  global  institutions,  with  their  systemic  footprints, can  easily  turn the complexity  of their  \noperations  into opaqueness. This , in turn, then  hinders  the ability  of stockholders, large  creditors  \nand other  parties  to provide  the appropriate  level  of market  discipline.  The annual  repor ts of \nmajor  institutions  do not  include  simple  disclosures, but  contain  a nearly  unending  stream  of \nfootnotes  that attempt to  describe their  operations  because of  the legal  liability  of saying  \nsomething  that might prove  to be misleading.  As a result,  annual  reports  contain  few definitive  \nstatements  and forecasts,  or clear  and specific  statements  about  risk exposures. Unfortunately, \nthis lack  of transparency  leaves  many  investors  to rely on regulators  to ensure  sound conditions  \nat banks —or in the extreme  case,  to protect  these investors  through “too-big-to-fail” policies  and \npublic  assistance.   \n\n6 How can  supervisors  reverse this  trend  and return  market  discipline  to the role it once  \nplayed  in financial  markets?  Transparency  is something  we must  consider  as we continue  to \nwork  on our  stress tes ts and as  we implement new  standards  and limits  in such  areas  as liquidity,  \ncounterparty  risk, concentration  of assets  and risk exposures. We  should work  toward  \nimplementing  standards  that also provide  useful  and accurate information to  stockholders  and \ncreditors . One  way  to accomplish  this is to construct  simple  regulatory  rules  that can be easily  \nunderstood by  the public  and readily  enforced  by examiners.  Regulators  may  also be able to  \npromote  transparency  and enhance  market  discipline  by highlighting  industry  information in  \nways  that inform  the public, such  as the Federal  Deposit  Insurance  Corporation’s  Global  Capital  \nIndex* or considering  the disclosure  of key or material findings  from  examinations.  \n \nMultiple  regulatory  agencies  can be effective \nA final  issue  is the growing  chorus  in many  countries  to reshape the  regulatory  structure,  \nor to at least  rationalize  the structure  we are creating  through regulatory  reforms.  This  has clearly  \nbecome an  important  topic  in Europe  with  the movement  to a single  supervisory  mechanism  and \na single  recovery  and resolution framework.  Structure  and design  are also important  features  in \nthe European Systemic  Risk  Board  and in individual  countries  as they  participate  in these \nconsolidated systems  while  also deciding  how  to meet  their  domestic  responsibilities  in \nsupervision. \nIn the United  States,  we face similar  coordination issues with  a new  Financial  Stability  \nOversight  Council, the  Consumer  Financial  Protection  Bureau,  and in meeting  our mandate for \nenhanced  supervis ion of  systemically  important  financial  institutions  at both the  bank and  non-\n                                                 \n* Hoeni g, Thomas.  “Capitalization  Ratios  for Global  Systemically  Important  Banks,”  at \nhttp://www.fdic.gov/about/learn/board/hoenig/capitalizationratios.pdf .  \n\n7 bank level.  This  is in addition to  our existing  supervisory  structure,  which  has been  often  \ncriticized  as structurally  flawed,  with  both state  and multiple  federal  banking  regula tors and other  \nregulators  for securities  and insurance  activities.  Given  the United  States’  record  in structuring  \nregulation, I am reluctant  to offer anyone  else advice on how  to design  a supervisory  system.  \nHowever,  my own  experience with  multiple  federal  regulators  and 50 state  supervisors  has \nshaped  my perspective on  how  and why  a complicated  regulatory  structure  can work.  \nWhere multiple  interests  exist —whether  that might be  bank or  non- bank  institutions,  \ndeposit  insurance  authorities,  central  banks, chartering  or consumer  protection  agencies,  or state  \nor federal  entities —it is  important  that the mandated  responsibilities  and the diversity  of views  \nbe reflected  in the supervisory  process . This  diversity  of views  helps  to prevent  one-sided  \napproaches  that might ignore  important  policy  considerations. An  essential  ingredient  in making  \nthis structure  work  and in achieving  all the different  objectives  is cooperation among  the \nappropriate  agencies.  \nIn the United  States,  and as a federal  regulator,  I have come to  appreciate the  value  of \neach state’s  interest  in banking  industry  outcomes  as it closely  relates  to the state’s  economic  \nsuccess.  To ensure that  all stakeholders  participate  meaningfully  in the supervisory  process,  this \nmeans  sharing  supervisory  data,  joint  participation  in examinations  and cooperative  rule-writing.  \nA benefit  of our structure  is that state  and federal  chartering  authorities  can oversee their  \nrespective institutions,  while  the FDIC  can use its supervisory  experience to  gain  better insight  \ninto its deposit  insurance  responsibilities.  The Federal  Reserve’s  role in supervision provides  \nimportant  knowledge  for carrying  out its discount  window  responsibilities , monetary  policy  \nformulation  and its macroprudential  supervisory  role. \n\n8 Of course,  the globalization  of finance  further complicat es this picture,  as we saw during  \nthe crisis  with  foreign  funding  exposures, cross -border  lending  and securities  holdings, and  \nresolutions  that spanned several  countries. Now we  are all involved in  international  efforts  to \nharmonize  capital,  liquidity  and resolution rules —none  of which  can be viewed  as a small \nchallenge.  It is crucial  that we learn  from  the recent  past and establish  strong  lines  of cooperation \nahead  of the next  crisis.   \n \nConclusion  \nLapse s in our supervisory  framework  contributed to the tremendous  and devastating  costs  \nto the global  economy  and demand  that we look for new  ways  to oversee a  complex  financial  \nsystem.  Yet, even  as we deploy  new  tools  and methods , we must  commit to  strengthen  \nmicro prudential  supervision, market  discipline  and cooperation among  regulators. Importantly,  \nthe courage  and leadership  to embrace and enforce  whatever  regime  we adopt  will in  the end \nmake all  the difference  to the outcomes  we seek .",
        "date": "November 22, 2013",
        "speaker": "Esther L. George",
        "title": "Effective Supervision: Balancing New and Traditional Approaches",
        "href": "https://www.kansascityfed.org/Speeches/documents/2414/speeches-2013-George-Paris-11-22.pdf"
    },
    {
        "content": "The Economic Recovery  and Monetary Policy : \nTaking the First Step Toward s the Long Run  \n \n \n \n \n \n \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n \n \n \n \n \n \n \n \n \nSanta Fe , New Mexico  \nJune 4, 2013  \n \n \n \n \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.   \n\n \n1 \n I appreciate the opportunity to be in Santa Fe. The Federal Reserve Bank of Kansas City \nserves a seven -state region that includes this part of New Mexico. Nearly 100 years ago, \nCongress chose to put 12 regional Reserve Banks and their branches across the country because \ndecisions about the nation’s money supply and its financial system are important to the entire \ncountry and affect every business and each citizen.    \nThat’s why  I am in New Mexico this week. These regional connections serve the Federal \nReserve well in unders tanding the economic conditions and business climate that affect the Fed’s \nresponsibilities for monetary policy, supervision and regulation  of financial institutions , and the \nU.S. payments system. I always learn a grea t deal when I tour the region. Between  visits, our \ndirectors and advisory council members serve as our eyes and ears in the vast and diverse region \nserved by the Kansas City Fed. They provide a valuable source of information about the ever -\nchanging economic conditions on Main Street , and t heir reports to us are one of the essential \ninputs I bring to meetings of the Federal Open Market Committee (FOMC). I am pleased that so \nmany of those directors and advisory council memb ers are here today. I thank them for their \nservice.  \nMy remarks today refle ct my views on the national economy and on the next steps for the \nFederal Reserve’s monetary policy, which are currently not shared by a majority of the voting \nmembers of the FOMC.  For that reason, I am especially pleased to have this opportunity to \nexplai n my thinking about the economy and monetary policy within the context of a longer -term \nlook at the period of recovery from the financial crisis and deep recession.   \nDuring this period , the FOMC has engaged in an experiment of aggr essive monetary \npolicy e asing. For the most part, these policy actions have few precedents, and therefore, no \nsimple formula exists to direct policymakers on how to eventually return monetary policy to \n\n \n2 \n more -normal settings. Because of this, considerable judgment that is informed by history and \nexperience will be important for guiding future policy choices.    \n \nA Slow But S teady  Recovery  \nThis month marks the start of the fifth year of an economic recovery in the U nited States . \nIt’s been a slow recovery for sure with r eal GDP, the broadest measure of economic activity, \ngrowing at about a 2 percent average pace . As a result, the economy has recovered from its deep \nlosses and is now about 8  percent larger than it was in 2009. Over this period, households , \nbusinesses and banks  have been r epairing and rebuilding their balance sheets.  \nThe economy has faced bouts of difficulty during this period of recovery, causing man y \nto doubt its sustainability. Episodes of financial stress and uncertainty driven by events from \nabroad, a s well as by fiscal restraint at home, temporarily interrupted the pace of growth \nthroughout the recovery . Yet, the economy has continued to heal, showing signs of steady \nprogress in a number of important respects, including a sustainable pace of consumer spending, \nimprovements in household net worth and a return of consumer confidence.  Businesses also have \nbeen spending on equipment and software, and corporate profits have been historically high the \npast two years.  \nThe housing sector has recovered more slowly, but has gained notable momentum over \nthe past year. Residential construction is now contributing positively to  real GDP growth each \nquarter. The number of new housing starts has moved well above the post -crisis low , and new \nconstruction is supporte d by improving housing demand, as reflected in rising sales and home \nprices.  \n\n \n3 \n Labor markets  also are continuing to heal. Since the end of 2009, about 6 million jobs \nhave returned . The pace of job growth has been unusually slow  compared to other recoveries , but \nit has been strengthening.  Over the past six months, employment has increased by an average of \nslightly more than 200,000 jobs per month. This pace of job growth  is more than sufficient to \nkeep up with population growth  and put unemployed people back t o work . Initial claims for \nunemployment insurance, which is an indicator of how many people are losing job s, is near its \nlowest point since the end of the recession.  This is notable improvement.  \nEven a s the housing sector , labor market and broader economy continue to move in the \nright direction, growth this year may be tempered once again —this time by fiscal issues  \nassociated with mandated federal government spending cuts and uncertainty about future tax \npolicy and government spending. Business owners I speak with continue to emphasize that \nregulatory uncertainty in a number of areas —including the implementation of health care reform  \n—is causing them to take a more cautious approach when hiring new worker s and making capital \ninvestments.  \nI expect the economy  will push through these obstacles with grow th at about 2 percent \nthis year  with low inflation. By n ext year, growth should pick up to about 3 percent , causing the \nunemployment rate  to continue to fall. \n \nThe F OMC and Its  Policy Choices  \nIt is within this context that I turn now to the polic y choices  that lie ahead for the Federal \nOpen Market Committee . The FOMC’s  decisions about monetary policy are guided by the \nobjec tives given to it by Congress. These objectives require the Federal Res erve to pursue \npolicies that  “…maintain long run growth of the monetary and credit aggregates commensurate \n\n \n4 \n with the economy's long run potential to increase production, so as to promote effectively the \ngoals of maximum employment, stable prices, and modera te long -term interest rates.”  Over the \ncourse of the economic recovery, the FOMC has repeatedly intensified its efforts to boost growth \nand speed up the return to full employment.  \nWith short -term interest rates near zero, unemployment high and inflation lo w, the \nFederal Reserve has looked to unconventional policy actions to provide further stimulus in the \ninterest of boosting growth and bringing down  the unemployment rate faster. These actions  \ninclude large -scale asset purchases , more commonly known  as “quantitative easing ,” along with \nconditional commitments to keep rates low for an extended period , also known as “forward \nguidance.”  \nBased on forward guidance from the FOMC, the current exceptionally low level of short -\nterm interest rates is likely to remain in place for some time, at least until the unemployment rate \nreaches 6.5 percent and as long as inflation is not pr ojected to exceed 2.5 percent. To provide \nadditional stimulus when interest rates are near zero, the FOMC has authorized th e purchase of \n$40 billion of agency  mortgage -backed securities  (MBS) and $45 billion of U.S. Treasury \nsecurities each month. At this pace, the Fed’s balance sheet is expanding by more than $1 trillion \nper year. The FOMC reaffirmed this policy stance at its  most recent meeting in late April, not ing \nthat it was prepared to adjust the pace of asset purchases as warranted by the outlook for the \nlabor market or inflation.   \n \nReturning to a long -run focus   \nWith the economy improving and with monetary policy having been extraordinarily \naccommodative for nearly half a decade, the world, it seems, is holding its breath as it waits to \n\n \n5 \n learn wh en the FOMC might adjust its current policy settings . This anxiety follows in part from \nthe fact that a number of g lobal economies have come to depend on central banks to provide \nunprecedented amounts of money to engineer  growth and influence asset values, fearing \notherwise that deflation w ould take hold .  \nIn the United States, f or example, the Federal Reserve has adde d more than $2 trillion in  \nTreasuries and agency -MBS securities  to its balance sheet over the past five years  and continue s \nto add $85 billion each month . To varying degrees , these actions have influenced asset prices , \nsupported financial markets and boosted household wealth.   \nThese unconventional actions  also bring their own uncertainty ab out the outlook for the \neconomy  and increasingly appear to be viewed by markets  and the public as “conventional.”  As \na result, several sectors in the economy are be coming increasingly dependent on  near-zero short -\nterm interest rates and quantitative easing policies. For example, debit balances in security \nmargin accounts at broker -dealers hit an all -time high in April of this year. The rise in these \nbalances indicates that investors are borrowing at very low rates of interest to purchase riskier \nfinancial assets. Presumably, some investors are pursuing this strategy because they anticipate \nthat loans will continue to be available at very low rates of interest, which will allow them to ride \nout any market volatility.  Likewise, an extended period of low rates is causing investors to be \nmore aggr essive about seeking out higher -yielding and riskier assets  in the leveraged loan \nmarket . Leverage d loans are packages of higher -risk commercial loans , which hit an all -time \nhigh in the first quarter of this year.* \nThese issues , among others,  raise a most important question for the F OMC  about when to \nshift its policy focus to the longer run and what steps should be taken now that will return the \neconomy to a state less dependent on monetary stimulus.   \n                                                           \n* Fitch Ratings.  “U.S. Leveraged Finance Market Quarterly: First -Quarter Synopsis.” April 22, 2013.  \n\n \n6 \n Like others, I want to see the U.S. economy grow with healthy job creation . Without \nquestion, more progress is needed in our labor market. While m onetary policy  affects inflation \nand financial stability and influences employment, it cannot singlehandedly fix  today’s high \nunemployment. That will take additional time. In maintaining its present course, the FOMC must \nconsider other pos sible unintended consequences. For example, W ill continuing with current \npolicy and the creation of even greater excess reserves in the banking system result  in more \nlending and economic growth or merely invite asset misallocation?  Are we creating a path to \nstable long-term growth or fostering uncertainty about the impact to the economy when the \nFederal Reserve must unwind its balance sheet?   \nGiven these dynamics , and in light of improving economic conditions,  I support s lowing \nthe pace of asset purchases as an appropriate next step for monetary policy. Moreover, such \nactions would not constitut e an outright tightening of monetary policy, but rather , it wo uld slow \npolicy easin g. History suggests that waiting too long to acknowledge the economy’s progre ss and \nprepare markets for more -normal policy settings carries no less risk than tightening too soon.   \nIn other words , a slowing in the pace of purchases could be viewed as applying less \npressure to the gas pedal, rath er than stepping on the brake. Adjustments today can take a \nmeasured pace as the economy’s progress unfolds . It would importantly b egin to lay the \ngroundwork for a period when markets can prepare to function in a way that is far less dep endent \non central bank actions and allow them to resume their most essential roles of price discovery \nand resource allocation.",
        "date": "June 04, 2013",
        "speaker": "Esther L. George",
        "title": "The Economic Recovery and Monetary Policy: Taking the First Step Towards the Long Run",
        "href": "https://www.kansascityfed.org/Speeches/documents/2268/speeches-2013-George-SantaFe-06-04.pdf"
    },
    {
        "content": "Central Bank Patience  \n \n \n \n \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n \n \n \n \nRedlands Community College  \nEl Reno, Oklahoma  \nApril  4, 2013  \n \n \n \n \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers or representatives.   \n\n \n1 \n Welcome remarks  \nThank you  for inviting me  to El Reno . I’ve been in the role of Reserve Bank  president for \nmore than  a year and have had  many opportunities to meet with business and community leaders \nwho offer important perspectives on the economy and credit conditions. This insight  shapes my \nview of th e regional and national economy  and provides  essential input to monetary policy \nduring discussions at the Federal Open Market Committee ( FOMC ) meetings . This regional \ninput , supported by the Federal Reserve System’s structure , was designed to serve the public’s \ntrust, and I believe it enhances the effectiveness of policy.  Certainly , these two days in El Reno \nhave provided insightful perspectives on the local economy.  \nMy remarks today will focus on an outlook for the US economy and my views on the \ncurrent stance of mone tary policy.  \n \nPrivate sector momentum, public sector headwinds  \nThe U.S. econom y continues to grow slowly.  Growth has average d slightly more than 2 \npercent  over the past three  years.  At this pace, it is certainly less robust than other recoveries, but \nhistory does show that recoveries after a financial crisis are often slower.  Importantly, despite a \nvariety of headwinds during  this four -year period, the economy continues to improve in several \nkey aspects.  \nFirst, t he pace of job growth has gradually been  putting people back to work. The \nunemployment rate has declined from its peak of 10  percent  late in 2 009 to its current level of \n7.7 percent . Over  the past six months, private sector payroll  gains have averaged 200,000 per \nmonth . This pace of growth is a positive development in labor market conditions  and compares \nfavorably to pre -recession levels . The average monthly increase in private employment from \n\n \n2 \n 2004 to 2006 was 168 ,000—a period when the housing bubble was fueling economic growth and \njob gains . \nLikewise, the decline in new claims for unemployment insurance  points to an improved \nlabor market . Claims are historically volatile, but t he four-week average number of claims is \ncurrently about 355,000 per week , which is near its lowest level in five years  and almost  half the \nlevel of the previous peak of 66 0,000 per week . This also compares favorably to the average \nnumber of weekly claims from the 2004 to 2006  period at 330,000 per week .  \nImportantly, t hese labor market improvement s are helping to support consumer demand \nand confidence. Consumption has increase d at a 3 percent  annualized pace over the pas t six \nmonths, compared to the 2 percent  pace since the end of the recession. Some of the improvement \nhas come at the cost of a lower sa vings rate, but it also suggests consumers are adjusting to \nhigher gasoline prices and lower take -home pay due to the expiration of the payroll tax holiday.  \nDespite these headwinds, consumer spending has held up quite well in the first two months of \n2013. Consumer sentiment also recently rebounded  after falling sharply in mid -March  with the \nassessment of current economic conditions at its highest level since the end of the recession . \nThe rebound in housing has likely contributed to this improved sentiment . Home prices \nhave risen 8 percent  over the past year  as a result of low inventory levels, boosting household \nwealth and support ing consumption. With low inventories,  home builders are responding by \nincreasing construction activity. Housing starts are up more  than 25 percent  compared to a year \nago, and housing has made a positive contribution to total growth for seven consecutive quarters.  \nLooking  forward, I expect GDP growth this year will likely be about 2 percent and that \nthe unemployment rate will continue  to decline modestly by the end of the year.  This pace of \ngrowth reflects the mandated federal spending cuts  and t he adjustments to the tax code at the end \n\n \n3 \n of last year. Uncertainty about fiscal policy and recurring fiscal de adlines , as well as the \nregulatory environment,  is likely to continue the cautious attitude by business es toward \nexpanding capacity.  \n \nMonetary policy during and after the crisis  \nLast month marked the fifth anniversary of the collapse of the investment bank Bear \nStearns , one of th e tremors that announced the financial crisis . The Federal Reserve , along with \nother central banks,  responded aggressively, provid ing liquidity to financial markets and \nmonetary accommodation to cushion the decline in real economic activity. More than four  years \nlater, unprecedented levels of monetary policy accommodation continue.  \nAt its March meeting , the FOMC decided to maintain  its highly accommodative stance of \nmonetary policy by continuing actions approved late last year. Specifically, the Committee \nagreed to continue purchas ing $85 billion monthly in longer -term mortgage and Treasury \nsecurities until the outlook for the labor market has improved  substantially . The size, pace and \ncomposition of the asset purchases  will depend on an assessment of benef its and costs , as well as \non the extent of progress toward the FOMC’s economic objectives.  Additionally , the FOMC \naffirmed that, provided the inflation outlook does not  move above  2½ percent, it expects to keep \nthe federal funds rate near zero until the  unemployment rate reaches  6½ percent.  \n \nEfforts t o speed  up the recovery  \nLarge -scale asset purchases and the commitment  to keep  short -term interest rates near \nzero for an extended period of time are intended to speed up economic growth and get people \nback to work more quickly . Keeping rates low for mortgages and auto loans , for example, can \n\n \n4 \n stimulate borrowing and encourage households and businesses to shift from safe asset s to \ninvestments with more risk, such as corporate bonds and stocks.  With h igh levels of \nunemployment and low inflation , a majority of FOMC members have judged such policies are \nwarranted  and that the benefits continue to outweigh any risks .   \nThere is no question that high unemployment is costly to individuals and results in a l oss \nof output relative to the economy’s long -run potential . In the interest of promoting economic \ngrowth, monetary policy can, and has, played an important role in easing financial conditions as \nthe economy recovers from the recent recession.  Even so, con tinued use of “emergency” policies \nand an extended period of inordinately low rates carry significant risks.  Because of those \nconcerns, I have dissented at the last two FOMC meetings.   \nTo be clear, I support an accommodative stance of monetary policy while the economy \nrecovers and unemployment remains high.  But I view the current policies as overly \naccommodative, c ausing distortions and posing risks to financial stability  and long -term inflation \nexpectations with the potential to compromis e future growth . As the Fed ’s balance sheet \ncontinues to expand , the risks and  costs increase  in my view .  \nA key issue that concerns me is the incentives created by an extended period of zero \nrates.  Typically, central bank actions to lower interest rates in response to a recession and boost \naggregate demand are reversed relatively quickly , and rates return to more normal levels.  In \ncontrast, following this recession, zero interest rates have been in place for more than four  years , \ncombined with l arge-scale asset purchases and a communications program signaling an extended \nperiod of low rates . As a result, the yield curve has flattened , and 10 -year rates have remain ed \nhistorically low .  \n\n \n5 \n Faced with this unprecedented rate environment,  individual and institutional savers, \nsmall er banks, insurance companies and pension funds are challenged to revamp  their portfolios \nand products. Individuals and institutions are placing more emphasis on strategies that entail \nsubstantially greater risk  as they move away from traditional investment -grade products towards \nriskier lending, non -investment -grade products  or equities.   \nBy design, zero interest rates p ush investors from “safe assets” into higher -risk assets and \nthereby  encourage growth.  Whether  this increased risk proves healthy and supportive of \neconomic activity , only time will judge. Some have argued that early signs of excessive risk -\ntaking or overheating in specific sectors of the economy , such as farmland values , high -yield \nbonds or leveraged loans,  can be effectively addressed by regulators or are not yet threatening to \nthe broad economy .  \nFor some time, concern s about the rapid rise in farmland values w ere discounted by the \nfact that significant leverage was not being used.  The shar p rise in lending at the end of last year \nraises concerns that the wealth effect in agriculture could trigger a leverage cycle similar to past \nfarm booms when farm incomes and asset values faded.  \nCertainly, I expect regulators will be focused on such risks and continue to use the \nsupervisory tools available to them, such as the recent guidance issued on leveraged lending.  \nHowever, as we learned from this most recent crisis, emerging risks can be hard to judge and it \ncan be even harder to determine what  action should be taken ahead of any obvious or near -term \nthreat.  In addition, riskier financial activity can grow outside the regulated sector.  For these \nreasons, asking bank regulators and supervisors , or the newly -tasked monitors of financial \nstability , to single -handedly identify and contain the risks introduced by a highly accommodative \nmonetary policy is not realistic . \n\n \n6 \n Likewise, I am concerned that with  the adoption of thresholds for inflation and \nunemployment, the FOMC has expressed some tolerance for having the inflation outlook exceed \n2 percent. A willingness to let inflation rise above its long -term goal carries the risk that longer -\nterm inflation ex pectations rise above the Committee’s 2 percent goal , as well . The current pace \nand composition of asset purchases  also could put the stability of inflation expectations at risk , if \nmarkets perceive that the size of the Fed’s balance sheet could complicate  the return to a more \nneutral monetary policy stance. The FOMC’s exit strategy  – the process of reducing the size of \nthe Fed’s balance sheet and returning short -term rates to their neutral level —will likely begin \nonly well into the future . But  the strategy will need to be carefully executed to minimize market \ndisruptions that could cause longer -term interest rates to suddenly rise.  \n \nPatience for the long r un \nThe economy is making progress in recovering from a deep recession.  I have \nacknowledged the important role that low rates must play in supporting this recovery even as I \nhave raised significant concerns about the current stance of zero interest rates for an extended \nperiod . Can efforts to speed up the pace of growth with u ntested monetary policy tools be \neffective?  The FOMC is carefully considering such issues  and believes the risks are worth \ntaking . However,  our limited understanding of the possible effects of unconventional polic y tools  \ncauses me to give more weight to their risks and eventual consequences.  \nIn raising these issues, it is not my goal to prematurely withdraw support.  It is critical , \nhowever , to ensure we transition from a crisis -type policy stance of aggressive  easing to one of \naccommodation that allows markets, households and businesses to begin to normalize their \nexpectations for interest rates.   In my view , therefore,  we should not underestimat e the risk of an \n\n \n7 \n extended period of zero interest rates and the accompanying incentives that may lead to future \nfinancial imbalances . Such imbalances  could unwind in a disruptive manner and cause the labor \nmarket recovery to stumble. I am concerned that monetary policy at its current settings is overly \naccommodative re lative to the long and variable lags with which it operates.   \nCentral banks must focus on achieving sustainable growth in the long run and be patient \nin pursuing its longer -run goals . Attempt ing to speed up the recovery process create s risks that , if \nrealized , could lead the economy  down a more difficult road back to full employment and price \nstability.",
        "date": "April 04, 2013",
        "speaker": "Esther L. George",
        "title": "Central Bank Patience",
        "href": "https://www.kansascityfed.org/Speeches/documents/2411/speeches-2013-George-ElReno-Redlands-4-4.pdf"
    }
]