[
    {
        "speaker": "Thomas M. Hoenig",
        "date": "January 22, 2000",
        "title": "The Benefits of an Open Economy",
        "href": "https://www.kansascityfed.org/Speeches/documents/2481/speeches-OpenEcon.pdf",
        "content": "1 THE BENEFITS OF AN OPEN ECONOMY \n \nThomas M. Hoenig \nPresident \n \nFederal Reserve Bank of Kansas City \n \nPresented to the Northland Regional Chamber of Commerce \nKansas City \n \nJanuary 22, 2000 \n \n We are in the midst of a vibrant, some even say booming, U.S. economy. Economies of \ncountries worldwide are improving as well. Yet one issue has emerged that is both \nstriking and troublesome: Within some quarter s, there is renewed opposition to free and \nopen trade.   We recently saw an example of this in Seattle during the worl d trade talks, where various \neconomic and political forces worked to im pede progress toward opening more doors to \nglobal trade. And I suspect the heated deba te over open trade will only intensify in the \ncoming months.  As strong as world economies are right now, the United States is running a sizeable \ncurrent account deficit. This deficit is givi ng some people concern regarding our policies \nthat encourage open trade. A nd it is true that against t oday’s backdrop of an improving \nworld economy, there are economic differences  among the world’s people. Some critics \nclaim free trade is the cause of these differences, and they  question the wisdom of open \nmarkets.   But my message to you this evening is this : Such reasoning is s hortsighted. The United \nStates and the rest of the world have benefited greatly over recent decades from \nembracing free trade. We in the United States have worked hard to open our markets to \nthe rest of the world and to expand our unive rse of trading partners. Now is not the time \nto back away from our commitment to free trade.      The State of The Economy  There is no question that our nation’s economy is strong—even booming. During the \nthird quarter, GDP grew at an annual rate of  5.7 percent. Fourth quarter GDP is estimated \nto approach 5 percent, a momentum that  should literally launch us into the new \nmillennium. Our personal consumption has stay ed consistently above 6 percent, while \n\n2 business fixed investment has grown at doubl e-digit rates. Sales of new and existing \nhomes, while showing signs of slowing, remain solid. Unemployment has sunk to 4.1 percent, its lowest mark in 30 years. And the performance of the U.S. stock market \ncontinues to amaze us. Yet, core inflation was ju st 1.9 percent last year, its tamest level in \ndecades.  Yes, to put it simply, the U.S. economy is sound, and the outlook is good.  Of course, there are imbalances in any ec onomic picture which necessarily complicate \nour view of the horizon. For example, the cons umer savings rate continues to slip. An \ninteresting reflection of this is owners’ equi ty share of household real estate, which now \nstands at 55 percent, down from about 65 perc ent in just the past ten years. Household \ndebt as a share of disposable personal in come has reached 99 percent, a new historic \nhigh. On a broader scale, gross private savings  less gross private domestic investment in \nthe United States is now a negative 3 percen t of GDP, down from its  long-run average of \na positive 2 percent. Corporate debt is once again rising to historically high marks, \ncresting above 70 percent of GDP. Private-sect or debt as a share of GDP is nearly 145 \npercent, another all-time high. The increasing amount of leverage within our economy is \nreflected in our current account deficit, wh ich is expected to exceed $300 billion in 1999, \nnearly 4 percent of GDP.   If these imbalances were to get out of  hand, of course, they could undermine our \nconfidence in our economy and affect the ec onomic outlook. But the fact is, imbalances \nare an inevitable part of a large economy. It’s no mystery that we need to remain alert to \nthese trends and to keep our engines tuned for our economy to run smoothly.  \n \nThe Current Account Balance and Free Trade \n As I said earlier, some critics point to our current account deficit and see only harm \ncoming from it. They question the wisdom of open markets and free trade, and they argue \nthat the United States should not act as the \"c onsumer of last resort \" for the rest of the \nworld. They warn of a growing danger for cer tain sectors within our economy, and they \nclaim that having opened U.S. markets to the rest of the world we are undermining our \neconomic growth and paying for other countri es’ prosperity with American jobs.  \n Ironically, many of these same people question wh ether the rest of th e world can continue \nto feed our appetite for imported goods and meet our need for international credit.  \n These kinds of fears, by their very nature, en courage protectionist sentiment that call for \nclosing our doors to inte rnational trade and the protection of jobs.  \n But doing so would be a grave mistake. Like  bleeding the patient, closing our doors to \ntrade would do far more harm than good.   Throughout history, even before Adam Smith wrote his famous The Wealth of Nations \nsome 200 years ago, economic thinkers have  repeatedly shown that open trade helps \n\n3 countries systematically raise their levels  of wealth and income. Issues of job \ndisplacement and transition represent legi timate concerns. But as world trade has \nexpanded we have dealt successf ully with these issues, a nd in the end, added to both \nwealth and jobs.  Let’s take a moment to consider some key facts.  In 1947, one of the first postwar  trade agreements was the General Agreement on Tariffs \nand Trade, or GATT, the predecessor of  today's World Trade Organization. GATT \nreflected the leadership of the United States in an expanding system of world trade. Since \nthen, the average tariff in the United States has shrunk from about 20 percent to just 5 \npercent. Most of these gains have been passe d on to consumers, raising our standard of \nliving. Also since 1947, the United States has remained perhaps the wealthiest, most \ninnovative, and most successful na tion in the world’s history. \n Since the first GATT agreement, the growth of real GDP in the United States has averaged nearly 3.5 percent per year. Mean while, our real per capita GDP has surged \nfrom under $10,000 in 1947 to nearly $30,000 today. For more than 180 other countries of the United Nations, average real GDP growth  since 1947 has even exceeded that of the \nUnited States.  In 1995, noted Harvard economist Jeffrey S achs and his colleague Andrew Warner \nstudied the effects of trade policies in dozens of countries . Sachs is one of the most \nrespected economists in the worl d and has served as an econo mic advisor to countries in \nLatin America, Eastern Europe, the Former  Soviet Union, Africa and Asia. Among the \ncountries reviewed, he and Warner found th at developed nations with open economies \ngrew about 2 ¼ percent annually from 1970 to  1990, while developed nations with closed \neconomies grew a meager 0.7 percent. The c ontrast among developing nations is even \nstarker. Developing nations with open ec onomies grew about 4 ½ percent, while \ndeveloping nations with closed economies gr ew less than 1 percent. Countries that \nswitched from closed to open economies sa w their growth rates climb on average by \nmore than a full percen tage point a year.  \n In addition to these facts, consider that de spite their recent financial woes, South Korea, \nSingapore, and Hong Kong—countries that ha ve opened their doors to trade—are far \nwealthier than countries with  closed economies. It is no coincidence that these three \ncountries have grown two to four times fast er than India, Brazil,  and Mexico—countries \nthat have been slower to open their doors to trade.  In Hong Kong, real per capita GDP has soar ed from a U.S. equivalent of $3,000 in 1970 \nto $18,000 today. In China, that same meas ure of wealth has grown from $100 to $800—\nand most of that increase has come in the pa st ten years, as China has finally begun to pry \nopen its doors.  In other words, what this information and hist ory show is that trad e is good for everyone. \nThe U.S. current account reflects how much Americans have benefited from the world’s \n\n4 willingness to meet our demand for goods, to hold our debt, and to invest in our projects. \nIt also reflects how the rest of the world ha s benefited from our w illingness to buy their \ngoods. Indeed, events of the past couple of years have shown how trading partnerships \nhelped developing nations pull themselves ou t of financial troubl e, thus averting a \nworldwide economic crisis that would have harmed us all.   In short, free trade—a voluntary exchange  of goods—benefits everyone. I am confident \nthat our standard of living in the United States  would be far lower, and our inflation rate \nfar higher, if we were ope rating in a trade vacuum. \n Free Trade and Prosperity  I am not suggesting that enhancing wealth is the only goal of a society in building \ninternational trade relatio nships. Obviously, other le gitimate concerns become \nintertwined with matters of trade polic y—for example, labor rights and working \nconditions, or the effects of industrial deve lopment on the world’s environment. These \nare important issues, without question.   But I would argue that the best approach to ad dressing these kinds of issues is separately \nfrom the trade process but on a parallel pa th. For example, the relationships between \ntrade and labor standards we re studied by the Organization for Economic Cooperation \nand Development in 1996. The OECD found that trade reforms, if sustained, lead to \nimprovements in labor standards. That is , rising labor standards are the result of \neconomic growth—not the cause—and that free tr ade is one of the main ways to bring \nabout this result.   \nMy point is that such issues  can be most effectively resolved, as incomes and wealth \nincrease, and as nations become more financ ially able to face such problems. This has \nbeen our approach in the United States for r oughly the past 50 years. It has worked well \nfor us, and it should work we ll for the rest of the world. \n I also am not suggesting that the act of removing trade barrie rs, by itself, assures a nation \nof prosperity. Any society that wishes to  improve its economic well-being must first \nembrace a host of other economic and legal prin ciples beyond open trade. A country must \nhave a legal and market infrastructure in pl ace to handle economic transactions. It must \nhave the rule of law and contracts. Its pe ople must be educated. And its fiscal and \nmonetary mechanisms must work.  In other words, a country must develop certain internal systems. Only then can prosperity \nflow from negotiating fair agreements with  other countries to open markets to new \ncompetition. The country then must devel op ways of building products, and employing \nand redeploying resources most productivel y. And, of course, prosperity requires a \nsystem that provides incentives to  work, to save, and to invest. \n Conclusion  \n\n5 In the future, the United States, as well as nations around the world, will face changes \nand challenges to our economic well-being. This is a simple fact of life. But our \nsuccesses will depend on how we c hoose to react to those events. If we react with barriers \nto trade, if we engage in a \"beggar th y neighbor\" policy, we will surely falter. Our \nincomes will shrink. And our prosperity will suffer, as will that of our neighbors.   On the other hand, if we react with confiden ce in our market mechanisms, with patience \nand foresight, we will prosper—both now and in  the long run, as we have in the past. \n Finally, if I leave you with no other point this evening, let it be that any country that has \nworked hard to build and maintain its pros perity, or has gone fr om an underdeveloped \nnation to a developed one, that country’s  economy and society have been outward \nlooking. How sad it would be if we let our su ccess convince us that we can afford to \nabandon our commitment to open trade."
    }
]