[
    {
        "content": "COMMUNITY BANKS AND THE FUTURE OF THE KANSAS ECONOMY \n \n \n \n \n \n \n Thomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nThe Kansas Bankers Association Annual Meeting \nColorado Springs, Colorado \nAug. 2, 2007 \n \n \n\nIt is a pleasure for me to be here today, and I want to thank you for the opportunity to \nspeak at your annual meeting. \nThe Kansas Bankers Association has played an important role in the history of the \nFederal Reserve Bank of Kansas City, dating back quite literally to our Bank’s founding. \nYou may have read about some of this histor y earlier this year in an article published in The \nKansas Banker. \nWhen the Federal Reserve’s founders were determining locations for the nation’s new \nReserve Banks in 1914, the KBA was especially active in promoting Kansas City. Under the \nKBA’s leadership, more than 1,000 Kansas banker s signed cards indica ting their support for \na Bank in Kansas City. It was an impressive and important showing of unity as the entire \nregion came together for a comm on purpose. It was also unique. In many other areas of the \ncountry, bitter local rivalries nearly overwhel med the individuals responsible for determining \nthe locations of the 12 regional Banks. \nThe president of the KBA at that time was an Atchison, Kan. banker named Willis \nBailey. Interestingly, Bailey, who was also a fo rmer Kansas governor, became a member of \nour Bank’s first Board of Director s. He is also one of my early predecessors, serving as the \npresident of the Federal Reserve Bank of Kansas City for 10 years starting in 1922.  \nBailey and his work set the stage for a l ong and important relationship between our \norganizations that continues to this day. Over the years, many of you have participated at our \nconferences, economic forums and regulatory up dates. We have also had a supervisory \nrelationship with nearly all of you, at either a bank or a holding company level. Moreover, \nKansas bankers, including some of you, have been important participants on our Board of \nDirectors. \n\nAnd recently, we were pleased when a group fr om the KBA was one of the first to tour \nour new headquarters, which is now under construction. We are extremely happy with \nprogress on the project, and we look forward to next spring when we will have the once-in-a-\ncentury experience of moving into  a new building. We look forwar d to the KBA joining us in \nthose ceremonies. \nToday, I would like to talk about  an issue that is important  to all of us: the Kansas \neconomy, its future, and the potential opportunitie s and risks for Kansas banks. I will be \nmore than happy to take your questions at  the end of my remarks as time allows. \n \nThe economic environment  \n \nOverall, the economy is healthy, with gr owth accelerating to potential while \nunemployment is low. There are, however, a few key concerns of which you are probably \nwell aware. One is residential housing, which might not recover as soon as some have \nexpected, and another, of course, is high energy prices, which could push up prices on other \ngoods and slow consumer spending. \nIn this economic environment, recent banking performance has been very strong. \nROAs have generally been high. Credit qua lity has been good, although slippage is \nbeginning to show in some portfolios.  \nLooking ahead, Kansas bankers face continui ng challenges as the structure of the \nbanking industry and the state economy evolve . As Kansas goes, so goes Kansas banking, \nand so the important questions can be framed  around what opportunity will there be in the \nKansas economy of the future? \n \n \n\nWhat sets the Tenth District and Kansas apart?  \n \nThe industrial structure of the Tenth Fede ral Reserve District, including that of \nKansas, has changed considerably in recent decad es, and it will continue to change in the \nyears ahead. It is vital for Kansas bankers, as they think about the future of their community \nbanks, to be prepared for whatever they encounter.  \nAccording to research by our Bank’s economis ts, a region’s ability to outperform the \nnational economy hinges on the industries that  are unique to that area. These defining \nindustries are what can differentiate, for be tter or worse, a local economy from national \ntrends. Knowing both what these industries ar e and how they are changing is vital for \nrecognizing the opportunities as well as the risks. \nBefore we discuss the industries that most  define the Kansas economy, it is important \nto look at the overall evolving i ndustrial structure, both in Kansas and more broadly in the \nseven states of th e Tenth District. \nTo give an idea of just how much the st ructure of the regional economy has changed \nover a long period: At the time of the 1900 Census , nearly half of all workers in the Tenth \nDistrict were employed in the agriculture and mining sectors. By 2000, that share had \ndropped to less than 5 percent. Manufacturing’ s share of employment in the region has also \nfallen as technological advances make it pos sible for fewer workers to produce greater \namounts of goods.  \nDuring this transformation to a more serv ice-based economy, the industrial structure \nof both Kansas and the entire Tent h District has come to look so mewhat more like the rest of \nthe nation. However, it is important  to note that in even with th is transition, we still remain \ndistinctly different. In a ranking of how closely states mirror the national industrial structure, \n\nKansas is 30th, and other states in the Tenth District are even more unique, including New \nMexico, 43rd, and Oklahoma, 47th. Wyoming was the state most unlike the national economy, \nfinishing 51st in the ranking, which also included the District of Columbia. \nAs you might expect, a few of the Tenth Dist rict’s defining industries, or those that \nmost differentiate our region from the rest of the country, include energy extraction and \nagriculture. Others that play a role include such long-standing  important industries as meat \npacking, aircraft manufacturing, rail tr ansportation and te lecommunications. \nHowever, in various places across the Tent h District, new industries are emerging as \nsignificant. These are industries that have achie ved critical mass, they  pay relatively well and \nthey are expected to continue to grow rapidl y. A few examples from various District states \ninclude software and computer  systems design, medical labora tories and biosciences, and \ndata processing and other high-t ech back-office support services. \nMost of the long-standing defi ning industries for the rest of the Tenth District play the \nsame role in Kansas, and they will likely continue to do so for many years to come. However, \nI believe there are also a couple of emerging industries in the st ate worthy of some attention \ntoday. In order to thrive in the future, Kansas banks need to be aware of what these industries \nare, and what risks and o pportunities they present. \nOne industry that still highly defines Kansas is aircraft  manufacturing—centered in \nWichita. This industry has been hit hard at times  in recent decades with defense cutbacks, as \nwell as the overall difficulties  of the airline industry follo wing 9/11. But the industry has \nperformed well of late—aircraft manufacturing employment in Ka nsas is up 6 percent from a \nyear ago—and the outlook is generally positive.  Increases in demand for defense aerospace \n\nproduction the past few years and an improving tr end in demand for civilian aircraft have \ncreated solid job growth.  \nAnd demand for personal air travel in general is likely to rise relative to other forms of \ntransportation heading forward, as real income s rise. This should be a boon for Wichita’s \ncivilian aircraft makers, as well as their many suppliers and employees in the years to come, \nproviding some opportunities for Kansas bankers . The industry will likely remain relatively \nvolatile, though, presenting so me lending risks as well. \nAnother highly defining industry in the st ate is wired telecommunications providers, \ncentered primarily at the Sprint Campus in  Johnson County but distributed in many ways \nacross the state. Wired telecoms were victims of the high-tech bust of  this decade, brought on \nby considerable overinvestment during the 1990s . While performance has improved slightly \nin the past couple of years and some opport unities exist as high-sp eed wired telecom access \nreaches more homes, employment remains well below pre-2001 recession levels, and many \nanalysts project the outlook for wired telecoms to not be as solid as for wireless, cable and \nsatellite telecommunications. Industry cons olidation and strong price competition are \nexpected to decrease telecom employment as well. But telecommunications in general will \nremain important to Kansas bankers, both as they  make sure their own bank is up-to-speed on \nthe latest capabilities and as they watch the extent to which the important telecom \ninfrastructure and expertise located in Kansas can adjust to changing trends in the industry. \nIn addition to aircraft and telecoms, another industry that remains fundamentally \nimportant throughout the state is, of course, ag riculture, in all facets of the industry. This \nincludes input supply and processing; farming and ranching; and, increasingly, biofuels. In \ngeneral, employment growth in agriculture-relat ed industries is anticipated to be sluggish \n\nheading forward as farming t echnologies and productivity con tinue to advance, although the \nrecent success of biofuels may provide some boo st. While risks exist regarding the long-term \nviability of ethanol as an economic driver, the adaptation of traditional agricultural methods \nand expertise to new products and services may continue to present opportunities in many \nparts of Kansas and thus be opportunities for Kansas banks to grow and expand as well. \nThese might include other types of alternativ e energy, other high-valu e-added products, agri-\ntourism and the like. \nWhile aircraft manufacturing, telecommunicatio ns and agriculture will, in one way or \nanother, continue to largely define and drive the Kansas economy in the years ahead, there \nalso are a couple of other industries emerging as significant in the state. Though, as with the \nstate’s long-standing defining indu stries, there are risks to re lying too heavily and focusing \ntoo much attention on specific industries, these industries could serve as  potential anchors for \nfuture economic growth in some areas. As such, their recent developments and trends need to \nbe on the radar screens of Kansas bankers. \nThe first is biosciences, including ag product-related research a nd development, as \nwell as R&D related to human health, food and pharmaceuticals and animal health. As \nrecently at 1990, this industry had very little pr esence in Kansas relative to the country as a \nwhole. But by 2005, it was more than twice as c oncentrated here as in the nation. It now \nemploys thousands and has begun to blossom in several places around the state. Although it \nhas been prominently located in Johnson County, where synergies with the Stowers Institute \nin Kansas City, Mo., are possible, activity has also emerged in or near most of the state’s larger university towns—including Lawr ence, Manhattan, Wichita and Hays. The \nbiosciences industry pays quite well (avera ge earnings of $48,000 in 2005), and the outlook \n\nheading forward is generally bright. While activ ity is likely to continue to center around \ncollege towns or areas with la rge research institu tions, the economic wealth created could \nbenefit many banks throughout the state.  \nIn addition to biosciences, a second important  emerging industry in Kansas is what is \ntermed office administrative services, and includ es relatively high-tech  back-office logistics, \npayroll, and other types of management suppor t and consulting services. Like biosciences, \nthis industry is now more than  twice as concentrated in Kans as as in the nation, and it pays \nrelatively well (also ~$48,000). A lthough it is also currently lo cated primarily in Johnson \nCounty, with advancing Internet  technology, portions of this work could potentially be \nperformed in more remote areas looking for new sources of job growth. A key will be \nmaking sure these Kansas communities have ac cess to the right kinds of telecommunications \ninfrastructure, as well as well-ed ucated workers, a necessity for economic growth in general. \n \nSummary  \nTo summarize, the Kansas economy, like the national economy and the economy of \nthe Tenth Federal Reserve District, has changed considerably over time and will continue to change, both within its traditional industries and in new defining industries. While trends in aircraft manufacturing, telecommunications and agriculture will continue  to play a sizable \nrole in the fate of the Kansas economy head ing forward, new industries such as biosciences \nand back-office high-tech work may present so lid opportunities for communities across the \nstate. Kansas bankers can thrive in this chan ging economic environment, but in order to do \nso, they need to be aware of trends in each  of these industries and recognize the unique \nopportunities and risks they  present for the state.",
        "date": "August 02, 2007",
        "speaker": "Thomas M. Hoenig",
        "title": "Community Banks and the Future of the Kansas Economy",
        "href": "https://www.kansascityfed.org/Speeches/documents/2588/HoenigPDF-kbaspeech0807.pdf"
    },
    {
        "content": "OKLAHOMA BANKS \nAND THE FEDERAL RESERVE BANK OF KANSAS CITY \n  \n    \n Thomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n  \n \n               \nThe Oklahoma Bankers Association Annual Convention \nOklahoma City, Oklahoma \nJune 12, 2007 \n \n\n 2\n \nIt is a real pleasure for me to be here , and I want to thank you for the opportunity. \nThe Oklahoma Bankers Association and the Federal Reserve Bank of Kansas City \nhave an important relationship.  Banks provide a key link in the implementation of monetary \npolicy, and our relationship with  the OBA is an important co mponent in carrying out our \nresponsibilities for the macroeconomy and for financial stability. The connections between \nour organizations extend into other areas as well, ranging from the cr edit available through \nour discount window to the work of our bank exam iners to our role in the payments system. \nWe know each other well and have for years. \nWhen times are good, as they are now, we mi ght tend to take our strong connection for \ngranted.  Today I’d like to reflect on our l ong working relationship:  how it has worked \nduring stressful times in the past and its importance for the future. I will also outline several banking issues we should be aware of even as we enjoy today’s very positive banking \nenvironment. Finally, I will briefly discuss the current banking conditions in Oklahoma. \n \nThe Oklahoma Bankers Association and th e Federal Reserve Bank of Kansas City\n \nFrom their beginnings, both the Oklahoma Bankers Association and the Federal \nReserve Bank of Kansas City have had a strong interest in serving th eir membership and the \npublic.  The OBA had its start in June 1897 – 110 years ago this month – 10 years before \nOklahoma became a state.  The Federal Rese rve Bank of Kansas City opened in 1914 and \nour Oklahoma City Branch  had its start in 1920. \nThere are many things I can mention in term s of a very positive relationship between \nOklahoma bankers and the Federal Reserve.  Many of you have participated at our \nconferences, economic forums and regulatory up dates.  We have also had a supervisory \n\n 3\nrelationship with nearly all of you, at either a bank or a holding company level.  Moreover, \nOklahoma bankers, including some of you, have b een important participants on our board of \ndirectors in Kansas City and at our Oklahoma City Branch. \nOklahoma bankers, the OBA and Oklahoma legisl ators have also been very active in \nstate and national legislative issues, including many key pieces of legislation affecting the \nFederal Reserve.   \nIn discussing the Federal Reserve’s conn ection to Oklahoma, I should mention first \nand foremost that the person who was responsible for writing much of the original Federal Reserve Act was Robert Owen of Oklahoma, ch airman of the Senate Banking Committee.  \nWithout his efforts, and those of several other key legislators from the Midwest, it is unlikely \nthat the Federal Reserve Act would have been  passed in 1913 and that we would have the \ntype of central bank that we have today. \nOn a more personal level, I would also lik e to mention my long personal relationship \nwith Roger Beverage and Mick Thompson.  They  have been extremely helpful in providing \nme with their insights on Okla homa banking and have been great to work with on a variety of \nbanking issues of importance to Oklahoma and our region. \n The Federal Reserve’s Invol vement in Supervision \n \nThe Federal Reserve derives many benefits  from our connection with each of you.  \nOur Oklahoma City Branch office gains insi ght on the regional economy by staying in \ncontact with bankers and lo cal business leaders. We al so place great importance on \nmaintaining our relationships through our  role in supervision and payments. \n\n 4\nIn the area of supervision, Federal Re serve Governor Don Kohn described the \nimportance of this connection in a recent speech, saying, “The Federal Reserve’s activities as \na bank supervisor provide us with important a nd sometimes critical information, expertise, \ncredibility and powers to both dete r and manage financial crises.” \nFrom a personal and a very practical perspe ctive, this supervisory experience and the \nresulting relationships with banke rs on a regional level proved to be extremely helpful to me \nand others at our Bank during th e energy, real estate and agri cultural collapses in the 1980s. \nThis was particularly true in Oklahoma as  energy prices dropped dramatically.  We \nrelied extensively on the firsthand knowledge gained through our supe rvisory responsibilities \nof major Oklahoma banking organizations.  This  knowledge provided us with an in-depth \nview into the Oklahoma economy an d financial system – insight that proved to be of great \nimportance when our Bank was called upon to gi ve its views on macroeconomic policy and \nto take steps to help maintain a stable financial system.   \nWhile much of the rest of the country was still experienci ng “boom-like” economic \nconditions, we were among the fi rst regions to sound the alarm that the economy was not as \nstrong as some thought. \nIn one instance – the failure of Penn Square Bank here in Oklahoma City – we were all \nreminded that a seemingly small organization can have a substantia l impact on the entire \nbanking system and that actions on a regiona l level can have important implications \nnationwide.  Prior to its failure , Penn Square Bank had sold loan participations to eight of the \n50 largest banks in the country.  These participations served as the initial impetus in the \nfailure of Continental Illinoi s National Bank in 1984, which wa s one of the 10 largest U.S. \n\n 5\nbanks, and in Bank of America’s acquisition of  Seattle First National Bank under a special \nWashington state failing-bank law. \nMany of the steps taken in Oklahoma in the 1980s also benefited from a close \nrelationship among the Federal Reserve, the Oklahoma Banking Department, the FDIC, the \nOCC and individual bankers in Oklahoma.  This  was a very stressful time for everyone, and \none of my strong memories from that time was the effort by John Kirkpa trick to save Liberty \nNational Bank and keep it under lo cal ownership.  The commitme nt of John and a number of \nothers helped Liberty become one of only tw o major banks in Oklahoma and Texas not to \nfail or need FDIC assistance dur ing the 1980s.  Such efforts were  of critical importance in \nterms of providing a starting point for tu rning around the Oklahoma economy, maintaining \nfunding for many businesses here and encouraging investment in other banks, such as George \nKaiser’s willingness to support Bank of Okla homa.  These relationships and experience \nfurther made it clear to me that banking in th e United States is best  understood and nurtured \nat a regional level.   \n The Changing Banking Landscape and Financial Competition\n \nSince the 1980s, the banking landscape has ch anged quite dramatica lly, and all of you \nnow face a much different competitive environmen t.  In this new environment, I would like \nto think the relationship to the Federal Reserve Bank of Kansas City is as important and solid \nas ever. \nThere has been a significan t trend toward consolidation.  The number of banks \nnationwide, and in Oklahoma, has declined to about half the 1980 level.  During this same \ntime period, the 10 largest banking or ganizations in the United Stat es increased their share of \n\n 6\ndomestic banking deposits from about 19 percent to  more than 44 percent.  Interstate banking \nhas also been an important factor in these cons olidation trends, with ba nking organizations as \na group now holding nearly the same amount of de posits in other states as they hold within \ntheir home states.  In Oklahoma, 27 percen t of deposits are held by organizations \nheadquartered outside of the state. \nWhile there may be fewer banks in Okla homa, many of you are competing against \nlarger institutions, including a notable num ber headquartered outside of Oklahoma.  \nMoreover, the total number of banking offices – main offices and branches combined – has \nrisen since 1980 by about two-thir ds nationwide and somewhat mo re than that in Oklahoma. \nCompeting institutions have wider footprints in your markets.  As a result, structural changes in banking, along with several othe r factors I’ll discuss next, ar e leading to a more intensely \ncompetitive environment – one that differs greatly from that of just a decade or two before.      \nOn the lending side, a wide variety of fact ors are leading to more competitive credit \nmarkets.  Financial information on borrowers is  more readily available and at a much lower \ncost – both to bankers and to a wide range of nonbank lenders.  At the same time, the cost of \nprocessing this loan data and making a loan ha s declined significantly, particularly with the \nadvent of credit scoring, automated underw riting systems and other data processing \nadvances.  Loan customers can even be soli cited over the internet, and funds are often \nextended with little or no personal contact. \nSecuritization is further bri nging new investors into the marketplace, sometimes from \nall over the world, and increasing the volume of  funds flowing into credit markets.  \nSecuritization is also creating lenders who are largely originat ors and hold very few loans on \ntheir books at any time.  In addi tion, new financial instruments, su ch as credit derivatives, are \n\n 7\nallowing credit risk to be transferred to other parties – ideally, to thos e who are in the best \nposition to bear such risks. \nAn outgrowth of all these developments is  an enormous expansion in the types of \nlenders and investors that serv e credit markets, and, in turn, the creation of a much more \ncompetitive lending marketplace.  These trends  have further brought down risk premiums, \nand the spread between high-yield or junk bonds and U.S. Treasury securities has now \ndropped to near historic lows. \nOn the deposit side, a rising interest rate en vironment has meant a higher cost of funds \nfor banks.  Further adding to these funding costs is increased deposit competition.  The \ninternet is greatly expanding the choices that depositors have for placing their money.  Local \nbankers are also facing increasing competition from other sources.  Many large banks, for example, have rediscovered the benefits of  retail banking and a broader office network, \nparticularly as competition drives down profitabi lity in their other business lines.  In addition, \na rising stock market and improving returns on other investments are now encouraging \ndepositors to move more funds into nonbank investment options. \nAs all of you are aware, these trends ar e driving up the cost of bank funding and \nbeginning to put pressure on bank ne t interest margins.  During the past few years, increased \nreal estate and business lending have helped  Oklahoma banks to maintain or increase \nprofitability in this more competitive environm ent and period of declining risk spreads.  \nHowever, there are obvious limits to how far th is strategy can be ta ken without adversely \naffecting a bank’s risk exposure and potential lo an losses.  Thus, for all of you as Oklahoma \nbankers, an important question is, “How far can you go in this new environment and still \nmaintain profitable and safe banking operations?” \n\n 8\n \nRisks and Responsibilities  \nThe current performance of Oklahoma banks  indicates that many of you are meeting \nthe challenges of this changi ng landscape.  Net income for Oklahoma banks has been at or \nnear record levels for the past few years.  In fact, the average ROAA for Oklahoma banks \nwas 1.4 percent in 2006, which may very well be the highest ever achie ved in this state. \nOther measures of banking performance, su ch as loan growth, interest margins, \ncapital, nonperforming assets and loan losses have also remained at very favorable levels. \nBased on this performance, it would app ear that a challenge many of you face as \nOklahoma bankers is not to become complacent a nd lose sight of the risks that are always \ninherent in your operations. \nIn this regard, I recently gave a speech tit led, “This Time It’s Different (Or Is It?).” \nThe idea behind this speech was that some ba nkers are now telling us, as well as their \ndirectors and stockholders, not to worry  about their current strategies.  \nPart of their reasoning is that the market place has changed and that we are more \ncapable of measuring and controlling risk expo sures.  Many also suggest that the United \nStates economy has become much more stable , as based on our recent experience with \nseveral of the longest expans ions on record and very mild  recessions in between.   \nIn some ways, though, this combination of great optimism, record bank earnings and \ndeclining risk spreads mirrors what we saw here in Oklahoma during the energy boom of the \n1970s and early 1980s.  Back the n, many Oklahoma bankers saw little reason to worry about \nrisk spreads since the price of oil could only go up.   \nAnd indeed it did – for a while.  \n\n 9\nFrom $2.75 a barrel in 1973, oil prices rose to a peak of  nearly $37 in 1981 before \ndropping all the way down to $10 in 1986.  Th e optimism and rapid upward trend in oil \nprices made energy lending the hottest ticket in  banking back then and ultimately contributed \nto previously mentioned collapses of Penn Squa re Bank, Continental Illinois and Sea-First. \nFor most of you, this is hardly new inform ation.  My point in drawing this quick \ncomparison is not that I think we will repeat wh at happened then, but I be lieve we need to be \na little careful at this point in the business and credit cycle.  In my previous speech on this \ntopic, I gave a number of examples of banke rs in the 1970s and 1980s who thought they were \nfollowing “foolproof” strategies only to find there was something they should have been \nmuch more skeptical about.  Even tually, some of today’s strategi es will be tested under more \nstressful circumstances – subprime lending is a current example – and we will then find out \nhow “foolproof” such strategies might be. \n \nSummary  \nOne key to success for bankers is to be will ing to ask the difficult questions about your \nbank’s operations and strategies:  Is there anything that you shoul d be more skeptical about?  \nThese are the kinds of questions that bankers  and central bankers should be asking as we \nmanage the present and prepare for the future. N one of us can predict the future, my 30 years \nin banking and economics taught me that, bu t we can prepare for its uncertainty. \nI would assert that each of  you is in the best position of anyone in the financial \nmarketplace to play this role, given your cl ose customer relationships and the detailed \nknowledge and experience gained th rough your daily banking operations. \n   \n\n 10\nFinally, to come full circle, I suggest that  the Federal Reserve Bank of Kansas City \nand the Oklahoma Bankers must continue to  pursue the common objectives of sound banking \nand a sound economy.  Our staff are observing best , and worst, practices.  We can provide \ninsight and help strengthen banking in Okla homa. As Oklahoma bankers, you can greatly \nhelp the Federal Reserve as well, by sharing with us your valuable knowledge and personal \ninsights on the Oklahoma banking industry and the economy. \nI look forward to hearing your thoughts on the current banking environment and to \ncontinue our banking and supervisory relationships. \n###",
        "date": "June 12, 2007",
        "speaker": "Thomas M. Hoenig",
        "title": "Oklahoma Banks and the Federal Reserve Bank of Kansas City",
        "href": "https://www.kansascityfed.org/Speeches/documents/2518/HoenigPDF-OklaBkAssn6-12-07.pdf"
    },
    {
        "content": "RECENT ECONOMIC DEVELOPMENTS  \nAND PERSPECTIVES ON LONG-TERM GROWTH \n             \nThomas M. Hoenig \nPresident and Chief Executive Officer \nFederal Reserve Bank of Kansas City \n              \n \n \nCody, Wyoming \nJune 6, 2007 \n \n\n 2\n \n I am pleased to be in Cody today to sp eak with you about the prospects for the \nU.S. economy in the period ahead.  As you know, the U.S. economy has been through a difficult period over the past year, with slower  economic growth and higher inflation.  I \nam optimistic, however, that economic condi tions will improve in coming months.  \nIndeed, as the year progresses,  I expect to see a notable pi ckup in economic growth, and I \nam hopeful that we will also see lower infl ation.  Realistically, though, there are some \nimportant risks to both outlook and inflation, an d the path for monetary policy this year \nwill depend importantly on how these risks play out. \nMoving beyond the near-term outlook, I would also like to discuss some \nsignificant challenges the U.S. economy will face over the longer term.  In recent years, \nthe U.S. economy has performed very well,  with strong growth in employment and \noutput coupled with low interest  rates and inflation.  However,  the future may not be as \nrosy.  Indeed, ongoing demographic changes co mbined with slower productivity growth \ncould lead to a reduction in the economy’ s potential growth rate and make it more \ndifficult to continue to increase our living st andards.  These changes will pose important \nchallenges for policymakers during the next several decades. \nLet me begin with a closer look at re cent economic conditions and the near-term \noutlook and then provide some perspectiv es on these longer term economic issues. \nRecent economic conditions\n \n During the past four quarters, the U. S. economy slowed considerably, with \ngrowth in real gross domestic product averagi ng less than 2 percent.  This is well below \nthe economy’s estimated potential growth rate  of around 3 percent.  At the same time, \ninflation moved higher.  Overall CPI infla tion, measured on a 12-month basis, rose to \n\n 3\nmore than 4 percent last summer before declin ing somewhat last fall.  Core CPI, which \nremoves volatile food and energy prices, wa s close to 3 percent last summer and \ncurrently remains at 2.3 percent.  The slowdown in growth resulted prim arily from weaker investment spending, \nboth residential construction and, more re cently, business investment spending.  The \nslump in housing, by itself, reduced GDP growth  by a full percentage point over the past \nfour quarters.  Indeed, absent the housi ng slowdown, the economy would have grown \nvery near potential last year.   \nThe weakness in business investment sp ending resulted from several sources.  \nSome of the weakness in housing activity sp illed over into busine ss investment spending \nin industries that supply the housing market.  In addition, declining auto sales, caused by \nhigher energy prices, led to cutbacks in auto production and inventories.  Business \nspending on new plant and equipment weakened as  well, for reasons that are not entirely \nclear, but may reflect the gene ral slowing in economic activity. \n Although there has been consid erable talk in the media in recent months about the \npossibility of recession, such talk ignores so me of the fundamental underlying strengths \nin the economy.  In particular, even t hough investment has been weak, consumer \nspending, government spending, and exports ha ve remained strong and have cushioned \nthe effects of weaker investment.  Indee d, despite the slowdown in GDP growth, we \ncontinue to see solid job gains, a nd unemployment remains very low.  \n When we look more closely at the recent behavior of inflation, we see two main \nfactors.  First, higher energy prices last  spring pushed up overall CPI inflation, and may \nhave spilled over into core inflation as well.  When energy prices declined last fall, we \n\n 4\nsaw considerable improvement in overall  CPI inflation and a somewhat smaller \nimprovement in core inflation.  The second key factor affecting infla tion last year was a \nlarge increase in the cost  of homeownership, which was caused by the housing boom \nduring the past few years.  After rising shar ply last spring, increa ses in homeownership \ncosts have moderated, contributing to the slowing in inflation in recent months. \nThe near-term outlook  \n  Turning to the near-term outlook, most fo recasters see a pickup in growth for the \nbalance of this year and some  moderation in core inflation.  I share this outlook.  Indeed, \nI believe growth is likely to average 2.5 percen t to 3 percent over the balance of this year \nand turn in a similar performance next year.   \nThis improvement comes from several sources, including: solid consumer \nspending, strong export growth and government  spending, higher business inventory and \nfixed investment, and a diminishing drag from  residential construction.  Because growth \nis likely to remain below the economy’s potential growth rate, however, we may see \nunemployment rise somewhat by year-end.  I al so believe that we will see some gradual \nimprovement in core inflation, especially as homeownership costs continue to moderate. \nRealistically, however, there are some important risks to the outlook, and the \nanticipated pickup in growth may be delaye d.  Growth may not rebound quickly if the \nhousing slump turns out to be deeper or more prolonged than expected.  As you know, \nmuch of the recent weakness in housing market s is due to the contraction in subprime \nlending.  Many of the new home loans made in  recent years were to borrowers who did \nnot qualify for conventional mortgage financ ing.  And, a large numbe r of these loans had \nfeatures, such as low teaser rates, short ad justment periods and interest-only payments, \n\n 5\nthat made them vulnerable in a higher interest rate environment.  Indeed, a rise in short-\nterm interest rates and reduced home price appreciation have made it difficult for some \nsubprime borrowers to continue to make mort gage payments or refinance their mortgage, \nleading to a rise in delinquencie s and increased foreclosures.   \nThese developments have caused highly publicized difficulties for some lenders \nspecializing in subprime lending and have resulted in some ti ghtening of credit terms in \nthe subprime sector.  Moreover, in the past fe w weeks, we have also seen some upward \npressure on conventional mortgage rates, which may put additional pressure on housing \nmarkets.  Most forecasters believe it will be several more months before conditions \nstabilize and even longer before we see a housing recovery.   \n Another risk is that consumer spending may turn out weaker than anticipated.  \nConsumer spending has been the primary engine of growth during the pa st several years.  \nHowever, many consumers have been sp ending beyond their incomes by tapping into \nhome equity.  With lower hous e price appreciation, this spen ding stimulus may diminish.  \nWe have also seen somewhat weaker employ ment growth and retail spending in the past \nfew months, which may be a harbinger of weaker consumer spending going forward.  \nThe recent uptick in energy prices may contribut e to slower spending as well, especially \nfor autos. \nA third risk is that business investme nt spending may remain sluggish.  Weak \ninvestment spending would not onl y result in lower economic gr owth in the near term but \ncould also reduce growth in productive capacity, leading to lower potential growth and \nhigher inflationary pressures over the long te rm.  I will have more to say about the \nconnections among investment, productiv ity and growth in a few minutes. \n\n 6\nNot all of the growth risks are on the downside, however.  Growth could be \nstronger than expected due to stronger exports  and greater fiscal s timulus.  Export growth \nwill benefit from the weaker dollar during th e past several years as well as stronger \neconomic growth abroad.  In fact, much of  the recent improvement in manufacturing \nactivity, both in the Tenth Di strict and nationally, is being driven by stronger export \norders.  There is also likely to be significant fiscal stim ulus coming from the improved \nbudget situation of state and local governments as well as  continued strong defense \nspending. \nThere are also risks that inflation may not moderate as expected.  Recently, we \nhave seen renewed strength in energy pr ices, which may pass th rough temporarily into \ncore inflation.  In addition, there may be a dditional cost pressures coming from tight \nlabor markets, rising commodity input prices an d the lower dollar.  Of special concern is \nthe recent slowdown in labor productivity, which,  if it continues, woul d lead to additional \ncost pressures in the future. \nAs to monetary policy in the period ahead, the Federal Reserve faces some \ndifficult decisions in balancing the risk of weaker growth agains t the risk of higher \ninflation.  In my judgment, th e current stance of policy, with a federal funds rate at 5 ¼ \npercent reflects an appropriate balancing of  these opposing risks.  I believe that the \ncurrent policy stance is somewhat restrictive and, if maintained, will bring core inflation \nback to acceptable levels ove r time.  While I can envision a set of circumstances in which \nthe funds rate is lowered, I can just as easily see circumstances in which policy might \nneed to be tightened further.  Consequently, any future change in the stance of policy will \nlikely depend on the evolution of the economy in the coming months. \n\n 7\nLonger term growth and m onetary policy challenges  \nIn my remaining time here, I would like to shift from a discussion of the near-\nterm economic outlook to examine the longer ru n growth prospects for the U.S. economy.  \nSpecifically, I would like to focus on some of  the important factors that will determine \nour potential rate of growth in coming decades  and the challenges they pose for monetary \npolicy.  Economists define potential output as the output that an economy can produce \nwith fully employed resources and with low an d stable inflation.  The growth in potential \noutput is a key determinant of how fast our living standards improve over time.  \nCurrently, many economists believe that the po tential growth rate of the U.S. economy \ncould slow over the next decade from current  estimates of around 3 percent to 2 to 2 ½ \npercent.  I would like to examine why this might happen and some of the difficulties this could create. \nGrowth in potential output stems from two main sources: growth in the labor \nforce and growth in the productivity or th e amount of output than can be produced per \nworker.  Labor force growth depends mainly on demographic factors such as the size of \nthe working age population.  Productivity growth depends on amounts of capital \nequipment, technology, and the education and sk ills of the labor force.  Forecasts of \nslower growth in potential output are based primarily on estimates of a sizable slowdown \nin labor force growth and pa rtly on estimates of declini ng productivity gr owth over the \nnext several years.  To see what lies behind these projections, let me take a closer look at \nthese two factors. \n \n\n 8\nLabor force growth  \n The projected slowing of labor force grow th is largely based on the anticipated \nretirement of baby boomers over the next decade.   It also reflects a continuation of the \nlower labor force participati on rates of younger age groups in  recent years.  As you know, \npopulation aging is not unique to the United St ates.  Most industrialized countries and \neven some developing countries, such as Ch ina, will experience rapid population aging \nand lower labor force growth in coming decades.  Three factors might mitigate the expected slowing of the labor force.  One possibility is that many workers may postpone retirement.  In fact, we have seen some signs of increasing labor force participation rates for older ag e groups in recent years.  In \naddition, increased shortages of labor c ould lead to rising wages and increased \nparticipation rates for those not currently in the labor force.   \nHowever, the largest factor is likely to be  the role that immigration plays in labor \nforce growth.  Immigration has been an increas ingly important part of the labor force in \nrecent years and potentially could make up a si gnificant portion of the expected shortfall \nin labor force due to population aging.  Howe ver, recent immigrants have generally had \nless education and job skills than the overall labor force and so would need significant \nimprovement in these areas to be as productive as other workers. \nProductivity trends  \n While some slowing of labor force growth is inevitable, the outlook for \nproductivity growth is much less certain.  As we look back over the past several decades, we see both periods of strong productivity growth and periods of weak productivity \ngrowth.  During the 1960s and early 1970s, for example, growth of output per hour in the \n\n 9\nnonfarm business sector averaged a strong 2.8 pe rcent.  Then, from the mid-1970s to the \nmid-1990s, productivity growth dropped by half  to only 1.4 percent.  Corresponding to \nthis slowdown in productivity growth was a sign ificant slowing in the growth of potential \noutput to around 2 percent to 2 ¼ percent.  Beginning in the mid-1990s and cont inuing to 2004, however, productivity \ngrowth rebounded to around 2.9 percent, and es timates of potential growth increased to 3 \nto 3 ½ percent.  Economists have attributed mu ch of this surge in productivity to business \ninvestments in information a nd telecommunications technology. \nMore recently, we have once again experi enced much lower productivity growth.  \nSince 2005, productivity growth has averaged only  1.8 percent.  It is this recent slowing \nthat is starting to concern policymakers beca use, if it continues, it could exacerbate the \nreduction in potential out put growth coming from sl ower labor force growth. \nAs I noted earlier, productivity growth is closely tied to factors such as the \namounts and types of capital workers use as well as the skills that workers apply to their \njobs.  Worker skills, of course, depend on education and on-the-job training.  The \nquantity of capital goods and the technology incorporated in those goods depends \nprimarily on research and development and investment decisions made by firms.  The \nrecent weakness in business investment spending that I discussed earlier is potentially worrisome because it could exacerbate the r ecent productivity slowdown and so lead to \nslower growth in potential  output over the longer run. \nChallenges for monetary policy  \n Let me conclude with a brief discussion of the implications of these developments \nfor monetary policy.  To begin, it is importa nt to recognize what monetary policy can and \n\n 10\ncannot do with regard to growth in potentia l output.  Monetary policy can play a major \nrole in assuring that the economy operates close to its potentia l.  For example, the Federal \nReserve can push interest rates up to head o ff inflationary pressures when the economy is \noperating above potential.  And, the Fed can push rates down to provide economic \nstimulus when the economy is operating below its potential.   \nTo be effective in stabilizing the ec onomy, however, policymakers must have a \nreasonably accurate measure of the econom y’s potential growth.  Without this \ninformation, there is the risk that policy coul d be unnecessarily tight if potential growth is \nunderestimated or too inflationa ry if potential growth is overestimated.  In fact, some \neconomists attribute the surge in inflation during the 1970s to polic ymakers’ failure to \nrecognize the slowdown in produc tivity growth and potential growth that I discussed \nearlier.  Consequently, the be havior of productivity and poten tial growth over the next \nfew years could have important implications for monetary policy. \nFinally, it is important to recognize that while monetary policy can help provide \nshort-run economic stability, it cannot affect the rate of potential out put growth directly. \nAs we have seen, the economy’s potential gr owth rate depends mainly on demographic \nfactors and productivity.  Monetary policy ca n influence potential growth indirectly by \nproviding a stable, noninflationary  economic environment.  Su ch an environment reduces \nuncertainty about the economic outlook.  In doing so, it provides a more favorable \nframework for households to pl an their lifetime savings a nd spending decisions and for \nbusinesses to make long-term investment deci sions.  And, as businesses are encouraged \nto pursue research and development and introduce new technology, productivity and \npotential growth increase.  Thus, by providi ng an environment of economic stability and \n\n 11\nprice stability in the short run, monetary pol icy can contribute to the economy’s potential \ngrowth in the longer term. \n###",
        "date": "June 06, 2007",
        "speaker": "Thomas M. Hoenig",
        "title": "Recent Economic Developments and Perspectives on Long-Term Growth",
        "href": "https://www.kansascityfed.org/Speeches/documents/2046/HoenigPDF-HoenigCodyWY6-6-07.pdf"
    }
]