[
    {
        "speaker": "Jeffrey Schmid",
        "date": "November 07, 2023",
        "title": "Energy and the Economy: Reshuffling the Energy Deck",
        "href": "https://www.kansascityfed.org/Speeches/documents/9869/Schmid_EnergyConference_11_07_23.pdf",
        "content": "Opening Remarks  \n“Energy and the Economy: Reshuffling the Energy Deck”  \nA Conference Hosted by the Federal Reserve Banks of Kansas City and Dallas  \n \nJeffrey Schmid  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n          \n               \nNovember 7, 2023  \nOklahoma City, Oklahoma  \n \nThe views expressed by the author are his  own and do not necessarily reflect those of the Federal Reserve System,  \nits governors, officers, or representatives.  \n  \n\n1 \n It is my pleasure to join you here today. As the new president of the Federal Reserve \nBank of Kansas City, I am delighted to  be part of this event that started with the first Dallas and \nKansas City Fed energy conference in 2016. I want to thank Lorie Logan and the Dallas Fed for \ncontinuing this partnership and, on behalf of both Reserve Bank s, welcome everyone here and \nthose joining online. \nWe view this annual convening, rotating across several key energy cities in our Districts, \nas extremely important to helping us understand how the energy sector is evolving. Developments in the sector  have an important impact not only on the economy of both of our \nFed Districts, but also on the financial sector and national economy.   \n \nTHE 1970s AND ’80s EXPERIENCE  \nThis year, our focus is on improving supply chains and  the outlook for energy markets \nand capital allocation in the energy transition. As  I think about the topic of energy  transition , \nhowever, I may take a longer perspective than others.  \nI go back to when I was growing up in Nebraska in the 1970s and the oil crisis had a \nmajor negative economic impact. In a state so reliant on agriculture, dramatic moves in energy costs presented a significant challenge for producers. \nAs often occurs during a crisis, there was significant focus on innovation. While  there \nwas a lot of public discussion about the importance of energy conservation, you also had an \nincreasing interest in renewable energy resources , particularly solar power and ethanol. In \nNebraska during this time there was a lot of talk about gasohol. \nBut the transition that supporters of renewables said was underway didn’t unfold quite as \nexpected . When oil prices sank in the 1980s, some of the earlier  urgency was lost. Instead, a \ngeneral  collapse in  commodity prices that decade was the catalyst of a banking crisis that I was \nsoon in the midst of as a young bank examiner  with the FDIC in Kansas City . In the seven states \nof the Tenth Federal Reserve District, 350 banks either failed or received assistance in the 1980s, \nand I saw firsthand a lot of the difficulty and pain that the region experienced. \nIt was then when I first gained  an appreciation about how energy trends and markets can  \ndeeply affect overall regional and U.S. economic activity, financial stability, and inflation.  \n \n\n2 \n ENERGY AND THE TENTH DISTRICT ECONOMY  \nThis early lesson was reinforced  across my career . I can look back to various points as a \nbanker in Nebraska, and in areas of the western United States  where we had banks  and recall \nhow the movement of energy prices had a sometimes -significant  impact on consumers, \nbusinesses , and manufacturers  of all types.  \nAnd so, it is not only logical but essential that the Fed be aware of the current and \nemerging issues, challenges , and opportunities facing energy producers.  \nThe Tenth Federal Reserve District served by the Kansas City Fed , stretches from here in \nOklahoma all the way up to Wyoming and includes all or part of five  states in between . It ranks \nsecond among Fed Districts in total energy activity , after Dallas , with about 20 percent  of total \nU.S. energy production. The Tenth District accounts for more than 40 percent of U.S. coal \nproduction, about 25 percent of U.S. wind energy installation and more than 15 percent of U.S. \nnatural gas production.  \nA few of our states are among the nation’s leaders in both fossil fuels and renewables.  \nOf particular note  is Wyoming, which trails only Texas and Pennsylvania in total energy \nproduction. Wyoming is the nation’s top producer of coal and among the leaders in oil and natural gas. Oklahoma is also among our nation’s leaders in oil, natural gas , and wind energy. \nAnd while  New Mexico  is divided between the Kansas City and Dallas Fed Districts , it is also \none of the leading energy producers in oil, natural gas , and wind.  \nIn addition to energy production, several  of the Tenth  District’s largest companies  are \ndirectly engaged in the energy sector . Meanwhile , agriculture, transportation, and other \nindustries that are extremely important to our regional economy are major energy users . \nThus, as we think about it fr om an economic perspective, it is important that the Fed , \nparticularly those of us in regions such as mine , understand the full spectrum of energy  trends , \nfrom oil and gas to renewables , as well as the potential impact from related developments in \ngeopolitics, technology, and finance . \nBecause of this , the Kansas City Fed is especially active in monitoring this economic \nsector .  \n• We conduct and publish a quarterly Tenth District energy survey, tracking key \nindicators at oil and gas firms . \n\n3 \n • We co- host an annual Federal Reserve System Energy Research Workshop in \nconjunction with th is conference, and our economists conduct research on t imely \nenergy -related t opics such as productivity gains in the sector and the implications \nof gasoline price trends on inflation. \n \n• We also host regular energy roundtables across the region to gain insights and \ncontacts from  the energy sector . These types of events , and the relationships we \nare able to form , are exceptionally important to me as a regional Reserve Bank \npresident.  \n \n• Finally, we stay close to the energy sector by ensuring it is represented by \nindividuals serving on our boards of directors and advisory councils.   \n \nHowever, this annual conference is the capstone of our energy -related activities . It \nprovides us  with an opportunity to come together for a n in-depth discussion with academics, \nanalysts, financiers, and executives  to discuss  the pressing issues of the day . \nThe transition from fossil fuels to renewables is both reliant upon and an influencer of \nsupply chains and capital allocation, our key areas of focus at the conference this year . Our goal \nas the central bank is to better understand this transition, particularly how timely it will be, to bolster our own understanding of regional and national economic conditions.  \nOn behalf of President Logan of the Dallas Fed, we onc e again thank you for your \nparticipation in this program.  We are particularly interested in the views you will be sharing \ntoday and know that they will prove beneficial to our understanding of the road ahead."
    },
    {
        "speaker": "Esther L. George",
        "year": "2023",
        "date": "January 18, 2023",
        "title": "Reflections on 40 Years at the Central Bank : Remarks at the Exchequer Club of Washington, D.C.",
        "item_id": "679633",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/reflections-40-years-central-bank-679633",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20230118.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679633",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20230118.pdf",
        "content": "Reflections on 40 Years at the Central Bank\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJanuary 18, 2023\nThe Exchequer Club of Washington, D.C.\nWashington, D.C.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers, or representatives.\n\n\fThank you for the invitation to speak today.\nIn a few days, I will be stepping down from my post as president of the Kansas City Fed,\nhaving reached mandatory retirement, concluding a Fed career of more than 40 years. It has been\nan honor to serve the nation’s central bank and to represent a region that includes all or part of\nseven states: Missouri, Kansas, Nebraska, Oklahoma, Colorado, Wyoming and New Mexico\nThere is much to appreciate about working for the Federal Reserve, certainly including its\ndedicated workforce. These talented people who say yes to working at the Federal Reserve on\nbehalf of the public feel the weight of the institution’s mission and its impact on every American.\nAnd, during times of crisis, they are prepared to step up in extraordinary ways.\nBecause the Federal Reserve’s actions affect people’s financial and economic situations,\nit is often in the headlines, including criticism, scrutiny and second guessing. One point of\ncriticism has been the Fed’s structure, with 12 independent regional district banks\ncomplementing the Board of Governors in Washington. Some view the Fed’s decentralized\nstructure as an outdated, reflecting a time when transportation and technology were far less\ndeveloped. Others argue accountability would be enhanced by altering the authorities of the\nregional Reserve Banks in favor of more central authority with the Federal Reserve Board.\nCurrent ideas about changing the Fed include reducing the number of regional Reserve Banks\nfrom 12 to 5, making Fed presidents political appointees, and requiring congressional access to\nReserve Bank records, including confidential supervisory information and sensitive personnel\ninformation. The tug-of-war, targeting reform of the central bank’s regional structure,\ngovernance, and authority, is not a new one. It has been in play since the Federal Reserve’s\nfounding.\nIn my comments this afternoon, I’ll talk about the Federal Reserve from the perspective\nof a career central banker in the nation’s heartland, focusing on issues related to policy\ndeliberations, community banking, and the nation’s payment systems. Through this lens, I’ve\nwitnessed the ways the Federal Reserve’s structure has figured prominently in securing the\npublic’s trust as it carries out its mandated objectives.\nTrust and Confidence\nOne of the most unique and important aspects of the Federal Reserve’s decentralized\nstructure is the participation of the American public in the ongoing operations of the 12 Reserve\n1\n\n\fBanks. The Tenth Federal Reserve District extends from the plains of the Midwest to the Rocky\nMountains. Energy, agriculture, transportation and logistics are dominant economic drivers. You\ncan drive hours through parts of the Tenth District and never see an office tower. (I apologize for\nbragging, but I love our wide-open spaces.)\nBy virtue of its design as part of a federated system, the public is able to engage directly\nwith the Kansas City Fed and its branch offices by serving on our boards of directors and\nadvisory groups. The governance of the regional Reserve Banks involves individuals from each\nDistrict who oversee the Banks’ operations and provide economic insights that inform monetary\npolicy deliberations.\nOur boardrooms are places where a labor leader and manufacturer; banker and non-profit\nexecutive; tribal leader and energy CEO, sit side by side. For a Fed policymaker, these\ndiscussions are obviously valuable. Not only do our directors provide fiduciary oversight and\nimportant insights on economic and financial conditions, but they create a level of engagement\nand understanding that would not otherwise exist. These are thoughtful discussions that may\nencompass topics ranging from the nuances of monetary policy to how economic conditions may\nbe affecting nonprofit donations or certain segments of the workforce. My colleagues and I often\nreference what we’ve learned from these interactions as part of FOMC deliberations or in our\nspeeches where they can provide important real-world examples of the economy.\nA few weeks ago, I attended year-end board meetings at each of our Kansas City District\noffices. During those meetings, we also recognized the directors who were concluding their\nterms of Fed service. At these meetings in Kansas City, Denver, Oklahoma City and Omaha, I\nlistened to these individuals describe their experiences of being invited inside our organization to\ngovern and to offer their insights and advice. Over the course of their terms, they’ve learned\nwhat we do, and why. They know that we check politics at the door and that our motive is to\nlisten and learn, so that we can understand and do our work on behalf of the public we serve.\nVery often, they tell us that this service has introduced them to people and perspectives that they\nwould otherwise not have experienced. For me, these were strong reminders of the central bank’s\ndeep connections with a variety of Americans.\nThe structure of the Fed was no accident.\nCongress had already established two central banks that were unable to secure the\npublic’s trust, and their charters were not renewed. What went wrong? The First and Second\n2\n\n\fBanks of the United States were isolated in what was then the national power center of\nPhiladelphia, and with governance structures that did not reflect the system of checks and\nbalances found in other important national institutions. Congress was keenly aware of these\napparent shortcomings as it considered a third attempt to form a central bank. This time, the\ndesign moved away from a highly centralized institution with concentrated authority in favor of a\ndecentralized system that would share authority across the nation. 1\nThe Federal Reserve System reflects a blended structure of public oversight by the\nFederal Reserve Board of Governors over 12 quasi-privately chartered regional Reserve Banks.\nThese regional Reserve Banks and their affiliated branches have the obligation and the\nopportunity to meaningfully engage with the American public within each of their designated\nDistricts.\nWhen creating the first central bank of the United States, Alexander Hamilton was\nparticularly concerned that a more politically controlled bank would prove to be an enticing tool\nfor manipulation by interests who would favor short-term political gain over long-term national\nstability. 2 Decades later, the Federal Reserve’s governance and structure proved effective as the\nFOMC under the leadership of Chair Paul Volcker responded to high inflation. It is hard to\nimagine a scenario where a more politically controlled central bank would have been willing to\ntake the very difficult and painful measures that ultimately proved necessary to restore economic\nand price stability for the nation. 3 Today, the U.S. is again experiencing high inflation and the\nFederal Reserve is aggressively tightening monetary policy. And, once again, the benefits of\ncentral bank independence are apparent.\nThe Fed’s system of checks and balances includes the FOMC structure that has been in\nplace since the mid-1930s. Only five Reserve Bank presidents are voting members of the FOMC\nat any one time, leaving the seven publicly appointed Fed Governors in a majority position. This\narrangement promotes a diversity of views and healthy debate about policy options. In fact, an\nobserver wouldn’t be able to tell the difference between voters and nonvoters in any of the\ndiscussions because everyone participates equally in the meeting until the vote is taken.\nTodd, Timothy. The Balance of Power: The Political Fight for an Independent Central Bank, 1790-Present.\nFederal Reserve Bank of Kansas City. 2009.\n2\nFor more on this see: Chernow, Ron. Alexander Hamilton. New York: Penguin Press, 2004.\n3\nFor another example of the intersection of the Fed policy and political pressure see: Todd, Timothy. Under\nPressure: Politics and the Federal Reserve During the 1990-1991 Recession. Federal Reserve Bank of Kansas City.\n2011.\n1\n\n3\n\n\fJust as monetary policy deliberations reflect the value of a decentralized central bank, the\nregional structure plays a key role in the Federal Reserve’s bank supervision and payments work.\nCommunity Banking\nThe characteristics of the financial system have changed significantly over the past 40\nyears. Banking consolidation and concentration has resulted in a handful of Globally\nSystemically Important Banks—referred to as GSIBs; a small number of mid-sized banks; and,\nfewer, although still thousands of, small banks. 4 Another notable change in the landscape is that\nnonbank financial services providers have increasingly captured a large share of the retail\nbanking business.\nThere are no GSIBs headquartered in the Tenth Federal Reserve District. Instead, there\nare hundreds of regional and community banks. Across the region, households, small businesses\nand agricultural producers rely heavily on local banking firms to supply credit and deposit\nservices. The business models, economic conditions and banking needs of a farmer in rural\nKansas or Nebraska differ significantly from those of a hotel owner in Jackson, Wyoming, a real\nestate developer in Denver, an entrepreneur in New Mexico, a nonprofit in Missouri or an\noilfield services company in Oklahoma City.\nAs a supervisor of these banks, the Federal Reserve’s understanding of these unique\ncustomer needs and local economic conditions benefits enormously from its regional structure\nand engagement. Regional Reserve Banks also work closely with state banking regulators to\nfulfill supervisory mandates.\nCommunity bankers serve on regional Reserve Bank boards and advisory councils to\ninform our understanding of local economies, the financial services landscape, and concerns of\nconsumers and communities across the country. Through this engagement, we also gain insights\nto the challenges facing these institutions as they provide access to credit in their communities.\nMuch as the profiles and business models of banks differ, so do the risks presented to the\nfinancial system. Too often, our banking regulations have lacked the nuance to fully account for\nthe differences in risk posed by small and regional banks compared to their larger peers and non-\n\nHanauer, Matt. Brent Lytle, Chris Summer and Stephanie Ziadeh. “Community Banks’ Ongoing Role in the U.S.\nEconomy.” Economic Review. Second Quarter 2021. Federal Reserve Bank of Kansas City. pp. 37-81\n4\n\n4\n\n\fbank financial services providers. As a result, the compliance costs and burden affecting small\nbanks can be outsized relative to the benefits to financial stability and fair access to credit.\nFinding the right calibration in today’s supervisory framework will be necessary to\nensure that community banks do not bear a disproportionate regulatory burden and can remain\ncompetitive as they meet the credit needs of the communities they serve. As I’ve noted in other\nremarks, opportunities exist to further develop risk-focused approaches to supervision, to better\ntailor capital requirements, and to provide clearer guidance around innovation and alternative\nbusiness models. These steps might better balance the costs of regulation with its benefits.\nUnfortunately, I am not optimistic that the legislative aims of ending too big to fail will\nserve to bring more stability and prosperity to communities that depend on small banks. The\nnation’s largest banks continue to grow larger while holding less capital. 5 At the same time,\nconsolidation among smaller banks is likely to continue, as regulatory burden persists in a\ncompetitive landscape of unregulated providers offering a variety of banking services. These\ntrends are not likely to be benign for small businesses and communities across the country.\nThe Payment System\nFinally, the regional Reserve Banks have long played an important role in supporting the\nvarious ways Americans pay for goods and services. As Congress undertook the task of\ndesigning a central bank for the United States in 1913, it was clear that lawmakers intended for\nthe new institution to assist in improving the performance of the nation’s payment system. The\nday before the Federal Reserve Act was signed, Representative Carter Glass of Virginia\ncompared the flow of payments in the economy to “highways of commerce.” He used the\nmetaphor to illustrate how the Federal Reserve, through a number of regional Reserve Banks\nlocated across the country would provide currency to fuel the economy and serve as the hub of a\nnational clearing network for checks. 6\nSince then, the nation’s payments system has evolved dramatically. Electronic payments\nhave flourished, and households and businesses have grown accustomed to paying for things\nusing mobile phone apps, as well as credit and debit cards. While the marketplace responded\nPellerin, Sabrina. “Bank Capital Analysis Semiannual Update.” Federal Reserve Bank of Kansas City. Q2, 2022.\nhttps://www.kansascityfed.org/Banking/documents/9272/Bank_Capital_Analysis_Report_-_2Q_2022.pdf.\n6\nMedley, Bill. Highways of Commerce: Central Banking and the U.S. Payments System. Federal Reserve Bank of\nKansas City. 2014.\n5\n\n5\n\n\fwith new ways to meet this customer demand, the “highways” on which these payments travel\nhad not been updated, meaning it can take as much as a few days to get access to your money.\nIn 2019, the Federal Reserve’s Board of Governors approved the development of a new\nservice to modernize the nation’s payment infrastructure. Known as FedNow, this service will\nenable payments to be made instantly and available anytime, including holidays and weekends.\nAs they have historically, the regional Reserve Banks will operate the FedNow service,\npromoting the payment system’s accessibility, safety and efficiency. By making funds available\nimmediately, consumers can pay utility bills and rent, split the tab at a restaurant or rent\npayments with roommates, and small business owners will be able to pay their suppliers.\nImmediate access to funds could be particularly important for those on fixed incomes or living\npaycheck to paycheck.\nImportantly, the Federal Reserve’s role will ensure equitable access to banks of all sizes\nnationwide by operating a real-time service for faster payments alongside the existing privatesector system. Public commenters have noted the importance of safety in faster payments,\nhighlighting the Federal Reserve's record of resiliency, especially during periods of stress. This\nnew retail payment infrastructure will support competition, decrease market concentration, and\nprovide a neutral platform for innovation.\nConsistent with its public mission, the launch of the FedNow service later this year\nrecognizes that everyone deserves the same ability to make and receive payments immediately\nand securely, and that every bank deserves the same opportunity to offer that service to its\ncommunity. FedNow will give banks of every size in every community across the country the\nopportunity to provide real-time payments to their customers. 7\nConclusion\nThrough the compromises and choices made in designing the Federal Reserve System,\nCongress created a durable and credible public institution. Alongside the Federal Reserve Board\nof Governors, comprised of public officials nominated by the president and confirmed by the\nSenate, regional Reserve Banks were distributed across a dozen geographic Districts to carry out\n\nBrainard, Lael. “Delivering Fast Payments for All.” Speech at the Federal Reserve Bank of Kansas City Town\nHall, Kansas City, Mo. Aug. 5, 2019.\n7\n\n6\n\n\fthe System’s operational functions, to be responsive to regional economic and financial\nconditions, and to participate in monetary policy deliberations.\nFederal Reserve officials are asked to make decisions in the long-run best interest of the\nAmerican public. Sometimes those decisions can be unpopular. As innovation and structural\nchange reshape the economic landscape, all of us who work at the Fed understand that our policy\ndecisions must take into consideration long-run public benefit and stability. Every decision and\naction must take into account potential unintended consequences. This is a powerful argument\nfor central bank independence.\nAcross the regional Federal Reserve Bank offices that help policymakers traverse a vast\ngeography, and in the meeting rooms at the Federal Reserve Board here in Washington, the\nAmerican public has the opportunity to interact every day with the central bank in ways that can\nbuild trust.\nAnd at the end of the day, trust really is our only product.\n\n7\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "date": "January 18, 2023",
        "title": "Reflections on 40 Years at the Central Bank",
        "href": "https://www.kansascityfed.org/Speeches/documents/9332/2023-George-Exchequer-01-18.pdf",
        "content": "Reflections on 40 Years  at the Central Bank  \nRemarks by  \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJanuary 18, 2023  \nThe Exchequer Club of Washington, D.C. \nWashington, D.C. \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers, or representatives . \n\n1 \n Thank you for the invitation to speak today.  \nIn a few days, I will be stepping down from my post as president of the Kansas City Fed, \nhaving reached mandatory r etirement , concluding a Fed career of more than 40 years . It has been \nan honor to serve the nation’s central bank and to represent a region that includes all or part of \nseven states: Missouri, Kansas, Nebraska, Oklahoma, Colorado, Wyoming and New Mexico There is much to appreciate about working for the Federal Reserve , certainly including its \ndedicated workforce.  These talented people  who  say yes to working at the Federal Reserve on \nbehalf of the public feel the weight of the institution’s  mission and its impact on every American. \nAnd, during times of crisis, t hey are prepared to\n step up in extraordinary ways .  \nBecause the Federal Reserve’ s actions  affect people’s financial and economic situations , \nit is often in the headlines, including criticism, scrutiny and second guessing. One point of criticism has been the Fed’s structure, with 12 independent regional district banks \ncompl ementing the Board of Governors in Washington. S ome view the Fed’s decentralized \nstructure as an outdated, reflecting  a time when transportation and technology were far less \ndeveloped. Others argue accountability would be enhanced by alter ing the authorities of the \nregional R eserve B anks in favor of more central authority with the Federal Reserve Board. \nCurren t ideas about changing the Fed include reducing the number of regional R eserve B anks \nfrom 12 to 5, making Fed presidents political appointees , and requiring congressional access to \nReserve Bank records, including confidential supervisory information and sensitive personnel \ninformation. Th e tug-of-war, target ing reform of the central bank’s regional structure , \ngovernance , and authorit y, is not a new  one. It has been in play since the Federal Reserve’s \nfounding.  \nIn my comments this afternoon, I’ll talk about the Federal Reserve from the perspective \nof a career central banker in the nation’s heartland, focusing on issues related to policy deliberations , community banking, and the nation’s payment systems. Through this lens , I’ve \nwitnessed the ways th e Federal Reserve’s structure has figured prominently in securing the \npublic ’s trust  as it carries out its mandated objectives .  \n Trust and Confidence  \nOne of the most unique and important aspect s of the Federal Reserve’s decentralized \nstructure  is the participation of the American public in the ongoing operations  of the 12 R eserve \n\n2 \n Banks. The  Tenth Federal Reserve District  extend s from the plains of the Midwest to the Rocky \nMountains . Energy, agric ulture, transportation and logistics are dominant economic drivers. You \ncan drive hours through parts of the Tenth District and never see an office tower . (I apologize for \nbragging, but I love our wide -open spaces.)  \nBy virtue of its design as part of a federated system, the public is able to engage directly \nwith the Kansas City Fed and its branch offices by serving on our boards of directors  and \nadvisory groups. Th e governance of the regional R eserve B anks involves indi viduals from each \nDistrict who oversee the Banks’ operations and provide economic insights that inform monetary \npolicy deliberations.   \nOur boardroom s are places  where a labor leader and manufacturer; banker and non- profit \nexecutive; tribal leader and ener gy CEO, sit side by side. For a Fed policymaker, these \ndiscussions are obviously valuable. Not only do our directors  provide fiduciary oversight and \nimportant insight s on economic and financial conditions, but the y create a level of engagement \nand understa nding that would not otherwise exist. These are thoughtful discussions that may \nencompass topics ranging from the nuances of monetary policy to how economic conditions may \nbe affecting nonprofit donations  or certain segments of the workforce . My colleagues and I often \nreference what we’ve learned from these interactions as part of FOMC deliberations or in our \nspeeches where they can provide important real -world examples of the economy.  \nA few weeks ago , I attended year -end board meetings at each of our Kansas City District \noffices . During those meetings, we also recognize d the directors who were concluding their \nterms of Fed service.  At these meetings in Kansas City, Denver, Oklahoma City and Omaha, I \nlistened to these individuals describe their experience s of being invited inside our organization to \ngovern and to offer their insights and advice. Over the course of their terms, they’ve learned what we do, and why. They know that we check politics at the door and that our motive is to \nlisten and learn, so that we can understand and do our work on behalf of the public we serve. \nVery often, they tell us that this service has introduced them to people and perspectives that they \nwould otherwise not have experienced.\n For me , these were stron g reminders of the central bank’s \ndeep connections with a variety of Americans.  \nThe structure of the Fed was no accident.   \nCongress  had already established  two central banks that were unable to secure the \npublic’s trust , and their charters were not renewed.  What went wrong?  The First and Second \n\n3 \n Banks of the United States were isolated in what was then the national power center of \nPhiladelphia, and with governance structures that did not reflect the system of checks and \nbalances found in other important national institutions. Congress was keenly aware of these \napparent shortcomings as it considered a third attempt to form a central bank. This time, the design moved away from a highly centralized institution with concentrate d authority in favor of a \ndecentralized system that would share authority across the nation.\n1  \nThe Federal Reserve System reflects a blended structure of public oversight by the \nFederal Reserve Board of Governors over 12 quasi -privately chartered regional  Reserve Banks.  \nThese regional R eserve Banks and their affiliated branches have the obligation and the \nopportunity to meaningfully engage with the American public within each of their designated Districts.  \nWhen creating the first central bank of the United States, Alexander Hamilton was \nparticularly concerned that a more politically  controlled bank would prove to be an enticing  tool \nfor manipulation by interests  who would favor short -term political gain over  long- term national \nstability.\n2  Decades later, the Federal Reserve’s  governance and structure proved effective as the \nFOMC  under the leadership of Chair Paul Volcker  responded to high inflation . It is hard to \nimagine a scenario where a more politically  controlled central bank would have been willing to \ntake the very difficult and painful measures that ultimately proved necessary  to restor e economic \nand price stability for the nation.3 Today, the U .S. is again experiencing high inflation and the \nFederal Reserve is aggressive ly tightening monetary policy. And, once again, the benefits of \ncentral bank independence are apparent .   \nThe Fed’s system of checks and balances includes the FOMC structure  that has been in \nplace since the mid -1930s . Only five Reserve Bank presidents are voting members of the FOMC \nat any one time, leaving the seven publicly appointed Fed Governors in a majority position. This \narrangement promotes a diversity of views and healthy debate about policy options. In fact, an \nobserver wouldn’t be able to tell the difference between voters and nonvoters in any of the \ndiscussions because everyone participates equally in the meeting until the vote is taken.  \n \n1 Todd, Timothy. The Balance of Power: The Political Fight for an Independent Central Bank, 1790- Present . \nFederal Reserve Bank of Kansas City. 2009.  \n2 For more on this see: Chernow, Ron. Alexander H amilton . New York: Penguin Press, 2004.  \n3 For another example of the intersection of the Fed policy and political pressure see: Todd, Timothy. Under \nPressure: Politics and the Federal R eserve During the 1990 -1991 Recession. Federal Reserve Bank of Kansas City. \n2011.  \n\n4 \n Just as m onetary policy deliberations reflect the value of a decentralized central bank, t he \nregional structure plays a key role in the Federal Reserve’s bank supervision and payments work .  \n \nCom munity Banking  \nThe characteristics of the financial system have changed significantly over the past 40 \nyears.  Banking consolidation and concentration has resulted in a handful of G lobally \nSystemically I mportant Banks—referred to as GSIB s; a small number of mid- sized banks ; and , \nfewer, although still thousands of , small banks.4 Another notable change in the landscape is that \nnonbank financial services providers have increasingly captured a large share of the retail \nbanking business.  \nThere are no G SIBs headquartered i n the Tenth Federal Reserve District.  Instead, there \nare hundreds of regional and community banks. Across the region, households, small businesses \nand agricultural producers  rely heavily on local banking firms to supply credit and deposit \nservices.  The business models, economic conditions and banking needs of a farmer  in rural \nKansas or Nebraska differ significantly from those of a hotel owner in Jackson, Wyoming, a real \nestate developer in Denver,  an entrepreneur in New Mexico, a nonprofit in Missouri or a n \noilfield services company in Oklahoma City. \nAs a supervisor of these banks, the Federal Reserve’s understanding of the se unique \ncustomer needs and local economic conditions benefits enormously from its regional structure \nand engagement . Regional R eserve B anks also work closely with state banking regulators to \nfulfill supervisory mandates.  \nCommunity banker s serve on regional Reserve Bank boards  and a dvisory councils  to \ninform our understanding of local econom ies, the financial services  landscape , and concerns  of \nconsumers and communities across the country. Through this engagement, we also gain insights \nto the challenges facing these institutions as they provide acce ss to credit in their communities.  \nMuch  as the profiles and business models  of banks differ, so do the risks presented to the \nfinancial system. Too often, our banking regulations have lacked the nuance to fully account for \nthe differences in risk posed by small and regional banks compared to their larger peer s and non-\n \n4 Hanauer, Matt. Brent Lytle, Chris Summer and Stephanie Ziadeh. “ Community Banks’ Ongoing Role in the U.S. \nEconomy. ” Economic Review . Second Quarter 2021. Federal Reserve Bank of Kansas City.  pp. 37- 81 \n\n5 \n bank financ ial services providers.  As a result, the compliance costs and burden affecting small \nbanks can be outsized relative to the benefits to financial stability and fair access to credit.  \nFinding the right c alibrat ion in today’s supervisory framework will be ne cessary to \nensure that community banks do not bear a disproportionate regulatory burden and can remain \ncompetitive as they meet the credit needs of the communities they serve. As I ’ve noted in other \nremarks , opportunities exist to further develop risk -focused approaches to supervision, to better \ntailor capital requirements, and to provide clearer guidance around innovation and alternative \nbusiness models. These steps might  better balance the costs of regulation with its benefits.   \nUnfortunately, I am not optimistic that the legislative aims of ending too big to fail will \nserve to bring more stability and prosperity to communities that depend on small banks. The \nnation’s largest banks continue to grow larger while holding less capital .5 At the same time, \nconsolidation among smaller banks is likely to continue , as regulatory burden persists in a \ncompetitive landscape of unregulated providers offering a variety of banking services . These \ntrends are not likely to be benign for small business es and communities across the country.  \n \nThe Payment System  \nFinally, the regional R eserve B anks have long played an important role in supporting the \nvarious ways Americans pay for goods and services. As Congress undertook the task of \ndesigning a central bank for the United States in 1913, it was clear that lawmakers intended for \nthe new institution to assist in improving the performance of the nation’s payment system. The \nday before the Federal Reserve Act was  signed, Representative Carter Glass of Virginia  \ncompared the flow of payments in the economy to “highways of commerce .” He used the \nmetaphor to illustrate how the Federal Reserve, through a number of regional R eserve B anks \nlocated across the count ry would provide currency to fuel the economy and serve as the hub of a \nnational clearing network for checks.6  \nSince then, the nation’s payments system has evolved dramatically. Electronic payments \nhave flourished, and households and businesses have grown accustomed to paying for things \nusing mobile phone apps, as well as credit and debit cards.  While the marketplace responded \n \n5 Pellerin, Sabrina. “ Bank Capital Analysis Semiannual Update. ” Federal Reserve Bank of Kansas City. Q2, 2022. \nhttps://www.kansascityfed.org/Banking/documents/9272/Bank_Capital_Analysis_Report_ -_2Q_2022.pdf .  \n6 Medley, Bill. Highways of Commerce: Central Banking and the U.S. Payments System . Federal Reserve Bank of \nKansas City. 2014.  \n\n6 \n with new ways to meet this customer demand, the “highways” on which these payments travel  \nhad not been updated, meaning it can take as much as a few days to get access to your money.  \nIn 2019, the Federal Reserve ’s Board of Governors approved the development of a new \nservice to modernize the nation’s payment infrastructure. Known as FedNow, this ser vice will \nenable payments to be made instantly and available anytime , including holidays and weekends. \nAs they have historically , the regional R eserve B anks will operate the FedNow service, \npromoting the payment system’s accessibility, safety  and efficiency. By making f unds available \nimmediately , consumers can pay utility bills  and rent, split the tab at a restaurant or rent \npayments with roommates , and small business owners will be able to pay their suppliers. \nImmediate access to funds could be particularly important for those on fixed incomes or living \npaycheck to paycheck.   \nImportantly, the Federal Reserve’s role will ensure equitable access to banks of all sizes \nnationwide by operating a real -time service for faster payments alongside the existing private -\nsector system. Public c ommenters have noted the importance of safety in faster payments , \nhighlighting the Federal Reserve's record of resiliency, especially during periods of stress. Th is \nnew retail payment infrastructure will support competition, decrease market concentration, and \nprovide a neutral platform for innovation.  \nConsistent with its public mission, the launch of th e FedNow service later this year \nrecognizes that ev eryone  deserves the same ability to make and receive payments immediately \nand securely, and that every  bank deserves the same opportunity to offer that service to its \ncommunity. FedNow will give banks of every size in every community across the country the \nopportunity to provide real -time payments to their customers.7 \n \nConclusion   \nThrough the compromises and choices made in designing the Federal Reserve System, \nCongress created a durable and cred ible public institution. Alongside the Federal Reserve Board \nof Governors , comprised of public officials nominated by the president and confirmed by the \nSenate, regional R eserve Banks were distributed across a dozen geographic Districts to carry out \n \n7 Brainard, La el. “Delivering Fast Payments for All .” Speech at the Federal Reserve Bank of Kansas City Town \nHall, Kansas City, Mo. Aug. 5, 2019.  \n\n7 \n the System’s operational functions , to be responsive to regional economic and financial \nconditions , and to participate in monetary policy deliberations.  \nFederal Reserve officials are asked to make decisions in the long- run best interest of the \nAmerican public. Sometimes those decisions can be unpopular. As innovation and structural \nchange reshape the economic landscape, all of us who work at the Fed understand that our policy \ndecisions  must take into consideration long- run public benefit and stability . Every decision and \naction must take into account potential unintended consequences. This is a powerful argument for cen tral bank independence.  \nAcross the regional F ederal R eserve B ank offices that help policymakers traverse a vast \ngeography, and in the meeting rooms at the Federal Reserve Board here in Washington , the \nAmerican public has the opportunity to interact every day with the central bank in ways that can build trust.  \nAnd at the end of the day, trust really is our only product."
    },
    {
        "speaker": "Esther L. George",
        "date": "January 06, 2023",
        "title": "Restoring Price Stability: Monetary Policy Considerations for 2023",
        "href": "https://www.kansascityfed.org/Speeches/documents/9313/2023-George-CentralExchange-01-06.pdf",
        "content": "Restoring Price Stability : Monetary Policy C onsiderations for 2023 \n \nRemarks by  \nEsther L. George  \nPresident and Chief Executive Officer  \nFederal Reserve Bank of Kansas City  \n \n   \n \n \n \n  \n \n  \n \n \nJanuary 6, 2023  \nCentral Exchange \nKansas City, Mo.  \n \nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, \nits governors, officers,  or representatives.  \n\n1 \n Thank you for that warm introduction. We’re pleased to host today’s Central Exchange \nprogram.  CX has been an important part of Kansas City’s success as it provides support for \nwomen to develop their leadership abilities and contribute to the momentum in our community.  \nOur partnership with CX has benefitted a number of women leader s here at the Kansas City Fed, \nincluding me . Your invitation in January 2012 was my first public speech as the new president of \nthe Kansas City Fed, and I’m honored to continue the tradition on the eve of my retirement later \nthis month  by looking back and looking ahead at the U.S. economy.   \n Over the past year, the Federal Reserve has pursued  its most aggressive tightening of \nmonetary policy in decades . Interest rates rose from zero to  4¼ perc ent in less than a year , and \nwithin only a few months of ending its large -scale asset purchase s, the process of shrinking its \nnearly $9 trillion  balance sheet  was initiated . Financial conditions in turn have tightened \nconsiderably.  Mortgage rates have roughly doubled, equity pri ces have fallen, and the dollar has \nappreciated.  In the conservative world of central banking, these are sharp and dramatic moves.  \nWhat makes this tightening even more extraordinary is that little of this was expected a \nyear ago.  Going into 2022, the Feder al Reserve anticipated that its policy rate would rise only \nmodestly over the course of the year  to a peak rate just above 2 percent by the end of 2024.  \nFinancial markets expected an even more gradual removal of monetary accommodation, with \nmarket participants assuming the Fed’s sizeable balance sheet would begin to shrink in the \nmiddle of 2024.  These forecasts generally assumed that monetary policy tighte ning this time \nwould look very much like the last time the Fed tightened monetary policy whe n the pace was \ngradual and drawn-out.   \nThat cycle started with an initial rate hike in December 2015 and ended three years later \nat a peak policy interest rate of 2½ percent.  The process of shrinking the balance sheet did not \nbegin until a full two years after the first interest rate increase.  Throughout that  period, the \nnarrative around tightening was less clear in terms of how the Federal Reserve was reacting to the data, and the financial market s reacted poorly to what now seem like minor changes in the \noutlook for policy.  \nWhat made the Fed toss out its previous playbook and pivot towards much more \naggressive action? The answer is, of course, i nflation.  Relatively early last year, it became \napparent that high inflation was going to prove more persistent than anticipated.  At the end of \n2021, the Federal Reserve’s policymaking body, the Federal Open Market Committee , expected \n\n2 \n inflation to fall from 5¼ percent to 2½ percent in 2022, near the FOMC’s longer -run 2 percent \nobjective.  But instead of easing, inflation rose.  In the latest data, inflation is running at 5½ \npercent, well above those 2021 projections and, more importantly, far above the Fed’s objective.   \n \nHow did we get here? Shocks and shifting imbalances  \nGiven the importance of inflation in explaining the evolution of policy over the last year, \nthe outlook for inflation remains a central feature for any outlook of the economy overall.  In my \nview, today’s inflation dynamics reflect both unexpected shocks, such as the war in Ukraine, and \ncontinued—though shifting —imbalances in the economy.   \nThe war in Ukraine pushed up energy and  commodity food prices through most of 2022 . \nFrom February to June , the price of a gallon of gasoline increased almost 50 percent to $5 a \ngallon, and energy prices contributed almost one -fourth of  the increase in overall prices . Since \nJune, weaker expectations for global demand as well as a record 200-million -barrel  release from \nthe United States’ Strategic Petroleum Reserve have returned oil prices to about where they were \nbefore the conflict.  An initial spike in crop prices also has largely faded.  Given that the conflict \ncontinues unabated and that the possibility that energy and crop prices might rise again  remains , \nrenew ed pressure on overall inflation is certainly a very real risk.    \nMore fundamentally , the inflation we have seen over the past 18 months has been driven \nby imbalance s between supply and demand in t he economy.  Demand has been boosted by the \nextraordinary policy response to the pandemic, with a $6 trillion  fiscal expansion largely \nconsisting of transfers  to households and businesses.  At the same time , the economy’s ability to \nsupply goods and services  has been constrained by pandemic -related disruptions to production \nand transportation as well as labor shortages.  When demand exceeds supply, prices rise.  \nThe initial increase in inflation was importantly driven by higher goods prices, as shifting \nconsumption patterns and production disruptions led to large supply and demand imbalances for \ncertain durable goods.  An assumption that the supply of goods would recover was an important \nelement behind forecasts that called for falling inflation in 2022.  And indeed,  over the course of \n2022, supply chains  recovered , shortages of key parts —including many kinds of \nsemiconductors —were resolved, and shipping rates returned to pre -pandemic levels.  The long \nline of ships waiting off the Port of Long Beach has disappe ared. And as expected, goods prices \n\n3 \n have started to moderat e, with prices (excluding food and energy) falling over the past two \nmonths .  \nEven as the prices for goods have begun to decline , other prices related to services have \nstrengthened.  Underlying the strength of services prices has been an extremely  tight labor \nmarket, with the demand for employees by businesses far exceeding the supply of willing \nworkers . The unexpected degree and persistence of labor market tightness has led to a shift in \nprice p ressures from goods to labor -intensive services. In other words, ongoing inflationary \npressures still reflect imbalances between supply and demand, but those imbalances have shifted \nas the tightness in product markets has given  way to tightness in the labor market.  \nDemand explains part of the tightness of the labor market, with employers post ing 1.7 \nvacancies for every person reporting to be looking for work.  However, surprisingly weak labor \nsupply has also been an important factor . Workforce engagement continues to disappoint, and \nthe labor force participation rate remains more than  1 percentage point below pre -pandemic \nlevels.  The decline in participation is now concentrated among those older than 55 and likely \nreflects early retirements and health concern s, decisions which can be sticky and difficult to \nreverse.  \n \nPolicy implications for 2023 \n While the recent data on inflation has been encouraging,  eliminating  the imbalances that \nhave been driving prices higher  will be required to restore price stability . So far , the increase in \ninterest rates has worked to slow demand growth,  allow ing supply to catch up, particularly for \ngoods . Our regional contacts note that higher interest rates have slowed the housing market  \ndramatically, both in regard to sales and new residential construction.  Speculative commercial \nreal estate projects have also largely stopped, though firms have reportedly continued with projects related to their own expansion or upgrades.  The shortages o f lumber that drove up \nconstruction prices in 2020 and 2021 have disappeared and prices have fallen.    \nBut even as goods prices have started to decline, services prices continue to rise , boosted  \nby a tight labor market.  How much additional tightening will be needed to bring inflation back to \n2 percent remains an essential aspect of the Federal Reserve’s deliberations . \nThe longer inflation remains above its  2 percent objective , the greater the chance that \nhigher inflation becomes embedded in the expectations of workers, producers, and consumers . \n\n4 \n History has shown that once inflation become s ingrained in public expectations , it can be very \ncostly  to combat .   \nThrough its aggressive action over the past year , the Federal Reserve has demonstrated its \ncommitment to restoring price stability.  This may explain why measures of longer -run inflation \nexpectations have remained relatively stable even as realized inflation has proven to be \nstubbornly high.    \nAs policymakers judge the appropriate path of policy  over the coming year, a number of \neconomic uncertainties  are likely to confront them . For one , the global outlook is highly \nunsettled.  Disruptions in European energy markets threaten production and dampe n consumer \nsentiment, with many forecasters suggesting that a recession in the euro area is unavoidable.  In \nChina, the pandemic remains a threat, both to public health and to economic activity.  Overall, the \nglobal outlook does not suggest much of a buffer for the U.S. economy if growth were to slow \nappreciably more here.      \nAnother source of uncertainty for policymakers is the tremendous amount of liquidity \nthat remains in the financial system.  Households for example are holding an additional $4  trillion \nin currency and checking accounts relative to pre-pandemic levels.1 This additional money \ncoincides with a sharp increase in saving during the pandemic, as spending was curtailed, and \ngovernment transfer programs attempted to preserve household incomes.   \nHow households manage this additional excess saving over time could have important \nimplications for the  path of policy.  If they decide to hang on to higher levels of liquidity, perhaps \nout of a renewed sense of caution given the experience of the pandemic shock, then the effect on \nthe economy, inflation, and policy could be minim al. If instead , this  higher liquidity allows \nhouseholds to boost spending,  the outcome could be continued pressure on imbalances and \ninflation.  Such a scenario might call for further increase s in interest rates to incentivize saving \nrather  than spending .  \nAs policymakers consider the path of interest rates, they also will be following through \non plans  to significantly reduc e the size of the Fed’s balance sheet . Currently, up to $ 95 billion \nof assets are rolling  off the balance sheet  every month as they mature.  It is important that these \nreductions continue so that the central bank ’s balance sheet  is no larger than needed to carry out \n \n1 From the Board of Governors Flow of Funds  data , household holdings of checkable deposits and currency \nincreased from $1.2 trillion at the end of 2019 to $5.1 trillion in the third quarter of 2022.   \n\n5 \n its operating regime in an effective and efficient manner , thereby minimizing  its footprint and \ninfluence in financial markets.  Based on the Federal Reserve’s previous experience, reducing the \nsize of its balance sheet can be a slow and challenging process.2   \nFinally, policymakers will undoubtedly face more complicated choices and difficult \ncommunications as the tradeoffs between inflation and employment become more apparent.  \nUncertainty around the path of policy could rise once the public and markets start evaluating \nhow the Federal Reserve is weighing inflation relative to a softening labor market in its po licy \ndecisions.   \nLonger -term, reflections on the recent surge in inflation might serve to shift the policy \ndiscussion about growth in the United States, from the demand -focused view that prevailed over \nthe past two decades to a greater acknowledgement of the structural factors affecting and impeding growth.  Prior to the pandemic, economic growth considerations had focused almost \nexclusively on the weakness of demand, as supposedly evidenced by low interest rates and low inflation.  This narrative argued that if demand could be boosted, supply would be forthcoming, \nand growth would pick up.  However, faced with an almost unprecedented surge in demand \nfollowing the policy response to the pandemic, the supply side of the economy has revealed itself as a binding c onstraint.  After decades of associating slow growth with insufficient demand, the \ncurrent episode suggests supply side factors affecting the economy might be less nimble than thought.  Future reviews of the Federal Reserve’s policy framework could offer the opportunity to \nexplore this dynamic  and consider the implications for monetary policy . \n  \n \n2 Gulati, Chaitri,  and A. Lee Smith. “ The Evolving Role of the Fed’s Balance Sheet: Effects and Challenges .” Federal \nReserve Bank of Kansas City. Economic Review . Fourth Quarter 2022."
    }
]