[
    {
        "year": "2022",
        "date": "December 02, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20221202a.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666982",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20221202a.pdf",
        "item_id": "666982",
        "speaker": "Charles L. Evans",
        "title": "Continuity and Change - The EOS at 36 : Welcome Remarks at the 36th annual Economic Outlook Symposium (EOS) hosted by the Chicago Fed",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/continuity-change-eos-36-666982",
        "content": "INTERNAL FR/OFFICIAL USE // FRSONLY\n\n______________________________________________________________________________\n\nWelcome Remarks: Continuity and Change—The EOS at 36\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n36th annual Economic Outlook Symposium (EOS)\nFederal Reserve Bank of Chicago\nChicago, IL\nDecember 2, 2022\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fINTERNAL FR/OFFICIAL USE // FRSONLY\n\nWelcome Remarks: Continuity and Change—The EOS at 36\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nGood afternoon and welcome to the 36th annual Economic Outlook Symposium (EOS).\nThe EOS is currently the Chicago Fed’s longest-running conference series and has\nbeen held every December since 1987. Prior to the pandemic, the EOS was held in\nperson, with many of you being regular attendees. We are very excited to be hosting\nour first hybrid symposium and are happy to welcome attendees on site for the first time\nsince before the pandemic. Based on registrations, this will be our largest EOS\naudience ever. Over time, our audience has expanded significantly. Our original\nconference was by invitation only and hosted 26 local business economists, including\nCarl Tannenbaum, today’s keynote speaker, who tells us that one of the other\nattendees at that first symposium was the chief economist from Sears. Earlier in-person\nmeetings were limited to the seats available in the auditorium, which was always filled to\ncapacity. With our new hybrid format, we are pleased to be able to welcome participants\nfrom across our District. 1 So, whether you are here with us in Chicago or participating\nremotely, we are really excited to have you join us.\nThis conference has always been an opportunity for us to hear from participants and\npresenters on the state of the economy. Thanks to our presenters today for sharing your\nexpertise with us. A special thanks also to those of you in the audience who contribute\n\nThe Seventh Federal Reserve District, which is served by the Chicago Fed, comprises most of Illinois, Indiana,\nMichigan, Wisconsin, and all of Iowa. Further details about the District are available online,\nhttps://www.chicagofed.org/region/region.\n\n1\n\n2\n\n\fINTERNAL FR/OFFICIAL USE // FRSONLY\n\nto our advisory councils, roundtables, surveys, and contact calls. The information we\ngather from our contacts on the ground has always been valuable and has been even\nmore essential to our understanding of the rapidly changing economic environment over\nthe past couple of years. To illustrate the importance we place on your input, we have\nworked hard to augment our contact base to include organizations serving households\nwith low and moderate incomes. So many thanks to those of you who bring that\nimportant perspective.\nAfter every symposium, we write a summary of the event and post it on our website. 2\nThese summaries provide an archive of the concerns people have for the coming year,\nand a review of them shows some interesting patterns: We have continually been\nconcerned about the health of the Midwest’s manufacturing base, the labor market,\nconsumer attitudes and expectations, and balance sheets. However, some of the\ncommentary changes over time and reflects where we are in the business cycle. I found\na couple of past summaries particularly notable given some similarities and differences\nbetween the concerns expressed then and those expressed about today’s economic\nenvironment. In 1988 growth was quite robust, and the summary of the outlook for 1989\npointed out that participants were, and I quote, “seeking a soft landing.” It concluded\nthat “the relatively favorable 1989 economy portrayed by the median forecast—with real\nGNP growth at a sustainable pace, little further acceleration of prices, and continued\nexpansion of the nation’s productive capacity—could be just such a soft landing.” 3\nThese EOS summaries are available online, https://www.chicagofed.org/events/eos-series.\nCummins and Schnorbus (1989). GNP stands for gross national product, which is the value of all finished goods\nand services produced by the labor and property of a country’s residents, both at home and abroad. More\ncommonly reported than GNP these days is gross domestic product (GDP), which is the value of all finished goods\nand services produced within a country’s borders. The U.S. Bureau of Economic Analysis began reporting GDP\nrather than GNP as the primary measure of U.S. production beginning in November 1991.\n2\n3\n\n3\n\n\fINTERNAL FR/OFFICIAL USE // FRSONLY\n\nAbout a decade later, the symposium grappled with the question of where had all the\nworkers gone. The summary of the outlook for 1998 noted that employers were\nstruggling to find job applicants. One of the solutions proposed back then was “bringing\nretirees back into the work force.” 4 With the labor force participation for older workers\ncurrently well below its pre-pandemic rate, this solution is being offered again to help\naddress tight labor markets today. Across many years, EOS participants have remarked\non the inflationary environment and, in particular, how energy prices were influencing\noverall inflation. For example, in late 2014, participants were anticipating inflation to\nremain low in the coming year partly because of low oil prices. 5 As our own senior\nbusiness economist Thom Walstrum will share in a moment, this year's participants are\nanticipating inflation to come down substantially, and I suspect that some of this\nreduction reflects the declines in energy prices from this summer’s highs.\nThis year’s conference has a wonderful combination of speakers—some of them are\nfamiliar faces, while others are new additions. You have a great afternoon ahead of you.\nLong-standing EOS participant Carl Tannenbaum, who is the chief economist for\nNorthern Trust, will be giving a keynote outlook for the whole economy. Then we’ve got\ntwo great panels on important topics. In keeping with past years’ formats, the first panel\nis going to cover the outlook for the manufacturing sector, with a focus on autos and\nheavy machinery. We’ll also hear about freight and logistics—which are always crucial\nbut have added relevance today given the supply chain snarls of the past year. The\nsecond panel is focused more on households. It includes experts who will discuss the\n\n4\n5\n\nStrauss and Motycka (1998).\nStrauss and Berman (2015).\n\n4\n\n\fINTERNAL FR/OFFICIAL USE // FRSONLY\n\nconsumer and labor markets. From a new addition to the program, which is part of the\nsecond panel, we will hear valuable perspectives on the challenges job seekers face\nand the difficulties households are encountering—particularly in regard to maintaining\ntheir health and well-being—as they come out of the pandemic.\nI am now going to turn things over to Thom, who will share the results of last year’s\nforecast competition, as well as this year’s forecast. I find it pretty amazing that we have\nbeen doing that for 36 years!\n\n5\n\n\fINTERNAL FR/OFFICIAL USE // FRSONLY\n\nReferences\nCummins, Philip A., and Robert H. Schnorbus, 1989, “1989 outlook: Steady,\nsustainable,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 18, February,\navailable online, https://www.chicagofed.org/publications/chicago-fedletter/1989/february-18.\nStrauss, William A., and Jacob Berman, 2015, “Economic Outlook Symposium:\nSummary of 2014 results and 2015 forecasts,” Chicago Fed Letter, Federal Reserve\nBank of Chicago, No. 333, available online, https://www.chicagofed.org//media/publications/chicago-fed-letter/2015/cfl333-pdf.pdf.\nStrauss, William, and Keith Motycka, 1998, “Where have all the workers gone?—A\nsummary of the 1998 Economic Outlook Symposium,” Chicago Fed Letter, Federal\nReserve Bank of Chicago, No. 126, February, available online,\nhttps://www.chicagofed.org/publications/chicago-fed-letter/1998/february-126.\n\n6\n\n\f"
    },
    {
        "year": "2022",
        "date": "December 02, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20221202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666981",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20221202.pdf",
        "item_id": "666981",
        "speaker": "Charles L. Evans",
        "title": "Reflections on the History of Banking Conferences at the Chicago Fed : Speech at 'The Role & Effectiveness of Financial Regulation,' Inaugural Event of the George G. Kaufman Center for Financial Policy Studies, Quinlan School of Business, Loyola University Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/reflections-history-banking-conferences-chicago-fed-666981",
        "content": "_____________________________________________________________________________\n\nReflections on the History of\nBanking Conferences at the Chicago Fed\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nThe Role & Effectiveness of Financial Regulation\nGeorge G. Kaufman Center for Financial Policy Studies\nQuinlan School of Business\nLoyola University Chicago\nChicago, IL\nDecember 2, 2022\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fReflections on the History of\nBanking Conferences at the Chicago Fed\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction\nThank you, President Reed, for your kind introduction. 1 And thank you, Doug Evanoff,\nfor inviting me to speak at the opening of Loyola University’s Kaufman Center for\nFinancial Policy Studies, named in honor of George Kaufman. 2 I am especially pleased\nto kick off the center and today’s conference, not least of which because I worked\nalongside Doug for over 25 years. Doug helped the Federal Reserve Bank of Chicago\nachieve its policy goals as well as make it a top research organization. I know he will\nbring the skills he developed at the Chicago Fed to his new job as director of the\nKaufman Center.\nBefore I begin, I should note that the views I share with you today are my own and do\nnot necessarily represent those of my colleagues on the Federal Open Market\nCommittee (FOMC) or others in the Federal Reserve System.\nLet me start with a few words about George Kaufman. George spent most of his career\nin Chicago—which began when he joined the Chicago Fed straight out of graduate\nschool in 1959. After about a decade working at the Bank, George spent time on the\nEast and West Coasts before deciding that Chicago is where he belonged: He took a\n\nMark C. Reed is the president of Loyola University Chicago.\nDouglas D. Evanoff is the director of the George G. Kaufman Center for Financial Policy Studies, Quinlan School of\nBusiness, Loyola University Chicago. More information about the center is available online,\nhttps://www.luc.edu/quinlan/about/leadershipcenterslabs/finpol/.\n\n1\n2\n\n2\n\n\fjob here at Loyola University, where he remained for the rest of his lengthy career. After\nreturning to the area, he quickly reconnected with the Chicago Fed.\nGeorge had a deep and long-lasting connection to the Federal Reserve, which began\nwhen the institution wasn’t yet 50 years old. To give you an idea of that connection,\nwhen the Fed celebrated its centennial in 2013, George was invited to serve on the\nSystem’s centennial committee along with past Federal Reserve Chairs Paul Volker and\nAlan Greenspan, as well as other financial regulatory leaders.\nCreating the Bank Structure and International Banking Conferences\nAmong his many contributions, George played a central role in creating the Bank\nStructure Conference 3 and the International Banking Conference, 4 two long-running\nconference series organized by the Chicago Fed.\nThe inaugural Bank Structure Conference, which many considered the preeminent\nbanking forum, was held in 1963. This conference was held regularly for over\n50 years. George was likely the only person who attended both the first and last\nBank Structure Conferences. 5\nAs an economist, the director of research, and later president of the Chicago Fed, I\nmade it a point to attend these conferences. As some of you no doubt remember, there\nwas a strong group of regular attendees, including George, George Bentson, Ed Kane,\n\nDetails on the Bank Structure Conference series are available online, https://www.chicagofed.org/events/bscseries.\n4\nDetails on the International Banking Conference series are available online,\nhttps://www.chicagofed.org/events/international-series.\n5\nThe Bank Structure Conference was created as a result of a U.S. Supreme Court case that required bank\nregulatory agencies find the most effective means of analyzing the antitrust implications of bank mergers. George\nimmediately gathered the most knowledgeable people in the Federal Reserve System to debate the alternatives.\n3\n\n3\n\n\fand a number of younger scholars. The mix produced many interesting discussions that\nhad a lasting impact.\nThe Bank Structure Conference that George was instrumental in founding quickly\nestablished a strong reputation. And as the global financial system became more\ninterconnected, George—along with Curt Hunter, who was my predecessor as research\ndirector at the Bank—saw a need to supplement the generally more U.S.-focused\nconference with one having a more international emphasis. In 1997 they, along with\nDoug Evanoff, organized the Chicago Fed’s first International Banking Conference. This\nconference continued to draw thought leaders from around the world through 2016.\nThese two conferences brought together policymakers, academics, and industry\nrepresentatives to discuss important changes in the banking environment, to debate\nfuture risks, and to anticipate promising opportunities. One of the highlights of the Bank\nStructure Conference was the appearance of the Chair of the Board of Governors of the\nFederal Reserve System. While Chair, Ben Bernanke spoke at six conferences and\nAlan Greenspan spoke a remarkable 16 times.\nGeorge realized the advantages of bringing together the best research minds to\ndiscuss and debate the issues. Not surprisingly, that is also the goal of this\ncenter—and this conference.\nConference themes\nBoth conferences had a penchant for anticipating challenges. For example, the focus of\nthe 1997 International Banking Conference was how to prevent banking crises. The\nconference was held in June, mere weeks before the Asian financial crisis began. Later,\n\n4\n\n\fin the years before the Great Financial Crisis, the role of large banks in systemic\nfinancial risks was examined again in 2004—when the conference theme was Systemic\nFinancial Crises: Resolving Large Bank Insolvencies—and in 2007—when the theme\nwas Globalization and Systemic Risk.\nSimilarly, presentations at Bank Structure Conferences anticipated regulatory reforms in\nbanking, with most proposed changes discussed at the conferences for many years\nbefore any actions were implemented. 6 The topic of changes in bank capital regulation\ncomes to mind, and I see that it is again on today’s program. Years before imposing a\nformal set of minimum capital requirements in the 1980s, their potential adoption was\nthe focus of the 1975 conference. There is a long list of banking laws, with elements\nvigorously debated at the conferences both before and after their passage—FDICIA,\nRiegle–Neal, Gramm–Leach–Bliley, and FIRREA are among them. 7\nThis is a good time to point out the central role George played in many of these\ndebates. George was a leader in thinking about the importance of bank capital. He\nunderstood that banks had an incentive to take on more risk as they became weaker\nand approached insolvency. He pressed regulators to require banks to hold more\ncapital as they weakened and, additionally, to increase their supervisory oversight.\nThrough George’s efforts, both of these regulatory enhancements were incorporated in\nthe Federal Deposit Insurance Corporation Improvement Act.\n\nThis observation is from Evanoff et al. (2008).\nFDICIA stands for the Federal Deposit Insurance Corporation Improvement Act of 1991. Riegle–Neal is shorthand\nfor the Riegle–Neal Interstate Banking and Branching Efficiency Act of 1994. Gramm–Leach–Bliley is shorthand for\nthe Gramm–Leach–Bliley Act (also known as the Financial Services Modernization Act) of 1999. Finally, FIRREA\nstands for the Financial Institutions Reform, Recovery, and Enforcement Act of 1989.\n\n6\n7\n\n5\n\n\fDiscussion of research presented at the conferences\nThose earlier conferences inspired and produced much cutting-edge research. Doug\nEvanoff, along with several co-authors including Bob DeYoung, who’s in the audience\ntoday, examined over 600 research papers that were presented at the first 40 or so\nBank Structure Conferences. Impressively, over three-quarters of them were later\npublished—many in the top economics and finance journals. 8 One-hundred and two\nwere in what we call A-level journals, such as the Journal of Finance and the American\nEconomic Review, with another 155 accepted by journals most academics would be\nvery happy with. Some of these articles were quite influential in the academic literature\nand in the development of public policy. They spurred vigorous debate and produced\na more nuanced understanding of the financial sector. Let me highlight a few of\nthe contributions.\nGeorge correctly argued that banks with low capital have an incentive to take additional\nrisk. However, there is also a countervailing force that was first pointed out by Michael\nKeeley of the San Francisco Fed in a paper he presented at the Bank Structure\nConference in 1989. 9 Keeley argued that the “charter value” of banks—that is, banks’\nability to earn profits in the future—reduces the incentives for banks to take risk. A bank\nthat has market power—and thus the ability to profit in the future—may refrain from\ngambling even if it currently has low capital. His influential paper gave policymakers and\nacademics a novel way to think about bank competition, which continues to this day.\n\n8\n9\n\nEvanoff et al. (2008).\nThis paper was later published as Keeley (1990).\n\n6\n\n\fAnother important debate aired at the Bank Structure Conferences involved the\nquestion of what activities banks should be permitted to engage in. The banking crisis at\nthe start of the Great Depression prompted Congress to pass the Glass–Steagall Act,\nwhich in part was designed to separate the banking business into two separate\nfunctions: Commercial banks would accept deposits and make loans, while investment\nbanks would bring debt and equity issues to market and trade securities and other\ninstruments. This distinction held for several decades; however, as early as the 1960s,\nboth commercial and investment banks began to encroach on each other’s turf. This\nsparked a debate about whether the Glass–Steagall Act was necessary. Randy\nKroszner and Raghu Rajan, both of the University of Chicago, presented an influential\npiece of research at the Bank Structure Conference in 1992. It was eventually published\nas “Is the Glass–Steagall Act justified? A study of the U.S. experience with universal\nbanking before 1933.” 10 In it, the authors argued persuasively that the fears that banks\nwould have a conflict of interest when bringing to market securities of firms they had lent\nto were not well founded. Their influential paper helped support the repeal of the Glass–\nSteagall Act that happened as a part of the Gramm–Leach–Bliley Act.\nThe Bank Structure Conference was also a forum to present research on whether and\nhow banks are special—a topic that continues to be discussed today. In the early\n1990s, Allen Berger and Greg Udell presented their work on relationship lending and\nthe role of lines of credit in financing small firms. Their notable paper later appeared in\nthe Journal of Business. 11 Allen and Greg, both of whom are here, pointed out one way\n\n10\n11\n\nKroszner and Rajan (1994).\nBerger and Udell (1995).\n\n7\n\n\fthat banks can be considered special: They argued that banks learn about their\ncustomers and develop long-term relationships with borrowers that affect both the\ninterest rates and collateral required on loans. This afternoon Allen will present his latest\nwork with Arnoud Boot of the University of Amsterdam on bank specialness.\nBanks didn’t seem so special—at least in a good way—in the aftermath of the Great\nFinancial Crisis. Both the Bank Structure Conference and the International Banking\nConference had a number of memorable presentations on risks and what to do in\nresponse to the Great Financial Crisis. We heard from Anat Admati of Stanford\nUniversity about her work with colleagues arguing that banks be required to hold more\ncapital to mitigate financial instability risks. This, as you can imagine, wasn’t very\npopular with the bankers in the audience. We also heard from Rob Engle of New York\nUniversity, who with his co-author Christian Brownlees developed a measure of\nsystemic risk. In a notable presentation, recent Nobel Prize winner Douglas Diamond\ndiscussed the consequences of liquidity risk. 12\nThe Bank Structure and International Banking Conferences that George advanced were\nimportant forums for high-quality academic researchers to inform and learn from\npolicymakers and industry professionals. While we’ve made a lot of progress since the\nfirst Bank Structure Conference in 1963, some of the same issues remain—and we\nhave a host of new ones. Later today, you’ll hear about bank capital regulation—a\nperennial issue—as well as bank uniqueness and how bank regulators should think\n\nThe published versions of these papers are Admati et al. (2014), Brownlees and Engle (2017), and Diamond and\nKashyap (2016). Some of Diamond’s earlier work on liquidity—eventually published as Diamond and Rajan\n(2005)—was initially presented by his co-author at one of the conferences.\n\n12\n\n8\n\n\fabout social goals. The sessions on these topics promise to provide insightful and\nstimulating discussions.\nConcluding remarks\nThe Kaufman Center and this conference are meaningful extensions of George’s drive\nto create an ongoing forum for expert discussion. Among other objectives, the center\naims to bring together nationally recognized experts in banking and financial services,\nstudents, the banking community, and the general public to inform policy debates and\nstimulate important research.\nThe center’s focus on topics that George Kaufman was passionate about is a fitting\ntribute to George’s memory and legacy. I anticipate hearing about the Kaufman Center\nand its impact on policy for years to come.\n\n9\n\n\fReferences\nAdmati, Anat R., Peter M. DeMarzo, Martin F. Hellwig, and Paul Pfleiderer, 2014,\n“Fallacies and irrelevant facts in the discussion on capital regulation,” in Central Banking\nat a Crossroads: Europe and Beyond, Charles Goodhart, Daniela Gabor, Jakob\nVestergaard, and Ismail Ertürk (eds.), London: Anthem Press, pp. 33–50, available\nonline, https://www.jstor.org/stable/j.ctt1gxpd6m.6.\nBerger, Allen N., and Gregory F. Udell, 1995, “Relationship lending and lines of credit in\nsmall firm finance,” Journal of Business, Vol. 68, No. 3, July, pp. 351–381, available\nonline, https://www.jstor.org/stable/2353332.\nBrownlees, Christian T., and Robert F. Engle, 2017, “SRISK: A conditional capital\nshortfall measure of systemic risk,” Review of Financial Studies, Vol. 30, No. 1, January,\npp. 48–79. Crossref, https://doi.org/10.1093/rfs/hhw060\nDiamond, D. W., and A. K. Kashyap, 2016, “Liquidity requirements, liquidity choice, and\nfinancial stability,” in Handbook of Macroeconomics, John B. Taylor and Harald Uhlig\n(eds.), Vol. 2B, Amsterdam: Elsevier B.V. / North-Holland, pp. 2263–2303. Crossref,\nhttps://doi.org/10.1016/bs.hesmac.2016.03.011\nDiamond, Douglas W., and Raghuram G. Rajan, 2005, “Liquidity shortages and banking\ncrises,” Journal of Finance, Vol. 60, No. 2, April, pp. 615–647, available online,\nhttps://www.jstor.org/stable/3694762.\nEvanoff, Douglas D., Philip F. Bartholomew, Robert DeYoung, Cosmin Lucaci, and\nRonnie J. Phillips, 2008, “Bank Structure Conference impact study,” Journal of Financial\nServices Research, Vol. 34, pp. 99–121. Crossref, https://doi.org/10.1007/s10693-0080037-4\nKeeley, Michael C., 1990, “Deposit insurance, risk, and market power in banking,”\nAmerican Economic Review, Vol. 80, No. 5, December, pp. 1183–1200, available\nonline, https://www.jstor.org/stable/2006769.\nKroszner, Randall S., and Raghuram G. Rajan, 1994, “Is the Glass–Steagall Act\njustified? A study of the U.S. experience with universal banking before 1933,” American\nEconomic Review, Vol. 84, No. 4, September, pp. 810–832, available online,\nhttps://www.jstor.org/stable/2118032.\n\n10\n\n\f"
    },
    {
        "year": "2022",
        "date": "October 10, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20221010.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666980",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20221010.pdf",
        "item_id": "666980",
        "speaker": "Charles L. Evans",
        "title": "Going the Distance on Inflation Redux : Speech at the 64th National Association for Business Economics (NABE) Annual Meeting, Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/going-distance-inflation-redux-666980",
        "content": "______________________________________________________________________________\n\nGoing the Distance on Inflation Redux\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\n64th National Association for Business Economics (NABE)\nAnnual Meeting\nChicago, IL\nOctober 10, 2022\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fGoing the Distance on Inflation Redux\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction\nThe last time I spoke at a NABE event was in September 2021. 1 At that time we had\nonly begun to see some broadening of inflation beyond items most directly affected by\npandemic-related relative price swings. Most forecasters, including myself and many of\nyou in this room, thought the momentum wouldn’t be sustained and were forecasting\ninflation to return near the Fed’s 2 percent target by the end of 2022. 2\nWell, the economic landscape certainly looks different now! In the U.S. and elsewhere\naround the world, what began as narrowly concentrated shocks to relative prices has\nspread, turning into broad-based increases in overall inflation to levels far above every\ncentral bank’s target. Accordingly, monetary policymakers now are significantly\ntightening policy in order to bring inflation back in line with their price stability mandates.\nSince March 2022, the Federal Open Market Committee (FOMC) has increased the\nfederal funds rate—our main policy tool—by 3 percentage points. We also are reducing\nthe size of our balance sheet at a relatively rapid clip.\nThe Federal Reserve is committed to returning inflation to its 2 percent average goal. To\ndo so, I expect we will need to raise rates further and then to hold that stance for a\n\nEvans (2021).\nThe median projection in the September 2021 NABE Outlook Survey for core inflation in 2022 as measured by the\nPrice Index for Personal Consumption Expenditures (PCE) was 2.2 percent (National Association for Business\nEconomics, 2021). Core inflation strips out the volatile food and energy sectors and is a better indicator of\nunderlying inflation trends than is total inflation.\n\n1\n2\n\n2\n\n\fwhile. Of course, the exact path forward for policy will depend on the evolution of the\neconomy and risks to the outlook. My talk today will describe my thinking behind this\npath in more detail, as well as why I think we can bring inflation down relatively quickly\nwhile also avoiding a recession.\nBefore I begin, I am obliged to remind you that the views I share with you today are my\nown and do not necessarily represent those of my colleagues on the FOMC or others in\nthe Federal Reserve System.\nEconomic overview\nThis audience is certainly familiar with the current situation. So I won’t spend too much\ntime discussing the incoming data—which as you know have been mixed. Household\nand business spending have been moderating. Lower real disposable income and a\npolicy-induced tightening in financial conditions are clearly in play, most notably in the\nvery interest-rate-sensitive housing markets, where mortgage rates have about doubled\nsince the beginning of the year.\nIn contrast, the labor market remains strong, with robust job growth, elevated job\nopenings and quits, and an unemployment rate that is at the very low level we\nexperienced before the Covid crisis. However, over the past few months we’ve heard\nmore reports from our business and community contacts of reduced job turnover and\nthat some are finding it easier to attract qualified workers. These are signs that some of\nthe unusual strength in labor demand may be waning. Increasing pay and more flexible\nwork arrangements may be part of the explanation, as well as the softer growth in\nspending. As of yet, these anecdotal reports haven’t shown through strongly in the\naggregate data, although job growth has moderated some from its extremely rapid pace\n3\n\n\fand last week’s JOLTS (Job Openings and Labor Turnover Survey) report contained a\nnotable drop in vacancies.\nOn the labor supply side, while many workers who left the labor force during the\npandemic have reentered the labor market, many others have not, and today labor force\nparticipation is still well below its pre-pandemic rate. Most of this shortfall is accounted\nfor by older workers, as the pandemic apparently accelerated the retirement decision for\nmany baby boomers who would have eventually exited from the labor force anyway.\nAnother factor weighing on labor supply is the quite low inflow to the U.S. labor force\nfrom immigration.\nA strong labor market may still help draw some of those sitting on the sidelines back\ninto the workforce and alleviate some labor market pressure. When I spoke here last\nyear, I expected the labor supply response to be fairly large, but as time passes, I’ve\nbecome less optimistic that this channel will provide much relief from labor market\npressures. Indeed, the labor force participation rate currently does not appear far from\nits long-term trend. 3\nPolicy adjustments needed to bring inflation into line with goal\nThis brings me to a discussion of what is the principal issue facing the economy in the\nU.S. and elsewhere around the world—inflation. After more than a decade of missing\nour average 2 percent target to the downside, PCE inflation has risen quite quickly—\n\nAfter many years of sustained economic growth leading up to the Covid crisis, labor force participation had been\nhigher than demographic and other trends would have predicted.\n\n3\n\n4\n\n\ffrom under 1 percent in mid-2020 to 6.2 percent in the most recent August data. 4\nExcluding food and energy, core PCE prices rose 4.9 percent over the past 12 months.\nReducing inflation to a level consistent with the Fed’s 2 percent objective will require a\nperiod of restrictive financial conditions to restore better balance between supply and\ndemand economy-wide. This will generate below-trend growth and some softening of\nlabor market conditions. But ensuring low and stable inflation is a prerequisite for\nachieving the sustained strong labor market outcomes that bring benefits to everyone in\nour society.\nThese broad contours are demonstrated in the FOMC’s latest Summary of Economic\nProjections (SEP), which this audience is undoubtedly familiar with. 5 The SEP dot plot\nshows that most FOMC participants are looking at something like another 100 to\n125 basis points of rate increases this calendar year, with the median projection for\nthe federal funds rate then rising a bit further to 4.6 percent at the end of next year.\nThis monetary restraint is clearly showing through in the projection for GDP growth,\nwhich the median participant sees running somewhat below its long-run rate over the\nnext year and a half or so before moving back up to trend later in the projection period.\nThe unemployment rate is projected to rise to 4.4 percent by late next year and then\nremain near that level in 2024 and 2025. While this does represent a noticeably\n\nThe Fed’s preferred inflation gauge is the annual change in the Price Index for Personal Consumption\nExpenditures.\n5\nFederal Open Market Committee (2022). The quarterly Summary of Economic Projections presents FOMC\nparticipants’ forecasts of key economic variables over the next three to four years and for the longer run.\n4\n\n5\n\n\fsofter labor market when compared with today’s, these certainly are not\nrecession-like numbers. 6\nAs for inflation, with supply-side improvements, restrictive monetary policy, and belowtrend growth, inflation is expected to moderate significantly. According to the median\nSEP projection, total PCE inflation is expected to fall to 2.8 percent in 2023 and\neventually return to our 2 percent target by the end of 2025. I should note that my\npersonal forecast is broadly in line with the median SEP forecast. This is also true for\nmany outside forecasters as we see in the NABE Outlook Survey that was released this\nmorning, although the NABE survey’s median federal funds rate is somewhat below the\nSEP’s median. 7\nDoes this forecast make sense?\nIn sum, the consensus baseline is projecting a large decline in inflation over the next\nyear and a half, but with only a modest increase in the unemployment rate. A pretty\ngood-looking soft landing. Now, we all recognize the substantial uncertainty surrounding\nthe outlook today. But what about this baseline? What rationale can get us there? I can’t\nspeak for others, but let me walk you through some of my thinking. And remember this\nis a modal forecast, and other, less rosy alternatives have a reasonable likelihood\nof occurring.\nI’ll begin with some familiar observations about the role that relative price adjustments\nand supply chain problems played in the rapid increase in prices. The pandemic\n\nFor comparison, the U.S. unemployment rate has peaked at over 6 percent either during or shortly after every\nrecession since World War II.\n7\nThe NABE Outlook Survey is available online, https://nabe.com/NABE/NABE/Surveys/Surveys.aspx.\n6\n\n6\n\n\finduced a shift in household spending from services, such as travel or dining out,\ntoward goods, such as appliances for home improvement projects or consumer\nelectronics. Many goods-producing businesses struggled to keep pace with this strong\ndemand, particularly as they faced Covid-related disruptions in production and supply\nchains. Labor shortages due to a broad-based drop in labor force participation were part\nof the story, too.\nInflation began to pick up in early 2021 as prices rose sharply for goods that were\nespecially sensitive to supply chain problems and for services that were just beginning\nto reopen from the pandemic shutdowns. It has taken us time to get there, but today\nthere are a number of signs that supply chain difficulties are improving: Ports are less\ncongested, freight costs are falling, and supplier delivery times are improving. And with\nthe pandemic bounce-back behind us, some heat is coming off items such as airfares\nand hotel prices.\nBut all is not well yet. For example, for quite a while, a shortage of microprocessors held\nback the production of motor vehicles. Well, the chip shortage seems to be largely\nresolved, but shortages of other parts are now reportedly limiting assemblies. The\nproblems at parts suppliers appear related to difficulties they are still having in staffing\nproduction lines. I’m sure we’ve all heard many other anecdotes that highlight this\ninteraction between labor market tightness and supply chain issues. Save this idea—I’ll\ncome back to it in a moment.\nLooking ahead, supply chain repair will continue and consumption patterns will\nnormalize; and we may also see some further recovery in labor force participation,\nthough as I mentioned, I think the prospects for this are limited. Admittedly, these\n7\n\n\fadjustments have taken much longer than I had expected. And disruptions from the\nRussian invasion of Ukraine and unpredictable Covid-related shutdowns, notably in\nChina, haven’t helped. But progress has been made, and more is coming. And the\nreduced price pressures from these supply-side adjustments are an important factor in\nmy forecast for declining inflation.\nHowever, over the past year or so we’ve seen a lot more inflation than can be explained\nby changes in relative prices: We’ve experienced a broad-based increase in inflationary\npressures that monetary policy must address. Without a period of restrictive policy,\ninflation will come down some, but not to anything near our 2 percent objective. The\nrequired monetary response will restrain aggregate demand. An important question then\nis, how much will this restraint weigh on the employment leg of our dual mandate?\nObviously, the pandemic-era shocks have wreaked havoc on the usual relationships\nbetween economic variables and on the models we use to explain them. This has been\nparticularly true in the labor market. Here, though, the unfamiliar patterns point to\nreasons why our inflation forecast may be achieved with only moderate increases\nin unemployment.\nFor example, there is the configuration of the Beveridge curve, where we have seen a\nmarked increase in the vacancy rate observed for any given unemployment rate. 8 It is\npossible that as labor demand subsides, we could see a large decline in vacancies and\nreduced pressure on wages and inflation without a corresponding large increase in the\n\nThe Beveridge curve refers to the inverse relationship between the unemployment rate and the job vacancy rate.\nA chart plotting the Beveridge Curve from the U.S. Bureau of Labor Statistics is available online,\nhttps://www.bls.gov/charts/job-openings-and-labor-turnover/job-openings-unemployment-beveridge-curve.htm.\n\n8\n\n8\n\n\funemployment rate. Indeed, the drop in the ratio of vacancies to unemployment in the\nAugust JOLTS report is good news for this hypothesis.\nNow, there is a good deal of debate over this topic, and I don’t want to wade into that\nhere. Indeed, I have a confession—I’ve always been more comfortable viewing labor\nmarket dynamics and inflation through the lens of the Phillips curve. 9 Call me a\nhopeless romantic. Anyway, here, too, I see unusual behavior that suggests we can\ndisinflate without a large increase in unemployment if we navigate the path to a\nreasonably restrictive policy setting carefully and judiciously.\nThe rapid increase in inflation we’ve experienced can be explained by a temporary\nsteepening in the Phillips curve. Conceptually, this steeper-than-usual Phillips curve is\ndue to the unusual interactions between labor market tightness and supply chain\nproblems that I noted earlier—namely, the lack of materials and parts arising\nfrom shortages of labor at upstream suppliers. This phenomenon appears to be\nfairly widespread.\nBecause of this additional supply chain channel, at recent unemployment rates, labor\nmarket stress is having a larger effect on inflation than would typically be the case.\nThese extra supply chain interactions were not an issue when the unemployment rate\nwas around the same low level in 2019, and so we saw less of an inflationary impact\nfrom tight labor markets back then. If this steeper-than-usual Phillips curve is generating\nmuch of the higher inflation we are seeing now, then we should also expect this steeper\n\nThe Phillips curve is a statistical relationship that describes a negative correlation between inflation and\nunemployment—that is, lower unemployment is associated with higher price and wage inflation. It is often drawn\nas a negatively sloped curve that has a measure of labor market tightness, such as the unemployment rate, on the\nhorizontal axis and a measure of wage or price inflation on the vertical axis. See Phillips (1958).\n\n9\n\n9\n\n\fcurve to help bring inflation down relatively quickly with only moderate increases in\nunemployment. Steep on the way up is steep on the way down.\nFurthermore, I have in mind a nonaccelerationist Phillips curve, in which inflation\nexpectations are not a mechanical function of recent inflation. Today, longer-term\ninflation expectations are anchored near our target, and so provide an important\ndownward force on actual inflation. So my baseline forecast sees the combination of\nfurther supply-side repair, a steeper Phillips curve, and anchored long-run inflation\nexpectations moving inflation back to target without having to generate an inordinate\namount of slack in the economy.\nThis mechanism does, however, require reducing the heat in labor and product markets\nas well as maintaining a downward pull from inflation expectations. This is where tighter\nmonetary policy comes into play. I see the nominal funds rate rising to a bit above\n4-1/2 percent early next year and then remaining at this level for some time while we\nassess how our policy adjustments are affecting the economy. When you factor in\ninflation expectations and the reductions in our balance sheet, we’ll be at something\nequivalent to nearly a 2 percent real funds rate at this time. This is a fair amount of\nrestriction when compared with the 1/4 to 1/2 percent long-run real neutral federal funds\nrate that is implied in the SEP. But I feel it is needed to facilitate market adjustments by\nbringing aggregate demand into better balance with aggregate supply and to ensure\nthat long-run inflation expectations remain in check.\nOur rapid pace of rate increases has fast-tracked our arrival to such a restrictive\nstance. Front-loading was a good thing, given how far below neutral rates were. But\novershooting is costly, too, and there is great uncertainty about how restrictive policy\n10\n\n\fmust actually become. This puts a premium on the strategy of getting to a place where\npolicy can plan to rest and evaluate data and developments.\nRisks and policy communications\nThere are many risks that could derail this optimistic forecast. And, unfortunately, many\nof those risks appear to be to the downside: Supply-side repair could continue to move\ntoo slowly; events in Ukraine or further Covid-related shutdowns could put additional\npressure on costs; and monetary policy may, on the one hand, not rein inflation in\nenough or, on the other hand, weigh too heavily on employment.\nAnother risk is that inflation expectations could become unanchored. Inflation will be\nmuch more difficult to rein in if households and businesses start thinking outsized\nincreases in wages and prices are the new norm and incorporate those expectations\ninto their decision-making. But the good news is that, in general, measures of longerhorizon inflation expectations have remained within a range that is consistent with our\n2 percent inflation objective. This is true in most surveys or in the compensation for\ninflation that is priced into financial market assets, suggesting households and\nbusinesses see the primary drivers of inflationary pressures as being shorter-lived.\nThese perceptions can change and aren’t something we can take for granted. I believe\nthe Federal Reserve’s strong policy actions and communications have played an\nimportant role in anchoring long-run inflation expectations by demonstrating and\nconveying our commitment to bring inflation back into line with our 2 percent average\nobjective. The public and markets appear to believe we will be successful. But it is up to\nus to follow through and do our job.\n\n11\n\n\fNow policy communications has many aspects to it. I admit we don’t always get it\nperfect—and we certainly hear from you when we don’t! Then again, sometimes we\nreceive criticism about what I see as useful communications. In particular, I know some\nare uncomfortable with the idea that the Fed provides projections for policy rates in the\nSEP, knowing that we will certainly see a different path for rates if economic conditions\nor risks turn out otherwise. Some even say this is a good reason not to provide such\nprojections at all—if you can’t tell me the number for sure, why tell me anything? I\nstrongly disagree with this view. Monetary policy is clearly influencing our projections,\nso what’s the downside of revealing how we view its role in doing so?\nI know we have had elevated financial market volatility at times over this rate cycle.\nThese are uncertain times, and no communications can—or should—reduce underlying\nfundamental economic uncertainty. But think how much additional uncertainty and\ncostly volatility we would have unnecessarily generated over the past year if we had not\naugmented our policy moves with guidance about our plans for the ultimate level for the\nfederal funds rate and its expected influence on economic outcomes.\nIndeed, even though rate hikes didn’t begin until March, the information in the SEPs and\nother Fed communications likely assisted in substantially tightening financial conditions\nby mid-year, and did so without the large dislocations in financial flows that have at\ntimes accompanied past changes in the trajectory of policy. And given how quickly\nfinancial conditions reacted to our policy communications, perhaps we have shortened\none leg of the long and variable lags of the monetary transmission mechanism. This\nseems like a good development.\n\n12\n\n\fConclusion\nI realize I may have come off this morning sounding rather optimistic. I don’t want to\ndiminish the task in front of us or downplay the difficulties some may experience under\nthe less favorable labor market conditions envisioned by my baseline outlook. And there\nis a real risk of seeing heavier costs with a larger-than-expected drop in employment.\nThese are things we must be mindful of.\nNo matter the circumstances, the FOMC will always set policy with the goal of\nprogressing toward both our dual mandate objectives of maximum inclusive\nemployment and price stability as expeditiously as possible. Today, though, inflation is\nour primary concern. Reducing it will likely require a sustained period of restrictive\nmonetary policy, below-trend growth, and some softening of labor market conditions.\nBut this is necessary to restore inflation to our 2 percent target. We hope to achieve this\ngoal as quickly and efficiently as possible, leading to a period of sustained price stability\nand strong labor market outcomes under which all can prosper.\nThank you.\n\n13\n\n\fReferences\nEvans, Charles L., 2021, “Going the distance on inflation,” speech at the 63rd National\nAssociation for Business Economics (NABE) Annual Meeting, Arlington, VA,\nSeptember 27, available online,\nhttps://www.chicagofed.org/publications/speeches/2021/september-27-nabe-annualmeeting.\nFederal Open Market Committee, 2022, Summary of Economic Projections,\nWashington, DC, September 21, available online,\nhttps://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20220921.pdf.\nNational Association for Business Economics, 2021, “NABE panelists temper forecast\nfor GDP growth in 2021; two-thirds expect full job market recovery by late 2022,” NABE\nOutlook Survey summary, Washington, DC, September, available online,\nhttps://www.nabe.com/NABE/NABE/Surveys/Outlook_Surveys/september-2021Outlook-Survey-Summary.aspx.\nPhillips, A. W., 1958, “The relation between unemployment and the rate of change of\nmoney wage rates in the United Kingdom, 1861–1957,” Economica, new series, Vol. 25,\nNo. 100, November, pp. 283–299. Crossref, https://doi.org/10.2307/2550759\n\n14\n\n\f"
    },
    {
        "year": "2022",
        "date": "September 27, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20220927.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666979",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20220927.pdf",
        "item_id": "666979",
        "speaker": "Charles L. Evans",
        "title": "On Taming Inflation : Speech at the Official Monetary and Financial Institutions Forum (OMFIF), London, England",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/taming-inflation-666979",
        "content": ""
    },
    {
        "year": "2022",
        "date": "September 09, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20220909.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666977",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20220909.pdf",
        "item_id": "666977",
        "speaker": "Charles L. Evans",
        "title": "Welcome Remarks, 3rd Annual Exploring Career Pathways in Economics and Related Fields Conference Cosponsored by the Federal Reserve Bank of Chicago and the Sadie Collective",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/welcome-remarks-3rd-annual-exploring-career-pathways-economics-related-fields-conference-cosponsored-federal-reserve-bank-chicago-sadie-collective-666977",
        "content": "______________________________________________________________________\n\nWelcome Remarks\n\n______________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nThird annual Exploring Career Pathways in\nEconomics and Related Fields, cosponsored by the\nFederal Reserve Bank of Chicago and the Sadie Collective\nSeptember 9, 2022\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fWelcome Remarks\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nGood morning. On behalf of the Federal Reserve Bank of Chicago I would like to\nwelcome you to the third annual Exploring Career Pathways conference. Let me extend\nmy deep thanks to our friends and colleagues at the Sadie Collective for pioneering this\nevent and partnering with us to create a fantastic program. We are very excited that for\nthe first time since we launched our partnership with the Sadie Collective, this event will\nfeature a significant live, in-person component! We hope this will allow all of you to build\neven stronger connections. Speaking of being in person, I wish I could be in Chicago\nwith you today, but my schedule changed at the last minute. Hence, I’m welcoming you\non this recorded video.\nThis Career Pathways conference has quickly become the cornerstone of the Chicago\nFed–Sadie Collective partnership. We look forward to building up our partnership with\nthe Sadie Collective in the years to come through other events, initiatives, and additional\nsupport that the Chicago Fed can provide. Earlier this summer, in conjunction with the\nSadie Collective, we held an event that highlighted the careers of Black women at the\nChicago Fed. Nearly 100 individuals attended!\nAt the Chicago Fed we have a strong diversity, equity, and inclusion (DEI) program to\nensure that DEI is embedded throughout our organization and within each and every\none of our business lines. We do a better job of delivering on all aspects of the Federal\n2\n\n\fReserve’s mission when a diversity of backgrounds and experiences is reflected in our\nwork. So, promoting DEI in our workplace is both the right thing to do and a business\nimperative for us. We include DEI goals in department and individual performance\nplans—with a cross-department DEI committee and our DEI consultants holding us\naccountable. We also work with 16 external partners and community groups, including\nthe Sadie Collective, that support our efforts to diversify our talent pipelines. These\npartners help us to build and sustain a diverse workforce and an equitable and inclusive\nworkplace where all employees feel valued, respected, and heard.\nWe believe our DEI efforts are important not just for the Chicago Fed, but also for the\nbroader field of economics. It is no secret that economics has a representation\nproblem—with few women, people of color, and first-generation students pursuing\ncourses of study and careers in the field.\nBy fully committing to DEI efforts within the Bank and by emphasizing the recruitment,\nmentoring, and development of future economists from diverse backgrounds, we believe\nwe can not only create a better community within the Federal Reserve, but also\ncontribute positively to the economics discipline overall. Our partnership with the Sadie\nCollective is a crucial component of these efforts.\nWe are proud to cosponsor today’s event. It represents a truly collaborative effort\nintended to provide Black students and early-career talent with opportunities to explore\ncareer pathways in economics and related professions. We want to welcome you into\nthese professions and support you in a variety of ways to help you thrive in these fields.\n\n3\n\n\fAs part of our partnership with the Sadie Collective, the Chicago Fed has recruited Sadie\nCollective Fellows into our summer internship program for the past two years, and we\nplan to continue this practice each summer. So, if you’re a junior, please consider\napplying soon to join us next summer!\nToday’s conference program features panels of economists and research assistants.\nYou’ll be able to learn about the tools of economics research, and you’ll have the\nopportunity to participate in a career fair. We’re especially excited to hear from Helene\nGayle, president of Spelman College. We know Helene well, as she currently serves as\nchair of the Chicago Fed’s board of directors. And we very much appreciate her\nhighlighting this conference with a fireside chat conversation led by Marionette Holmes,\nchair of Spelman’s Economics Department.\nSpeaking of connections between the Chicago Fed and participants on today’s program,\nRyan Perry, Maya Love, and Yetunde Oshagbemi—the three panelists on the research\nassistants panel—have all been Sadie Collective summer interns with our Research\nDepartment! Way to go! Let me now turn things over to Diamondnia Mack,\nmembership growth associate at the Sadie Collective, who will be delivering additional\nwelcome remarks.\n\n4\n\n\f"
    },
    {
        "year": "2022",
        "date": "June 22, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20220622.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666976",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20220622.pdf",
        "item_id": "666976",
        "speaker": "Charles L. Evans",
        "title": "A Stronger Policy Response to Restrain Inflation : [Remarks at] Corridor Business Journal Mid-Year Economic Review, Cedar Rapids, IA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/a-stronger-policy-response-restrain-inflation-666976",
        "content": "______________________________________________________________________________\n\nA Stronger Policy Response to Restrain Inflation\n\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nCorridor Business Journal Mid-Year Economic Review\nCedar Rapids, IA\nJune 22, 2022\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fA Stronger Policy Response to Restrain Inflation\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction and disclaimer\nThe last time I spoke to you was in June 2020 for what was only my second of many\nvirtual events to follow. 1 I eventually learned how to look into the camera and how to\nunmute myself. Still, I much prefer to interact directly with people, and it’s great to be\nhere in person with you today. I am especially looking forward to answering your\nquestions and hearing your concerns following my prepared remarks. Thank you in\nadvance for your insights.\nTwo years ago, we were just emerging from the shutdowns, unemployment was quite\nhigh, and vaccines had not yet been developed. The future looked quite uncertain. As\nfor inflation, it was running below 1 percent and we were seeing large price declines for\nsome items most directly affected by social distancing. Well, things sure do look\ndifferent now!\nIn a nutshell, inflation is clearly much too high and monetary policy must be repositioned\nto bring aggregate demand and aggregate supply into balance. I support the quick\nremoval of monetary accommodation that the Federal Open Market Committee (FOMC)\nhas undertaken, increasing the federal funds rate 150 basis points since March and\nbeginning to reduce the size of our balance sheet. And while the exact path forward for\n\n1\n\nEvans (2020).\n\n2\n\n\fpolicy will depend on how the economy evolves, I expect it will be necessary to bring\nrates up a good deal more over the coming months in order to return inflation to the\nCommittee’s 2 percent average inflation target. 2\nBefore I begin, I am obliged to remind you that the views I share with you today are my\nown and do not necessarily represent those of my colleagues on the FOMC or others in\nthe Federal Reserve System.\nEconomic overview\nThough gross domestic product (GDP) declined a bit in the first quarter of the year,\nunderlying economic momentum continued to be strong. Importantly, growth in\nhousehold consumption and business fixed investment continued at a solid pace last\nquarter. The top-line GDP number instead was held back by large reductions in\nbusiness inventory investment and net exports, which tend to be quite volatile on a\nquarter-by-quarter basis. And when I look at the GDP data in conjunction with other\nindicators of economic activity—notably, the very strong labor market and healthy\nhousehold and business balance sheets—I see the foundation for continued growth in\neconomic activity.\nGiven how bleak the situation appeared in the spring of 2020—when much of the\neconomy had shut down with the onset of the pandemic—our progress these past\ncouple of years has been truly remarkable. How did we get here? Businesses showed\ningenuity in finding ways to operate safely. The health care sector was able to develop\n\nFor price stability, the FOMC seeks inflation that averages 2 percent over time, as measured by the Price Index for\nPersonal Consumption Expenditures (PCE) from the U.S. Bureau of Economic Analysis.\n\n2\n\n3\n\n\fand deploy vaccines extremely rapidly. And fiscal and monetary policymakers provided\ncrucial support through prompt and massive policy actions. By the second quarter of\nlast year, activity in the U.S. had surpassed its pre-pandemic level, and despite periodic\nnew waves of infections, underlying growth has remained quite solid since then.\nIn terms of the labor market, after peaking near 15 percent early in the pandemic, the\nunemployment rate declined quickly and was a very healthy 3.6 percent in May of this\nyear—essentially back to the low level we experienced before the Covid crisis. And by a\nnumber of other measures, such as unfilled job openings at businesses and the rate at\nwhich people quit their jobs for other opportunities, the labor market is downright tight.\nMany of my business and community contacts complain of difficulties in hiring and\nretaining workers, though increasing pay and other adjustments seem to be alleviating\nsome of these issues.\nEven so, the number of people actually employed is still well below pre-pandemic\ntrends, as many workers who left the labor force during the pandemic have not\nreentered the labor market. Today, labor force participation continues to be held down\nby factors such as an elevated level of retirements and Covid-related matters, including\nhealth concerns or childcare issues. Furthermore, inflows to the labor force from\nimmigration have been quite low.\nAs the pandemic recedes further, a strong labor market will likely draw many of those\nstill sitting on the sidelines back into the workforce. This should help alleviate some\nlabor market pressures. At the same time, I expect less accommodative monetary policy\nwill dampen very high labor demand.\n\n4\n\n\fInflation dynamics\nThis brings me to a discussion of what is on everyone’s mind—inflation. Our preferred\ninflation gauge is the annual change in the Price Index for Personal Consumption\nExpenditures (PCE). After more than a decade of sub-2 percent inflation, it has risen\nquite quickly from under 1 percent when I spoke to you in 2020 to 6.3 percent in the\nmost recent April data. What is behind this rapid run-up?\nSome of it is directly related to the pandemic. With people forced or choosing to spend\nmore time at home, households shifted their spending from services, such as travel or\ndining out, toward goods, such as appliances for home improvement projects or\nconsumer electronics. Many businesses struggled to keep pace with this strong\ndemand, particularly as they faced Covid-related disruptions in production and supply\nchains. Labor shortages due to the drop in participation were part of the story, too.\nThese factors first showed through to inflation in early 2021, as activity began to\nnormalize. Prices rose sharply for goods that were especially sensitive to supply chain\nproblems and for services that were just beginning to reopen from the pandemic\nshutdowns. But these pandemic-related and other supply-side factors are not the entire\nstory. Notably, beginning last autumn, price pressures began to build more broadly. At\nfirst, price increases for goods spread beyond those items most directly impacted by\npandemic dynamics. Higher inflation then extended to a wide range of services. The\nbroad-based nature of these increases is a sign of widespread, general demand\npressures on the productive capacity of the economy.\n\n5\n\n\fInflation should moderate\nMost forecasters, myself included, predict that inflation will cool down substantially over\nthe next couple of years. Let me explain the reasoning behind my forecast.\nFirst, over time, we will see supply chains repaired, consumption return to more normal\npatterns, and pandemic reopening effects fall behind us. In addition, the further recovery\nin labor force participation I mentioned earlier—some of it due to the strong labor market\nand higher wages we are seeing today—should lead to an easing of labor shortages\nthat would benefit all sectors. As these supply-side improvements occur, price\npressures will diminish.\nAdmittedly, these adjustments are taking much longer than I had earlier expected. And\ndisruptions from the Russian invasion of Ukraine and unpredictable Covid-related\nshutdowns abroad are continuing to snarl supply, pushing prices higher for some items\nand adding to the overall uncertainty. But eventually these adjustments will occur: They\nare the hallmark of an economy in which prices provide the signals that guide resources\nto their most productive and profitable uses.\nSecond, tighter monetary policy plays a very important role in my forecast of lower\ninflation. It is needed to pull back on aggregate demand and keep it from pushing too\nhard on today’s still-challenged supply conditions. It is also needed to prevent current\nlarge price increases from becoming embedded in pricing dynamics and longer-run\ninflation expectations. Inflation will be much more difficult to rein in if households and\nbusinesses start thinking current outsized increases in wages and prices are the new\nnorm and incorporate those expectations into their decision-making.\n\n6\n\n\fMeasures of inflation expectations over shorter time horizons picked up a lot early last\nyear and remain quite elevated. This is understandable as people took notice of the\nhigher prices they’ve been encountering. But, in general, longer-horizon measures of\ninflation expectations have remained within a range that is consistent with our 2 percent\ninflation objective. This is true in most surveys or in the compensation for inflation that is\npriced into financial market assets, suggesting households and businesses see the\nprimary drivers of inflationary pressures as being shorter-lived. And I believe the\nFederal Reserve’s policy actions and communications have played an important role in\nanchoring these expectations by demonstrating and conveying our commitment to bring\ninflation back into line with our 2 percent average objective.\nPolicy adjustments\nSo, with this in mind, what comes next for monetary policy? Last week, the FOMC\nvoted to raise the federal funds rate target by 75 basis points to a range of 1-1/2 to\n1-3/4 percent and indicated that more rate hikes will likely be in order. 3 This tightening\ncomes at the same time that we continue to reduce the size of our balance sheet. 4\nHow much more tightening might be necessary? One way to gauge this comes from the\nCommittee’s quarterly Summary of Economic Projections (SEP) released last week,\nwhich presents FOMC participants’ forecasts of key economic variables over the next\nthree years and for the longer run. 5 The median projection for the federal funds rate is\nfor it to be in the range of 3-1/4 to 3-1/2 percent by the end of this year and 3.8 percent\n\nThis was the largest federal funds rate hike in 28 years.\nFederal Open Market Committee (2022b).\n5\nFederal Open Market Committee (2022a).\n3\n4\n\n7\n\n\fby the end of 2023. With projected inflation taken into account, the inflation-adjusted\ninterest rates in this path are modestly above where the FOMC sees the long-run\nneutral rate—in other words, this path should have a modestly restrictive influence on\nthe economy. My own viewpoint is roughly in line with the median assessment.\nOf course, rates are not on a preset course: The FOMC will react to changes in the\neconomic landscape as they occur and will adjust policy accordingly in order to achieve\nour goals of full employment and price stability. This flexible data-driven approach was\non full display at the FOMC meeting we held last week. Until just before the meeting,\nmost or our communications had been telegraphing that a 50 basis point rate increase\nwas in store. However, the Friday before we met, the Consumer Price Index (CPI)\nreport for May was published. In it, the overall CPI accelerated and core inflation—\nwhich strips out the volatile food and energy components and is a better indicator of\nunderlying inflation trends—remained quite high. 6\nThis was quite disappointing, as the previous couple of reports had contained some\nhints of moderating inflation. For example, prices for core goods—where we would\nexpect easing supply chain pressures to show up first—rose strongly in May after\nrecording a slight decline, on balance, in March and April. Furthermore, rent and\nowners’ equivalent rent experienced large increases in May. Inflation in these\ncomponents tends to be fairly persistent; furthermore, rent is an unavoidable\n\nThe Consumer Price Index increased 1.0 percent in May, and core CPI increased 0.6 percent; these changes\nbrought the 12-month increases for the two measures to 8.6 percent and 6.0 percent, respectively. In normal\ntimes, inflation as measured by the Consumer Price Index from the U.S. Bureau of Labor Statistics usually runs\nabout 0.3 to 0.4 percentage points higher than our preferred inflation gauge—the Price Index for Personal\nConsumption Expenditures.\n6\n\n8\n\n\fexpenditure that challenges many low- and moderate-income households, and as such,\nits inflation is particularly harmful. In addition, that same day there was a worrisome\nupside surprise in a key measure of long-run household inflation expectations.\nThis bad news on inflation was an important consideration for my supporting a 75 basis\npoint hike in the federal funds rate instead of the 50 basis point increase we had\nsignaled earlier. And as Chair Powell noted in his press conference after the FOMC\nmeeting, this view was shared by most of the Committee.\nThe outlook\nSo what does all of this mean for the outlook for growth, employment, and inflation? Let\nus return to the FOMC’s Summary of Economic Projections. 7 For GDP growth, the\nmedian projection for this year is 1.7 percent—a good deal lower than the FOMC\nmedian projection made in March, though still close to the underlying trend in GDP\ngrowth. Growth is projected to stay near this pace in 2023 and 2024. Some increase is\nexpected in the unemployment rate, with it rising to 4.1 percent by the end of 2024. This\nstill represents a healthy labor market by historical benchmarks; indeed, it is quite close\nto where the Committee sees the unemployment rate settling at over the longer run.\nAs for inflation, with supply-side improvements, somewhat restrictive monetary policy,\nand trend-like growth, I expect inflation will moderate significantly. My colleagues do as\nwell. According to the median SEP, after increasing to 5.2 percent this year, total PCE\n\n7\n\nFederal Open Market Committee (2022a).\n\n9\n\n\finflation is expected fall to 2.6 percent in 2023 and 2.2 percent in 2024—just marginally\nabove our 2 percent target.\nConclusion\nOf course, all forecasts are subject to a great deal of uncertainty and risks. And,\nunfortunately, many of those risks appear to be to the downside: Supply-side repair\ncould continue to move too slowly; events in Ukraine or further Covid-related shutdowns\nin China or other countries could put additional pressure on costs; and monetary policy\nmay, on the one hand, not rein inflation in enough or, on the other hand, weigh too\nheavily on employment.\nSo we must be watchful and ready to adjust our policy stance if changes in economic\ncircumstances dictate. I recognize we have some difficult work ahead of us. But I can\nassure you that we will always set policy with the goal of progressing toward our dual\nmandate objectives of maximum inclusive employment and 2 percent inflation as\nexpediently as possible.\nThank you, and now I look forward to your questions.\n\n10\n\n\fReferences\nEvans, Charles L., 2020, “Some thoughts on the future of the U.S. economy,” speech\npresented virtually at the Corridor Business Journal Mid-Year Economic Review,\nJune 24, available online, https://www.chicagofed.org/publications/speeches/2020/\nfuture-of-economy.\nFederal Open Market Committee, 2022a, Summary of Economic Projections,\nWashington, DC, June 15, available online, https://www.federalreserve.gov/\nmonetarypolicy/files/fomcprojtabl20220615.pdf.\nFederal Open Market Committee, 2022b, “Federal Reserve issues FOMC statement,”\npress release, Washington, DC, June 15, available online,\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20220615a.htm.\n\n11\n\n\f"
    },
    {
        "year": "2022",
        "date": "May 17, 2022",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20220517.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666975",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20220517.pdf",
        "item_id": "666975",
        "speaker": "Charles L. Evans",
        "title": "Inflation Dynamics and the Monetary Policy Response : [Remarks at] Money Marketeers of New York University, New York City",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/inflation-dynamics-monetary-policy-response-666975",
        "content": "______________________________________________________________________________\n\nInflation Dynamics and the Monetary Policy Response\n\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nMoney Marketeers of New York University, Inc.\nNew York City, NY\nMay 17, 2022\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fInflation Dynamics and the Monetary Policy Response\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nI.\n\nIntroduction and disclaimer\nA.\n\nThank you for the invitation to speak to you this evening. The last time I\nwas here, back in 2017, was for a dinner event not unlike this one. 1 At the\ntime, no one had heard of Covid, and my overwhelming monetary policy\nconcern was the long-term undershooting of our 2 percent inflation target\nand the importance of getting inflation up to our symmetric target. Well,\nthings sure do look different now!\n\nB.\n\nIn my remarks today, I will first set the stage by describing recent\neconomic developments before delving more deeply into my thinking on\nunderlying inflation dynamics and the implications for monetary policy.\n\nC.\n\nIn a nutshell, inflation is clearly much too high and monetary policy must\nbe repositioned to address this. The exact path for policy will depend on\nthe evolution of the economy. But from where we sit now, I support\nreturning the federal funds rate to neutral expeditiously. My current\nassessment of neutral is in the range of 2-1/4 to 2-1/2 percent. And it may\nbe necessary to bring rates somewhat above neutral for a time to return\n\n1\n\nEvans (2017).\n\n2\n\n\finflation to the Federal Open Market Committee’s (FOMC) 2 percent\naverage inflation target. 2\nD.\n\nBefore I begin, I am obliged to remind you that the views I share with you\ntoday are my own and do not necessarily represent those of my\ncolleagues on the FOMC or others in the Federal Reserve System.\n\nII.\n\nEconomic overview\nA.\n\nThough gross domestic product (GDP) declined a bit in the first quarter of\nthe year, underlying economic momentum continues to be strong.\nImportantly, growth in household consumption and business fixed\ninvestment continued at a solid pace last quarter. The top-line GDP\nnumber instead was held back by large reductions in business inventory\ninvestment and net exports.\n1.\n\nAs for inventories, firms continued to rebuild stocks at a hefty rate\nlast quarter, but the pace fell short of the extremely rapid\nstockbuilding that took place in the fourth quarter of 2021.\n\n2.\n\nAnd the net export decline in part reflected a surge in imports,\nwhich themselves were satisfying domestic demand for\nconsumption, investment, and inventory restocking.\n\n3.\n\nSo when I look at the GDP data in conjunction with other indicators\nof economic activity—notably the strong labor market and healthy\n\nFor price stability, the FOMC seeks inflation that averages 2 percent over time, as measured by the Price Index for\nPersonal Consumption Expenditures (PCE) from the U.S. Bureau of Economic Analysis.\n\n2\n\n3\n\n\fhousehold and business balance sheets—I see a good foundation\nfor further solid growth.\nB.\n\nGiven how bleak the situation appeared in the spring of 2020 when much\nof the economy had shut down with the onset of the pandemic, our\nprogress these past couple of years has been truly remarkable. How did\nwe get here?\n1.\n\nBusinesses showed ingenuity in finding ways to operate safely. The\nhealth care sector was able to develop and deploy vaccines\nextremely rapidly. And fiscal and monetary policymakers provided\ncrucial support through prompt and massive policy actions.\n\n2.\n\nBy the second quarter of last year, activity in the U.S. had\nsurpassed its pre-pandemic level, and despite periodic new\nwaves of infections, underlying growth has remained quite solid\nsince then.\n\nC.\n\nIn terms of the labor market, after peaking near 15 percent early in the\npandemic, the unemployment rate declined quickly and was a very healthy\n3.6 percent in April—essentially back to the low level we experienced\nbefore the Covid crisis. And by a number of other measures, such as\nunfilled job openings at businesses and the rate at which people quit their\njobs for other opportunities, the labor market is downright tight. Many of\nmy business and community contacts complain of difficulties in hiring and\nretaining workers, though increasing pay and other adjustments seem to\nbe alleviating some of these issues.\n4\n\n\fD.\n\nEven so, the number of people actually employed is still well below prepandemic trends, as many workers who left the labor force during the\npandemic have not reentered the labor market. Today labor force\nparticipation continues to be held down by factors such as fewer retirees\nreentering the workforce than in the past and Covid-related matters,\nincluding health concerns or childcare issues. Furthermore, inflows to the\nlabor force from immigration have been quite low.\n\nE.\n\nAs the pandemic recedes further, strong labor market conditions will likely\ndraw many of those still sitting on the sidelines back into the workforce.\nThis should help alleviate some labor market pressures. But the timing\nand extent of this return are open questions.\n\nIII.\n\nInflation dynamics\nA.\n\nThis brings me to a discussion of what is on everyone’s mind—inflation.\n\nB.\n\nOur preferred inflation gauge is the annual change in the Price Index for\nPersonal Consumption Expenditures (PCE). After more than a decade of\nsub-2 percent inflation, it has risen quite quickly from a very low\n1.3 percent in 2020 to 6.6 percent in the most recent April data. What is\nbehind this rapid run-up?\n\nC.\n\nSome of it is directly related to the pandemic. With people forced or\nchoosing to spend more time at home, households shifted their spending\nfrom services, such as travel or dining out, toward goods, such as\nappliances for home improvement projects or consumer electronics.\n5\n\n\fD.\n\nMany businesses struggled to keep pace with this strong demand,\nparticularly as they faced Covid-related disruptions in production and\nsupply chains. Labor shortages due to the drop in participation were part\nof the story, too.\n\nE.\n\nThese factors first showed through to inflation in early 2021, as activity\nbegan to normalize. Prices rose sharply for goods that were especially\nsensitive to supply chain problems and for services that were just\nbeginning to reopen from the pandemic shutdowns.\n1.\n\nMotor vehicles were a prime example. In the early stages of the\npandemic, the demand for cars plummeted and their prices actually\ndeclined. However, with high demand for personal as opposed to\npublic transit and low borrowing costs, vehicle demand quickly\nturned around.\n\n2.\n\nAutomakers were unprepared for the surge: Expecting a severe\nand prolonged recession, they had substantially scaled back their\nproduction plans and ordered fewer of the microprocessors that are\nubiquitous in vehicles today.\n\n3.\n\nAs a result of a dearth of chips and other shortages, auto and truck\nproduction has been severely curtailed. With constrained supply\nrunning into robust demand, motor vehicle prices have risen more\nthan 17 percent over the past year.\n\n6\n\n\f4.\n\nHome appliances are another example. With people spending more\ntime at home, homeowners tackled long-delayed repairs and\nundertook new home improvement projects. Furthermore, low\nmortgage rates and pandemic-related relocations boosted the\ndemand for housing. Demand for home furnishings accelerated\naccordingly, and prices for these items are running 10 percent\nhigher than they were a year ago.\n\n5.\n\nThere is a different story coming from the service sector. Early in\nthe pandemic people avoided traveling, and prices for hotel rooms\nplummeted. However, as the economy reopened and more\npeople began to travel again, that quickly changed: Over the past\n12 months, prices for lodging away from home have risen more\nthan 20 percent.\n\nIV.\n\nWhy did I pick these three items? Well, each has an easily identifiable pandemicrelated reason to explain the large price increases they experienced. Also, price\nchanges in these items had a big impact on the top-line inflation numbers—and\nso, too, they could contribute substantially to reductions in inflation as the\nparticular factors I just noted are unwound. Let me give you some numbers\nto illustrate.\n\n7\n\n\fA.\n\nBetween February 2021 and February 2022, 12-month core Consumer\nPrice Index (CPI) inflation shot up from 1.3 percent to 6.4 percent and has\nstayed near that pace since. 3\n1.\n\nAlmost half of this pickup reflected outsized gains in prices for the\nthree items I just mentioned—new and used motor vehicles, home\nfurnishings and supplies, and hotel and motel accommodations—\nwhich together account for only about 15 percent of the core CPI.\n\n2.\n\nSo what about the flip side? I expect we will see meaningful relief\nfrom the pressures related to chip shortages, clogged supply\nchains, the shift to goods consumption, and reopening effects. This\nrelief should provide a substantial deceleration in the overall core\nprice index. For example, if the price levels for the three items I\nhighlighted did not change at all over the next year while price\nincreases for all other items stayed the same, then core CPI\ninflation would drop to about 3-1/2 percent. This would surely get\neveryone’s notice.\n\nV.\n\nMonetary policy must adjust\nA.\n\nEven improvements like these won’t be enough on their own. Other pricing\nchallenges remain.\n\n3\n\nMeasures of core inflation strip out volatile food and energy components.\n\n8\n\n\fB.\n\nFirst, supply chain issues have proved stubbornly difficult to solve.\nAnd as the Russian invasion of Ukraine and further Covid disruptions in\nChina remind us, unexpected events can generate even further supplyside problems.\n\nC.\n\nAnd, second, we still have the other 85 percent of core CPI to deal with.\nInflation for these items moved up from about 1-1/4 percent in February\n2021 to almost 4-1/2 percent in April 2022—well above the CPI-equivalent\nof the Federal Reserve’s average 2 percent target for total PCE inflation.\n\nD.\n\nNow, surely supply chain factors played some role in pushing up these\nprices, so alleviating bottlenecks will also help restrain cost pressures on\nthe 85 percent bucket as well. And all sectors should benefit from\nfurther recovery in labor force participation leading to an easing of\nlabor shortages.\n\nE.\n\nWith that said, monetary policy still has a critical role to play in addressing\nthis 85 percent bucket. Policy needs to moderate the strong demand\npressures underlying the broad-based run-up in prices. Policy also needs\nto act to keep longer-run inflation expectations in check; inflation will be\nmuch more difficult to bring down if households and businesses start\nthinking current outsized increases in wages and prices are the new norm.\nSo far these increases seem like adjustments to the unusual\ncircumstances we have faced in the past two years. Indeed, although\nshort-run measures of inflation expectations are quite high, longer-run\nexpectations appear in line with our 2 percent average inflation target.\n9\n\n\fF.\n\nSo, clearly, interest rates need to rise and we need to reduce the size of\nour balance sheet. How much adjustment will ultimately be needed? That\nis a tough question to answer.\n\nG.\n\nThe current fed funds rate is far below a neutral setting—which, as I\nmentioned before, I think is in the range of 2-1/4 to 2-1/2 percent. So\npolicy needs substantial repositioning.\n1.\n\nI favor a front-loaded adjustment in the fed funds rate toward the\nneutral range. I think front-loading is important to speed up the\nnecessary tightening of financial conditions, as well as for\ndemonstrating our commitment to restrain inflation, thus helping to\nkeep inflationary expectations in check.\n\n2.\n\nAnd given how far policy is below neutral today, the risks to our\nemployment mandate of moving expeditiously seem modest.\n\n3.\n\nThe FOMC’s half percentage point increase in the funds rate at our\nMay meeting is consistent with this approach, as is the initiation of\nbalance sheet reduction that is coming in June.\n\nH.\n\nAfter front-loading our initial tightening, I am hopeful we can transition to a\nmore measured pace of rate increases.\n1.\n\nWith inflation dynamics uncertain, this measured pace would give\nus time to monitor supply chains, assess inflation dynamics, and\nevaluate the impact of less accommodative monetary policy on the\nlabor market.\n10\n\n\f2.\n\nIf we need to, we will be well positioned to respond more\naggressively if inflation conditions do not improve sufficiently or,\nalternatively, to scale back planned adjustments if economic\nconditions soften in a way that threatens our employment mandate.\n\nI.\n\nIt is too early to know what the outcome of that calculus will be. But with\nthe current degree of inflationary pressures, I could see the need to take\npolicy somewhat beyond neutral to achieve our price stability mandate.\nGiven the current strength in aggregate demand, strong demand for\nworkers, and the supply-side improvements that I expect to be coming, I\nbelieve a modestly restrictive stance will still be consistent with a\ngrowing economy.\n\nVI.\n\nConclusion\nA.\n\nWe will learn a lot in the months ahead about how both monetary policy\ntightening and supply-side adjustments are influencing inflation.\nMonitoring and assessing inflation pressures and balancing risks to growth\nwill be crucial for judging the appropriate path for policy over this time.\n\nB.\n\nAs always, monetary policymakers can best achieve our dual mandate\nobjectives of price stability and maximum inclusive sustainable\nemployment by staying focused on our goals and clearly communicating\nour strategy for achieving them. I am sure that those principles will serve\nus at the Federal Reserve well as we maneuver through the uncertain\nmonths ahead.\n\n11\n\n\fC.\n\nThank you, and now I look forward to your questions.\n\n12\n\n\fReference\nEvans, Charles L., 2017, “Monetary policy challenges in a new inflation environment,”\nspeech for the Money Marketeers of New York University, Inc., New York, June 19,\navailable online, https://www.chicagofed.org/publications/speeches/2017/06-19-17monetary-policy-challenges-in-a-new-inflation-environment-money-marketeers.\n\n13\n\n\f"
    }
]