[
    {
        "year": "2019",
        "date": "November 14, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20191114.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666954",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20191114.pdf",
        "item_id": "666954",
        "speaker": "Charles L. Evans",
        "title": "Innovation on the Fringe and at the Core of Financial Services : [Remarks at] Third Annual Fintech Conference, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/innovation-fringe-core-financial-services-666954",
        "content": "______________________________________________________________________________\n\nInnovation on the Fringe and at the\nCore of Financial Services\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nThird Annual Fintech Conference\nPhiladelphia, PA\nNovember 14, 2019\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fInnovation on the Fringe and at the Core of Financial Services\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction\nI am delighted to be included in the third annual Fintech Conference, and grateful\nto our host, the Federal Reserve Bank of Philadelphia, and conference\npartners—the Wharton School of the University of Pennsylvania, the Bank Policy\nInstitute, the Brookings Institution, and the University of Cambridge. We think of\nfintech as a new thing, but I’d like to begin my talk by considering a historical\nexample of financial technology and innovation from the time of the Fed’s\nfounding. Countless innovations have been made in finance throughout history.\nAnd policymakers, including central bankers, have long grappled with how to\nfoster financial innovation while at the same time ensuring the smooth operation\nof the financial system, as well as the stability of the broader macroeconomy.\nBefore I go on, let me remind you that my comments reflect my own views and\nnot necessarily the views of the Federal Reserve System or the Federal Open\nMarket Committee (FOMC).\nIn the early 1900s, many contemporaries saw the American payment system as\nslow and costly. This may ring a bell for those of you who have studied our\npayment system today. The debate in the early 1900s was different, of course,\nfocusing on the processing of checks. Advocates for reform liked to cite an\nexample involving an actual check that was written out of a bank in Sag Harbor,\n2\n\n\fLong Island, New York, and deposited in a bank in Hoboken, New Jersey, only\n100 miles away. To receive the payment, the bank in Hoboken sent the check to\nits correspondent bank in New York City. But its correspondent did not deal\ndirectly with the bank in Sag Harbor, so it sent the check along to another bank it\npartnered with. This continued, and in defiance of all sensibility, the check\ntraveled to eight more banks—in Boston, Tonawanda, Albany, Port Jefferson,\nFar Rockaway, back to New York City, Riverhead, and Brooklyn—before finally\nreaching its destination in Sag Harbor. The point of that 1,500-mile journey was\nto avoid fees imposed on check processing by working through existing banking\nrelationships, but this caused a considerable delay. This is the problem of\n“circuitous check routing,” as it was known.1\nI am sure that fintech innovators could have thought of many ways to improve on\nthat system, which sounds inefficient and a little absurd. And as a monetary\npolicymaker, I can think of several things that might have concerned me.\nUltimately, monetary policy is intended to create financial conditions that promote\nthe ability of businesses and households to make good use of the economy’s\nproductive resources. Long gaps in the ability to access payments could impair\nliquidity, for both households and businesses, as well as for the banks\nthemselves. Circuitous check routing seemed like a sign of inefficiency in\nfinancial technology that could get in the way of the macroeconomy functioning at\n\n1\n\nSpahr (1926, pp. 105–106).\n\n3\n\n\ffull potential. Finally, a payment system with so many points of failure raised\nquestions about how resilient it would be in times of stress.\nNow, scholars have debated whether examples like that 1,500-mile journey were\ncherry-picked by advocates for payment system reform. That may well have\nbeen the case. Nevertheless, scholars have also viewed the creation of the Fed\nas having substantially sped up check clearing and reduced the costs associated\nwith it. One of the Fed’s early key accomplishments was the creation of a\nnational check-clearing system. The national scope of this system largely\neliminated the need to route checks around the country, at least for banks that\nwere members of the Federal Reserve System, as they could simply use the\nnearest Federal Reserve branch. In addition, the Fed used a telegraph network\nto increase the speed of check clearing, particularly on the back-end. Once the\ncheck was in the Fed’s possession, it would credit the appropriate account and\ntelegraph out that information. Lastly, the Fed insisted on clearing of checks at\npar—something many banks had resisted as their business models depended on\nfees from check processing. Overall, in a short time, from 1912 to 1918, check\nclearing sped up from an average of 5.3 days to 2.4 days, and was largely at par.\nThis was a major change.2\nClearly, the Fed has had a long-standing interest in improving the speed and\nresilience of the U.S. payments infrastructure. That interest continues, and the\nFed is currently embarking on a major new initiative to deliver real-time\n\n2\n\nQuinn and Roberds (2008), James and Weiman (2010), Chang et al. (2008), and Gilbert (2000).\n\n4\n\n\fpayments. I will discuss this initiative, known as FedNowSM, a little bit later.\nNotably, the Fed has not sought to displace existing payments infrastructure. At\nthe time of its founding, for example, the Fed’s check-processing system\ncontinued to operate alongside private-sector systems run by correspondent\nbanks and clearinghouses. Today, the Federal Reserve continues to serve a\nprominent role in the payment system as a provider alongside private operators\nof financial services. Moreover, the Chicago Fed has had a long-standing role in\nleading Federal Reserve System initiatives in payment services. Staff in Chicago\nmanage the System’s Customer Relations and Support Office and oversee\nFedLine®—the network through which U.S. financial institutions connect to the\nFed for services such as wire transfers, automated clearinghouse (ACH)\ntransactions, and cash processing. Chicago Fed staff also manage relationships\nwith these banks and oversee the System’s Industry Relations function, which\nfacilitates industry engagement and collaboration on payments.\nOne key lesson I take from payments innovation at the time of the Fed’s founding\nis that the pace of change can be unpredictable. Rarely does a single invention\nresult in sweeping reform. Instead, major productivity improvements in economic\nhistory have been driven by the accumulation of incremental changes, with their\nadoption shaped by compatibility with existing practices.3 The telegraph, for\nexample, certainly existed before the Fed. However, its use in payments was\nlimited by the high fixed cost of operating a nationwide telegraph network, as well\nas the inability of private banks to impose consistent operating standards. The\n\n3\n\nRosenberg (1982).\n\n5\n\n\fFed played an important role in shaping the adoption of payments technology—in\nthis case the telegraph—in part by creating an appropriate institutional setting for\nit to be adopted.\nThe payment system has evolved considerably since the age of the telegraph,\nalongside improvements in communications and computing. Today, payments\nare an active area of innovation—one part of the broad umbrella known as\nfintech. I would like to turn my attention now to a few recent developments in\nfintech. I will focus in particular on cryptocurrencies and then come back to the\nsubject of payments and discuss the FedNow initiative.\nCryptocurrencies\nCryptocurrencies have blossomed over the past decade. Since the introduction\nof Bitcoin in 2008, investors have purchased thousands of such currencies.\nToday, the market capitalization of all digital currencies is estimated to be over\n$200 billion.4 It is clear there is an appetite for cryptocurrency. For some,\ncryptocurrencies represent a potential break from established banking and\npayments infrastructure. Other users value anonymity and, therefore, the ability\nto conceal their identities in cryptocurrency transactions. Merchants may be\nattracted by opportunities to avoid costs incurred with existing payment options—\n\n4\n\nDetails on the estimate from CoinMarketCap are available online,\nhttps://coinmarketcap.com/charts/#total-market-capitalization. CoinMarketCap tracks cryptocurrencies\nand the markets in which they trade.\n\n6\n\n\fsuch as interchange fees in debit and credit card transactions. Many others are\nsimply speculating on the values of these cryptocurrencies.\nThe policy implications of cryptocurrencies are fascinating and evolving. As an\nasset in the global financial system, cryptocurrencies seem to be still a fairly\nsmall development. As a means of payment, the potential use of\ncryptocurrencies could have important implications for the financial system and\nfor monetary policy, if a significant share of payments activity shifted into\ncryptocurrencies. In such a scenario, the business models of commercial banks\ncould come under significant pressure. In addition, it is an open question whether\nsignificant use of private digital currencies could alter the ability of the Federal\nReserve to implement monetary policy through its existing toolkit.\nThus far, however, cryptocurrencies have largely been used as vehicles for\nspeculation rather than as a means of payment. For these digital currencies to\nhave more wide-reaching effects on the macroeconomy, they would likely have\nto overcome some barriers to adoption. One such barrier is the instability of their\nvalues. For example, the price of Bitcoin was roughly $3,500 at the beginning of\n2019, over $13,000 in June, and as of last week, back down to around $9,000. In\naddition, transaction speeds have been slow—a Bitcoin transaction could take\nanywhere from minutes to over an hour. The line at Starbucks would move even\nmore slowly if we had to wait for that. Some scholars doubt that a privately\nissued currency can ever serve as a reliable means of exchange given these\nfactors, together with the inherent default risk associated with the absence of any\ngovernment or institutional backing. These barriers illustrate a theme I touched\n7\n\n\fon a few minutes ago—that innovation often occurs through incremental changes\nthat are shaped by the compatibility of new ideas with existing ones. Blockchain\nand digital currencies constitute a major single invention, but one with some\nbarriers to adoption that subsequent innovators have been attempting to address\nin a myriad of ways. Some of these attempts probably don’t have much future:\nAmong the thousands of cryptocurrencies, the Bananacoin, for example, doesn’t\nseem ripe for a breakthrough.5 But others that are geared toward addressing\nsome of the key barriers to wider adoption that I just mentioned may have more\npromise.\nStablecoins\nThis brings me to a second development, the emergence of stablecoins—that is,\ncryptocurrencies that peg their value to target the price of a real-world asset.\nThese currencies are designed to address the price stability shortcomings that\nhave inhibited the wider adoption of digital currencies for use cases that require a\nstable medium of exchange, such as payments.\nStill, no stablecoin offers the network breadth that would be necessary to function\nas a medium of exchange. This, in part, has been why Facebook’s\nannouncement of plans to create the cryptocurrency Libra has gathered\nwidespread attention. With a network of almost two and a half billion active\nmonthly users and growing, Facebook would potentially provide Libra with a\n\n5\n\nBananacoin is a utility token designed to crowdfund expansion of a banana operation in Laos.\n\n8\n\n\fhuge user base.6 But legislators, regulators, and central bankers have been\nquick to highlight the risks, along with the need for more details about how Libra\nwill function. It is critical to assess Libra’s potential impact on users and the\nfinancial system, as well as how it can be effectively regulated on a global scale.\nFacebook’s past missteps on user privacy and security raise serious questions\naround user protection. Central banks have called for more clarity over how the\nunderlying Libra Reserve will function and what the makeup of currencies\nbacking the value of Libra will be. In his July 2019 testimony to the House\nFinancial Services Committee, Fed Chair Powell highlighted our concerns about\nLibra, particularly around consumer privacy and protection, the risks of money\nlaundering, and the need to assess its impact on broader financial stability.7 With\nthis increase in unfavorable regulatory and congressional attention, the Libra\nAssociation—the group founded to fund Libra and provide oversight over it—has\nseen an exodus of original founding partners, including PayPal, Visa, and\nMastercard.\nCentral bank digital currencies\nThus far, digital currency innovation has largely been the product of privatesector efforts. A central bank digital currency could conceivably address some of\nthe barriers to widespread use that I noted earlier. A central bank’s nationwide\n\n6\n\nAs of September 2019, Facebook statistics show the social media service has 1.63 billion daily active\nusers and 2.45 billion monthly active users. Details are available online,\nhttps://newsroom.fb.com/company-info/.\n7\nSome of Fed Chair Jerome Powell’s testimony before the House Financial Services Committee on July 10,\n2019, is quoted in Schroeder and Hunnicutt (2019). The webcast of his full testimony is available online,\nhttps://financialservices.house.gov/calendar/eventsingle.aspx?EventID=403999#Wbcast03222017.\n\n9\n\n\freach could spur widespread adoption, and government backing could ensure\nthe currency would be default free.\nA small number of central banks around the world have experimented with\nissuing digital currencies, particularly for the purpose of cross-border payments.\nDespite these experiments, few central banks have immediate plans for broad\nimplementation.8 Likewise, the Federal Reserve is not actively considering\nissuing a digital currency, but continues to monitor other central banks and\nengage with them to remain current on issues and plans.\nSome scholars have suggested that a central bank digital currency could provide\nadditional tools for central bankers’ toolkit. In particular, new tools could be useful\nin situations where conventional monetary policy has been exhausted and shortterm interest rates have reached the effective lower bound. For example, a\ncentral bank could conceivably impose a negative interest rate on the digital\ncurrency or carry out a metaphorical helicopter drop of new money supply to all\nexisting holders. Such tools raise some immediate questions, such as how a\ncentral bank would manage outflows from the digital currency in the presence of\nnegative rates. These questions are in addition to the profound operational and\ntechnical challenges that any central bank would need to address in launching a\ndigital currency, as well as other concerns such as how existing financial\ninstitutions would be affected by such a currency.9\n\n8\n9\n\nBarontini and Holden (2019).\nPrasad (2018) and Bordo and Levin (2019).\n\n10\n\n\fBlockchain technology\nOutside of digital currencies, blockchain technology has other potential uses. For\nexample, blockchain is gaining traction as a means of tracking inventory or\nprovenance. For example, blockchain has enabled suppliers and retailers to track\nproducts like milk and meat from origin to consumers—in other words, “from farm\nto fork.” In addition, global banks and groups of private firms are testing the\ntechnology and its capacity to allow for group monitoring and public tracking of\ncontractual agreements, also known as “smart contracts.” Thus far, however, the\nuse of blockchain to trade financial information and assets has been largely\nlimited to pilot experiments where participation is strictly limited, such as Chase’s\nnetwork in which a small number of corporate clients can transfer funds between\neach other using the JPM Coin. Large, decentralized, or “permissionless” public\nblockchains face implementation and regulatory barriers, as well as challenges in\nscaling up. They also require a high bar for data privacy and protection.\nOther technologies on the fintech spectrum\nOf course, cryptocurrencies are not the only fintech development shaping\npayments, banking, regulation, and the financial ecosystem.\nArtificial intelligence (AI), with its capabilities for pattern recognition and\nprediction, is being used for a host of processes and tasks in finance and\nbanking. Banks and technology firms deploy AI for monitoring fraud, identifying\nbreach points, and automating customer support tools. Additionally, AI has the\npotential to automate regulatory and compliance activities while incorporating\n11\n\n\fmore data for both regulators and regulated institutions. At the Chicago Fed, we\nare exploring AI projects to support core work in economic research, bank\nsupervision, and internal business processes—similar to the ways banks and\ntheir technology vendors are exploring the use of AI to gain efficiencies and new\ninsights.\nWhile artificial intelligence and machine learning can introduce efficiencies, this is\nan area where caution and a clear understanding of the risks are critical. Given\nthat tasks such as underwriting and credit scoring rely on broader sets of data\nand algorithms to support lending decisions, financial institutions will need to\nfrequently examine the impact of this approach. Responsible AI fundamentals\nare necessary to ensure that unintended bias that could have an adverse effect\non borrowers and access to credit is addressed.\nReal-time payments and FedNow\nI would like to shift gears now and turn to current plans for innovation in the U.S.\npayment system. Here I see the Federal Reserve as a leader in promoting\ninnovation both to speed up payments and to ensure resilience of the U.S.\npayment system.\nEven with the all of the advances in computing and communications technologies\nover the past few decades, the U.S. payment system still relies heavily on\ndecades-old infrastructure. Indeed, real-time payments are generally unavailable\nin the U.S. As a result, a bill payment made by a consumer online can still take\nmultiple days to post and settle. Contract workers who are not part of a regular\n12\n\n\fpayroll could face delays in collecting their wages. Real-time payments offer the\npotential for people to gain access to money they earned immediately. For\nliquidity-constrained households, access to real-time payments could mean\navoiding late fees, as well as potentially faster access to ad hoc payments like\ninsurance payouts. For small businesses, immediate access to funds from a sale\nwould provide the ability to invest in inventory more quickly, avoiding costly shortterm financing. For contract workers, having immediate access and certainty of\nfunds provides predictability and reduces risk.\nThe demand for faster payments and the possibility of increasing efficiency with\nsuch payments have inspired innovation by private actors. However, these\ninnovations still rely on legacy infrastructure that involves delays—whether those\ndelays are visible to end-users or not. For example, popular person-to-person\npayment services, such as Venmo and Zelle, actually mask back-end processes.\nAs a result, even as funds may be available immediately, interbank settlement\ncan take days. Many cryptocurrency trades also often rely on existing settlement\ninfrastructure. Moreover, current innovations have had only limited reach. Checks\noften remain a desirable method of choice because they carry some enduring\nadvantages for businesses and households that want to track their spending or\ninclude identifying information along with a payment, such as a purchase order\nnumber.\nIn August, the Federal Reserve announced plans to develop the FedNow\nservice—a new, round-the-clock real-time payment and settlement service.\nFedNow will be accessible to all financial institutions and will leverage the\n13\n\n\fFederal Reserve System’s connections with over 10,000 financial institutions\nacross the U.S. This is a reach no single private-sector provider would be able to\nachieve on its own.\nThe goal of FedNow is to ensure efficiency and resiliency and broaden reach\nwhile operating in healthy competition with private-sector providers of real-time\npayments. The Fed’s participation in real-time payments will ensure redundancy\nand reduce the risk of a single point of failure, and will also allow us to continue\nto serve the important role of providing liquidity and operational continuity in\ntimes of stress in real-time payments.\nThe move to faster payments has been a global goal. Other central banks and\njurisdictions are in varying stages of development and market adoption of faster\npayment services. The U.S. has avoided mandates, primarily because of the size\nof our economy, our banking infrastructure, and our market-driven system for\nfinancial services. Instead, the U.S. has largely relied upon market-driven\ninnovation and joint public–private collaboration to deliver advancements in\npayment services.\nThe decision to build FedNow has been several years in the making, and is the\nculmination of extensive industry engagement, market assessment, and dialogue\nwith a diverse range of stakeholders. In 2015, the Federal Reserve released a\npaper titled “Strategies for improving the U.S. payment system.” This paper\noutlined the Fed’s broad commitment to modernizing the U.S. payment system. It\nalso described the industry’s desire to achieve positive outcomes involving faster\n\n14\n\n\fpayment speed, system security, improvement of international payments,\nindustry collaboration, and payment system efficiency.10 The Federal Reserve\nthen led an effort to bring stakeholders in the payment system together to\nestablish a vision for a faster payment system in the United States. The Faster\nPayments Task Force included a wide range of payment system stakeholders\nincluding providers, banks, consumer groups, corporations, and others.11 The\nTask Force finalized their work in 2017. It issued ten recommended actions\nintended to deliver a safe, ubiquitous, faster payment ecosystem facilitated\nthrough industry-driven governance and collaboration. Two of these\nrecommendations focused on the Fed’s role in faster payments. The first called\nfor the Federal Reserve to expand settlement windows to 24-7; and the second\ncalled on the Fed to assess other operational roles it may need to take to support\nthe ubiquity of faster payments, competition in delivering them, and equitable\naccess to them.12\nAs a result of these recommendations, the Federal Reserve conducted extensive\noutreach and sought public feedback on the potential to expand the Fed’s role as\nan operator of real-time payments. A Federal Register notice requesting\ncomments on the potential introduction of a faster payment settlement service\ngenerated over 400 responses representing 800 entities. Over 90 percent of\nthose responses indicated support for the Fed offering a settlement service for\n\n10\n\nFederal Reserve System (2015).\nDetails on the Faster Payments Task Force are available online, https://fasterpaymentstaskforce.org/.\n12\nThe goals and recommendations of the Faster Payments Task Force are available online,\nhttps://fasterpaymentstaskforce.org/goals-and-recommendations/.\n11\n\n15\n\n\ffaster payments. Responses highlighted the importance of safety and security in\nfaster payments, noting the Fed’s record of resiliency, especially during periods\nof stress. Another theme from the comments was that the Fed would ensure\nnationwide, equitable access to banks of all sizes by operating a real-time\nservice for faster payments alongside a private-sector system. And finally,\ncomments noted that a Federal Reserve real-time retail payment service would\nincrease competition, decrease market concentration, and provide a neutral\nplatform for innovation. The announcement of the FedNow service followed a\nclose review of these supportive comments. In addition, the Fed gave careful\nconsideration to the broad public benefit of faster payments; the Fed’s ability to\nfully recover costs; and whether the private sector on its own could achieve faster\npayments with adequate scope, equity, and effectiveness.\nResiliency of the payment system\nReal-time payments aren’t about speed alone. The payment system must also be\nresilient in the face of financial stress. Central banks are a classic source of such\nresiliency. For example, as a lender of last resort, the Fed has the unique\ncapacity to expand total liquidity in the financial system. This is crucial in times of\nstress when the overall demand for liquidity increases. The history of payments is\nfilled with examples of private-sector innovation, but also with examples of the\nfragility of privately run payment systems. For example, scholars have found that\none source of fragility during the Great Depression was the privately run\ncorrespondent banking system, that is, the system used mostly by non-Fedmember banks to clear payments. The failure of a correspondent bank during the\n16\n\n\fGreat Depression resulted in a cascade of additional failures among its partner\nbanks, known as respondents.13 Another example comes from the aftermath of\nthe September 11th terrorist attacks. Communications interruptions in lower\nManhattan led to disruption in payment flows.14 Sometimes fragility is more\nidiosyncratic. One well-known example is a computer failure in 1985 at a large\nNew York bank, which has a central role in clearing transactions among financial\ninstitutions. The computer failure resulted in the inability of Bank of New York\nMellon to receive any payments, leading to knock-on disruptions in the securities\nmarkets in which it had a large role.15 In the face of potential disruptions such as\nthese to private real-time payment systems, the FedNow platform will provide an\nimportant source of redundancy and resiliency. By ensuring the system is secure\nand resilient, FedNow will engender confidence in the use of real-time payments.\nConclusion\nIn conclusion, financial technology has come a long way since checks journeyed\nhundreds of miles around the country. Central banks have had an important role\nin promoting this innovation, and indeed the Fed continues to innovate alongside\nprivate-sector actors. These are exciting times, and I look forward to seeing what\nthe future will bring.\n\n13\n\nRichardson (2007).\nFerguson (2002).\n15\nEnnis and Price (2015).\n14\n\n17\n\n\fReferences\nBarontini, Christian, and Henry Holden, 2019, “Proceeding with caution—a\nsurvey on central bank digital currency,” Bank for International Settlements,\nMonetary and Economic Department, BIS paper, No. 101, January, available\nonline, https://www.bis.org/publ/bppdf/bispap101.htm.\nBordo, Michael D., and Andrew T. Levin, 2019, “Digital cash: Principles &\npractical steps,” National Bureau of Economic Research, working paper, No.\n25455, January, available online, https://www.nber.org/papers/w25455.\nChang, Howard H., Marina Danilevsky, David S. Evans, and Daniel D. GarciaSwartz, 2008, “The economics of market coordination for the pre-Fed checkclearing system: A peek into the Bloomington (IL) node,” Explorations in\nEconomic History, Vol. 45, No. 4, September, pp. 445–461, available online,\nhttps://www.sciencedirect.com/science/article/pii/S0014498308000168.\nEnnis, Huberto M., and David A. Price, 2015, “Discount window lending: Policy\ntrade-offs and the 1985 BoNY computer failure,” Economic Brief, Federal\nReserve Bank of Richmond, No. EB15-05, May, available online,\nhttps://www.richmondfed.org/~/media/richmondfedorg/publications/research/econ\nomic_brief/2015/pdf/eb_15-05.pdf.\nFederal Reserve System, 2015, “Strategies for improving the U.S. payment\nsystem,” report, Washington, DC, January 26, available online,\nhttps://fedpaymentsimprovement.org/wp-content/uploads/strategies-improvingus-payment-system.pdf.\nFerguson, Roger W., Jr., 2002, “Implications of 9/11 for the financial services\nsector,” remarks by the Federal Reserve Vice Chairman at the 38th Annual\nConference on Bank Structure and Competition, Financial Market Behavior and\nAppropriate Regulation over the Business Cycle, Federal Reserve Bank of\nChicago, May 9, available online,\nhttps://fraser.stlouisfed.org/title/950/item/36936.\nGilbert, R. Alton, 2000, “The advent of the Federal Reserve and the efficiency of\nthe payments system: The collection of checks, 1915–1930,” Explorations in\nEconomic History, Vol. 37, No. 2, April, pp. 121–148, available online,\nhttps://www.sciencedirect.com/science/article/pii/S0014498300907368.\nJames, John A., and David F. Weiman, 2010, “From drafts to checks: The\nevolution of correspondent banking networks and the formation of the modern\nU.S. payments system, 1850–1914,” Journal of Money, Credit and Banking, Vol.\n42, Nos. 2–3, March–April, pp. 237–265, available online,\nhttps://onlinelibrary.wiley.com/doi/10.1111/j.1538-4616.2009.00286.x.\n\n18\n\n\fPrasad, Eswar, 2018, “Central banking in a digital age: Stock-taking and\npreliminary thoughts,” Brookings Institution, Hutchins Center on Fiscal &\nMonetary Policy at Brookings, working paper, April, available online,\nhttps://www.brookings.edu/wpcontent/uploads/2018/04/es_20180416_digitalcurrencies.pdf.\nQuinn, Stephen, and William Roberds, 2008, “The evolution of the check as a\nmeans of payment: A historical survey,” Economic Review, Federal Reserve\nBank of Atlanta, Vol. 93, No. 4, available online,\nhttps://www.frbatlanta.org/research/publications/economicreview/2008/vol93no4_evolution-of-the-check.aspx.\nRichardson, Gary, 2007, “The check is in the mail: Correspondent clearing and\nthe collapse of the banking system, 1930 to 1933,” Journal of Economic History,\nVol. 67, No. 3, pp. 643–671, September, available online by subscription,\nhttps://www.cambridge.org/core/journals/journal-of-economichistory/article/check-is-in-the-mail-correspondent-clearing-and-the-collapse-ofthe-banking-system-1930-to-1933/E2B8A3F92CC46B47E780D3B8061CB42F.\nRosenberg, Nathan, 1982, Inside the Black Box: Technology and Economics,\nCambridge, UK: Cambridge University Press.\nSchroeder, Pete, and Trevor Hunnicutt, 2019, “Fed chief calls for Facebook to\nhalt Libra project until concerns addressed,” Reuters, July 10, available online,\nhttps://www.reuters.com/article/us-usa-fed-powell-libra/fed-chief-calls-forfacebook-to-halt-libra-project-until-concerns-addressed-idUSKCN1U51VE.\nSpahr, Walter Earl, 1926, The Clearing and Collection of Checks, New York:\nBankers Publishing.\n\n19\n\n\f"
    },
    {
        "year": "2019",
        "date": "October 17, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20191017.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666953",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20191017.pdf",
        "item_id": "666953",
        "speaker": "Charles L. Evans",
        "title": "Welcome and Introduction, Fed Listens: Monetary Policy's Impact on Workers and Their Communities, Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/welcome-introduction-fed-listens-monetary-policys-impact-workers-communities-chicago-666953",
        "content": "______________________________________________________________________________\n\nWelcome and Introduction\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nFed Listens:\nMonetary Policy’s Impact on\nWorkers and Their Communities\nChicago, IL\nOctober 17, 2019\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fWelcome and Introduction\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction and disclaimer\nWelcome to Chicago. I’m Charlie Evans, president and CEO of the Chicago Fed.\nWe’re very happy to be hosting this important discussion of Monetary Policy’s\nImpact on Workers and Their Communities. Before I begin my remarks, let me\nremind you that my comments reflect my own views and not necessarily the\nviews of the Federal Reserve System or the Federal Open Market Committee\n(FOMC).\nThe Federal Reserve’s monetary policy framework review\nThis year, the Federal Reserve has been engaged in a broad review of the\nstrategies, tools, and communication practices it uses to pursue its monetary\npolicy goals as mandated by Congress—namely, maximum employment and\nprice stability.1\nOur current framework dates back to 2012 when we formally stated our intention\nto pursue a balanced approach to achieving our dual mandate objectives. That’s\nalso when our inflation objective was explicitly defined to be 2 percent annual\ninflation, as measured by the Price Index for Personal Consumption\n\n1\n\nFor more on the Federal Reserve’s dual mandate, see our dual mandate webpage,\nhttps://www.chicagofed.org/research/dual-mandate/dual-mandate.\n\n2\n\n\fExpenditures (PCE).2 We also noted then that defining maximum employment\nwas more difficult because it can change over time due to influences beyond our\ncontrol as monetary policymakers. But we did note the range of our assessments\nof the level of the national unemployment rate in the long run—which can be\ntaken as a rough benchmark for full employment.\nEvery January, we reaffirm this framework. Sometimes we’ve made some\nchanges to improve it—most importantly in 2016, when we clarified that our\ninflation objective is symmetric around 2 percent.3 This strategy document then\nguides our detailed policy decisions, which we describe in a separate policy\nstatement after every FOMC meeting.\nI think our 2012 strategy statement and its updates were strong efforts. Still, it is\nappropriate that we periodically reexamine our strategy thoroughly to determine\nwhether it still serves us well in light of changes that may have occurred in the\neconomic environment. Clear communications to the public about our goals and\nstrategies bring transparency and accountability to monetary policy, which is very\nimportant for a central bank in a democracy.\nSo, late last year, Chair Jay Powell announced that we would be conducting a\nbroad review of our policy framework. And this time, we are getting more input\nfrom people outside the Federal Reserve System. In June, the Chicago Fed\nhosted a meeting that featured many prominent academics applying highly\n\n2\n3\n\nFederal Open Market Committee (2012).\nFederal Open Market Committee (2016).\n\n3\n\n\fmathematical analyses that help us understand how different monetary policy\nstrategies might work.\nBut it also very important for us to get input from beyond traditional economic\nanalysts and the financial sector. I always think it is important to check theoretical\nideas with real-world experiences. Talking with people engaged in important,\nreal-world work, such as those on today’s panels, to find out how they are\naffected by monetary policy is an important source of insights into how we should\ndo our work at the Fed.\nToday’s panels\nToday, we will have the opportunity to hear from a very impressive group of\npanelists and delve into some of the key issues in more depth.\nThe members of the first panel are committed to improving the labor market\nprospects of current and future workers. Their efforts, much of which are aimed\nat those who face substantial labor market disadvantages, help people build their\nworkforce skills and employability and ultimately earn higher incomes.\nThe participants in the second panel are working to promote wealth building,\nespecially in low- and moderate-income communities. Their work adds to the\nvibrancy and sustainability of small businesses and increases access to\naffordable housing.\n\n4\n\n\fThe efforts of our panelists to build human capital and create wealth where it is in\nshort supply are extremely important to making us a more productive nation over\nthe long haul. They also serve to promote a more inclusive economy by providing\ngreater support to those who face significant challenges in finding good jobs or\nachieving financial stability in today’s complex world.\nWhat we hope to learn\nThe work that our panelists do, like that of everyone in the economy, is\nimportantly affected by the Fed’s monetary policy. Our belief is that the objectives\nof our panelists are more achievable in an environment of price stability and\nmaximum employment. However, if they are not succeeding, we have to ask\nourselves if there’s something about macroeconomic conditions that is inhibiting\ntheir progress.\nFor instance, one of the key questions facing us today is whether the economy is\ncurrently operating at its maximum sustainable level of employment. Certainly,\nthe national unemployment rate is very low by historical standards. And at 3-1/2\npercent, it is below most estimates of the so-called natural rate of\nunemployment—the unemployment rate at which the economy can operate on a\nsustained basis without the buildup of unwelcome inflationary forces. Estimates\nof the natural rate tend to be 4 percent or a bit higher.\nHowever, even though economists put a lot of effort into estimating the natural\nrate, we’re very conscious of how uncertain those estimates remain. That is,\n5\n\n\fwhile something a little greater than 4 percent might be the best assessment\ngiven our limited data, we know the actual number might be somewhat higher or\nsomewhat lower. Certainly, wage growth has remained quite moderate, even\nthough we’ve been below conventional estimates of the natural rate for some\ntime. This suggests that, at a minimum, unemployment is not so far below its\nnatural rate that overly high inflation is an urgent threat. Indeed, inflation has\nbeen persistently below our 2 percent target over just about the whole time that\nwe’ve had that formal target.\nThis leads me to think that the Fed should continue to cautiously probe for the\ntrue level of maximum employment. That is, we shouldn’t treat a statistical\nestimate of the natural rate as a hard barrier that automatically signals an\nimpending problem. Of course, we should also be mindful of the possibility that\nunwelcome inflationary imbalances could yet emerge. We need to keep both\npossibilities in mind.\nAs part of our probing for the level of maximum employment, our panelists can\nprovide us with very useful evidence from the frontlines. Can people with skills\nfind good jobs? Is today’s environment one in which people can add to their skills\nand support greater future productivity? Do small business owners and housing\ndevelopers with good business plans have adequate access to capital in order to\nexpand their operations?\nIn addition to knowing current economic conditions very well, our panelists all\nhave a wealth of experience with varying economic conditions over the years.\n6\n\n\fThey’ve seen periods in which the economy has boomed, as well as times when\nit has gone through recession. They know the impact these cycles have on the\npeople they serve. I hope they’ll be able to tell us whether major ups and downs\nin the economy make it more difficult for them to achieve their objectives. Such\ninsights may have important implications for our choice of monetary policy\nstrategy.\nSo I’d like to thank all of our panelists for taking the time to come here today to\nshare their experiences and insights. I know we are going to have a very\ninteresting afternoon.\nNow I would like to introduce Governor Michelle Bowman. Governor Bowman is\none of the champions of this series of Fed Listens events. She has been\ntraveling all over the country to listen to community leaders such as yourselves.\nBefore I turn over the podium, I want to take the opportunity to tell you a bit about\nher.\nMiki Bowman took office as a member of the Board of Governors of the Federal\nReserve System on November 26, 2018. Prior to her appointment, she served as\nthe state bank commissioner of Kansas from January 2017 to November 2018.\nShe also served as vice president of Farmers & Drovers Bank in Kansas from\n2010 to 2017.\nIn addition to her community banking experience, Miki has previous experience\nin Washington, DC. During the late ’90s, she worked for Senator Bob Dole of\n7\n\n\fKansas and served as a counsel to the U.S. House Committee on Transportation\nand Infrastructure and the Committee on Government Reform and Oversight. In\n2002, she became director of congressional and intergovernmental affairs at the\nFederal Emergency Management Agency and later served as deputy assistant\nsecretary and policy advisor to Homeland Security Secretary Tom Ridge.\nFollowing her time in Washington, DC, Governor Bowman led a government and\npublic affairs consultancy based in London before returning to Kansas in 2010.\nMiki received a BS in advertising and journalism from the University of Kansas\nand a JD from the Washburn University School of Law. Please join me in\nwelcoming Governor Michelle Bowman.\n\n8\n\n\fReferences\nFederal Open Market Committee, 2016, “Statement on longer-run goals and\nmonetary policy strategy,” Washington, DC, as amended effective January 26,\navailable online,\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals_20\n160126.pdf.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC\nstatement of longer-run goals and policy strategy,” press release, Washington,\nDC, January 25, available online,\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20120125c.\nhtm.\n\n9\n\n\f"
    },
    {
        "year": "2019",
        "date": "October 16, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20191016.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666952",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20191016.pdf",
        "item_id": "666952",
        "speaker": "Charles L. Evans",
        "title": "On Risk Management in Monetary Policy : [Remarks at] Greater Peoria Development Council, Peoria, IL",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/risk-management-monetary-policy-666952",
        "content": "On Risk Management in Monetary Policy\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nGreater Peoria Economic Development Council\nPeoria, IL\nOctober 16, 2019\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fOn Risk Management in Monetary Policy\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nIntroduction\nThank you for the invitation to speak to you this morning. It’s good to get out of\nChicago and into the heartland. Yesterday, I met with business people from the\narea and heard their insights into the economy. Later this morning, I will be\ntouring the Jump Simulation facilities to learn about their efforts to transform\nhealth care. This promises to be very interesting.\nToday, I want to discuss my outlook for the economy and the appropriate stance\nfor monetary policy. In doing so, I will touch on some constraints on what\nmonetary policy can achieve and the importance of risk-management\nconsiderations in formulating policy. After my formal remarks, I’m looking forward\nto answering your questions and, importantly, to hearing your perspectives on\nthe economy. However, before continuing, let me remind you that my comments\nreflect my own views and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n2\n\n\fThe Fed’s dual mandate\nTo set the stage, Congress has charged the Fed with adjusting financial\nconditions in order to promote 1) maximum sustainable employment and 2)\nstable prices for the goods and services we all purchase. These two goals are\nknown collectively as our “dual mandate.” They are coequal, and if a conflict\narises between the two, policy takes a balanced approach to achieving them both\nover time.\nTo judge how well we are performing on our mission, we need to be more\nspecific about these objectives.1 First, consider employment. The maximum\nsustainable level of employment is largely determined by demographics, worker\nskills, and other such factors that are independent of monetary policy. These\nfactors may change over time and may not be directly measurable. As a result,\nthe FOMC cannot specify a specific goal for maximum employment. Instead, we\nrely on a range of indicators to gauge the overall health of the labor market. One\nimportant indicator is the unemployment rate. And one way of measuring\nperformance on our employment mandate is to compare the unemployment rate\nto the rate that we would expect to see over the longer run in the absence of\n\n1\n\nFor more on the Federal Reserve’s dual mandate, see our dual mandate webpage,\nhttps://www.chicagofed.org/research/dual-mandate/dual-mandate.\n\n3\n\n\feconomic disruptions. Currently, FOMC participants’ estimates of that long-run\nrate are in the neighborhood of 4.2 percent.2\nIn contrast to full employment, over the long run, the inflation rate is primarily\ndetermined by monetary policy. Therefore, the Committee has the ability to\nspecify a numerical goal for the inflation element of our dual mandate. We’ve\ndeclared it’s 2 percent, as measured by the annual change in the Price Index for\nPersonal Consumption Expenditures (PCE). Furthermore, the Committee views\nthis target as being “symmetric,” meaning it would be concerned if inflation were\nrunning persistently above or below 2 percent. So this is the yardstick to use\nwhen gauging our performance in meeting our inflation objective.\nThe outlook\nWith these policy goals in mind, let me now turn to the economic outlook.\nOver the past year and a half, the U.S. economy has expanded at a solid 2-1/2\npercent annual rate on average. One feature over this time has been generally\nstrong consumer expenditures. This performance should carry forward in the\nnear term given the support of good fundamentals—namely, healthy household\n\n2\n\nSee Federal Open Market Committee (2019).\n\n4\n\n\fbalance sheets; elevated consumer confidence; and, most notably, a vibrant\nlabor market.\nAt 3-1/2 percent, the unemployment rate is at a 50-year low and obviously below\nthe 4.2 percent benchmark I mentioned earlier. As labor markets have tightened,\nwage growth—which had been anemic for many years—finally picked up last\nyear and has generally maintained a solid pace so far in 2019.\nImportantly, in the past, prosperity has often eluded those at the bottom of the\nincome distribution. In today’s vibrant labor markets, many who had been left\nbehind are gaining a welcome foothold into the job market—some for the first\ntime. Some are benefiting from increased on-the-job training or other programs\nemployers have instituted to meet their workforce needs in a tight market. Recent\nresearch provides evidence that the strong economy has improved the labor\nmarket outcomes for disadvantaged groups during this expansion, including\nboosting real wage growth for less educated workers to rates near those of their\ncollege-educated peers.3\nIn contrast to the consumer sector and the labor market, the business sector has\nseen some unfavorable changes. After posting robust gains in 2017 and much of\n\n3\n\nSee Petrosky-Nadeau and Valletta (2019), Aaronson et al. (2019), and Aaronson, Hu, and Rajan (2019).\n\n5\n\n\f2018, business fixed investment has lost considerable momentum.\nManufacturing output has declined, and business sentiment has faltered.\nSome of this softness is a consequence of weaker foreign demand for U.S.\nproducts, as growth in a number of advanced and emerging economies has\nslowed over the past year and a half.4 Furthermore, higher tariffs, the ebb and\nflow of trade tensions, heightened geopolitical risks, and concerns over an even\nmore pronounced and prolonged slowdown abroad have introduced a good deal\nof uncertainty into business decision-making.5\nA natural reaction to this uncertainty is to pull back on expansion plans. An\nincreasing number of my business contacts—particularly those in manufacturing\nor ones with a large international footprint—are telling me about delayed or\ncanceled investment projects, and a few have mentioned downsizing workforce\nplans. And, of course, tariffs and other possible trade disruptions pose a threat to\nsupply chains and business relationships, prompting some firms to reevaluate\nthese elements of their business models.\n\n4\n\nFor instance, since late 2018, the International Monetary Fund has reduced its forecast of world growth\nover the next three years by as much as one-half of a percentage point. See International Monetary Fund\n(2018, 2019).\n5\nIndeed, uncertainty indexes based on keyword searches of news accounts—such as the economic policy\nuncertainty (EPU) index by Baker, Bloom, and Davis (2016) and the trade policy uncertainty (TPU) index by\nCaldara et al. (2019)—at times reached historically high levels over the past year.\n\n6\n\n\fPutting together all of these developments, I expect the U.S. economy to grow a\ntouch above 2 percent this year, as continued strength in consumer spending\noffsets weakness in business outlays and net exports. Growth is clearly slowing:\nIn 2018, economic activity expanded 2-1/2 percent, and the year before it rose 23/4 percent. But 2 percent is not far from my staff’s estimate of the economy’s\nlong-run potential growth rate, which is between 1-3/4 and 2 percent. So my\noutlook has the economy chugging along at or a bit above its long-run trend.\nLooking beyond this year, I expect growth to continue to run roughly in line with\npotential. In this environment, I anticipate the unemployment rate to remain close\nto its current low level for some time—and thus below that long-run benchmark of\n4.2 percent.\nWhat about inflation—the other half of our dual mandate? Well, inflation had\nbeen running below our symmetric 2 percent objective throughout most of the\nrecovery. Then, in 2018, inflation rose back to 2 percent. But this improvement\nproved to be relatively short-lived, as core PCE inflation subsequently slipped to\n1-1/2 percent in early 2019, and only recently has recovered to 1.8 percent.6 In\nanother unwelcome development, by some measures inflation expectations—\n\n6\n\nWhile our inflation objective is stated in terms of overall inflation according to the Price Index for\nPersonal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy\nsectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n\n7\n\n\fwhich are a key determinant of actual inflation—have slipped further this year\nand today are at uncomfortably low levels.\nMy forecast looks for inflation to move up slowly and then modestly overshoot\nour 2 percent target a couple years down the road. Now, I have been forecasting\nthis inflation path for some time. The same is true of the outlook for growth I just\nmentioned. However, I now think that achieving these outcomes will require more\naccommodative monetary policy than I did in the past—indeed, more\naccommodation than I thought necessary just this last December. This change\nreflects what I like to refer to as an outcome-based approach to monetary policy.\nThis approach entails adjusting the stance of policy not according to some simple\nstatic rule, but in whatever way is necessary to achieve our mandated goals on a\ntimely basis while effectively managing the various risks to the outlook.\nSo what has happened since last December? Well, as I just discussed, some\ndata on economic activity came in weaker, downside risks multiplied, and\ninflation and inflation expectations retreated. Consequently, I now think a more\naccommodative stance is needed to support a roughly similar growth outlook\nand, importantly, to support moving inflation and inflation expectations up with\ngreater assurance to achieve our symmetric 2 percent goal sustainably and\nwithin a reasonable time. So, I think the two 25-basis-point cuts the Fed made\nthis year in the target range for the federal funds rate—which is our primary\npolicy tool—were quite appropriate.\n8\n\n\fI think policy probably is in a good place right now. All told, the growth outlook is\ngood, and we have policy accommodation in place to support rising inflation.\nThat said, there is some risk that the economy will have more difficulty navigating\nall the uncertainties out there or that unexpected downside shocks might hit. So\nthere is an argument for more accommodation now to provide some further riskmanagement buffer against these potential events. I am keeping an open mind to\nthese arguments, which I’m sure we will discuss fully at our meeting later this\nmonth. Of course, we obviously would act aggressively if actually faced with an\nimminent downturn.\nTurning to the expected policy path further ahead, I’d note that in September the\nmedian FOMC participant saw no additional change in the target range for the\nfederal funds rate through the end of 2020 and one 25-basis-point increase in\neach of 2021 and 2022. My own assessment is pretty much in line with this\nmedian outlook.7\nLimits to what monetary policy can accomplish\nAs I’ve just described, over the course of this year I have adjusted my policy path\nin a way I see as most likely to yield economic outcomes consistent with our dual\n\n7\n\nSee Federal Open Market Committee (2019).\n\n9\n\n\fmandate objectives. However, beyond such adjustments, we need to\nacknowledge that there is a limit to what monetary policy alone can accomplish.\nMy outlook recognizes that the economy faces a number of important challenges\ntoday—difficult trade negotiations over important long-term disagreements,\nslowing foreign growth, and uncertainty weighing on domestic demand. These\nare the types of problems that monetary policy is able to address to some\ndegree, as more accommodative financial conditions can provide an offsetting\nboost to weakening aggregate demand. Furthermore, inflation is below target;\nand as theory tells us so forcefully, in the end, it’s the monetary actions of central\nbanks that determine the inflation rate.\nThat said, there are limits to what monetary policy can accomplish. An important\nreason is constraints on our capacity to cut policy rates in the event of a serious\ndownturn. Notably, these constraints arise largely because we also face longerterm structural issues that monetary policy has little impact on, but nonetheless\nhave important implications for central banks. Altogether, these factors point to\nan environment of lower trend growth and lower interest rates that is likely to\npersist for years. My colleagues and I have spoken in depth about these issues,\nso I will be brief in explaining them today.\nAn economy’s long-run growth rate is constrained by its productive capacity—it’s\na speed limit of sorts; you can exceed it for brief periods, but not forever. That\n10\n\n\fcapacity depends on the economy’s available labor resources and on the\nproductivity of that labor. Unfortunately, shifting demographics in the U.S. and\nmost other advanced economies are lowering the growth in labor input:\nPopulations are aging, and the U.S. labor force participation rate has been on a\ndowntrend for nearly 20 years.\nAlong with slower labor force growth, we have also experienced slower growth in\nlabor productivity. Improvements in labor quality—that is, gains in education and\nworker experience—are no longer adding much to productivity. Business\ninvestment has been relatively soft during this expansion, so that capital used by\nthe workforce has increased only modestly. Likewise, despite widespread gains\nin technology, we’ve seen only modest growth in something economists call total\nfactor productivity, which reflects how well we put various inputs together to\nproduce output.\nOf course, this doesn’t mean that important innovations aren’t happening. I’m\nsure my tour here later today will reveal some promising advances in health care\nthat are being developed locally.\nYet today, when my research staff does the arithmetic, they put the underlying\nannual trend pace of growth in labor hours at one-half percent and that for labor\nproductivity at 1-1/4 percent. This puts the long-run sustainable growth rate for\nthe economy as a whole at about 1-3/4 percent. By comparison, potential growth\n11\n\n\faveraged roughly around 3 percent in the 20 years before the global financial\ncrisis.\nToday’s uncertain and hostile trade climate may weigh further on this number.\nThis is because trade fosters cross-border competition among businesses, which\nin turn leads to productivity enhancement and innovation. Conversely, insulation\nfrom international market forces typically reduces a business enterprise’s\nmotivation to innovate, as it faces less competition. So trend growth could be\neven lower than the estimate I just cited.8\nThese long-term trends have enormous implications for standards of living. But\nthere is little monetary policy can do about them; it can’t affect demographics and\nat best has a second- or third-order impact on productivity trends. Other kinds of\npolicies can address some of these factors, such as by ensuring a well-educated\nworkforce, but these are the responsibility of other branches of government.\nThat said, these trends influence the monetary policymaking environment a great\ndeal. Economic theory tells us that as the potential growth rate of the economy\ndeclines, so does the equilibrium level of real interest rates; this is the rate\nconsistent with full employment of the economy’s productive resources and is\n\n8\n\nFurthermore, if there were an increase in restrictions on legal immigration and related actions on\nundocumented immigration, then the growth in trend labor hours would be weaker.\n\n12\n\n\foften referred to as real r*. To get to the federal funds rate that is neither\ncontractionary nor expansionary—the so-called equilibrium federal funds rate—\nyou need to add our 2 percent inflation target to real r*. Today, the median\nestimate of my colleagues on the FOMC for that rate is 2-1/2 percent. That is\nsignificantly below the median participant’s evaluation of over 4 percent just a\nfew years ago.9 It is also below the 5 percent or so rate in the early 2000s, as\nestimated by some models.10\nSimply put, a lower equilibrium rate means a smaller capacity for monetary policy\nto counteract negative shocks to the economy. In the past, policymakers were\nable to provide 500 basis points of accommodation on average during an easing\ncycle. Today, if circumstances demand it, there is far less room to cut the federal\nfunds rate before it reaches the neighborhood of zero—what we refer to as the\neffective lower bound on rates, or ELB. The FOMC would then be forced to turn\nto less effective tools to provide the necessary accommodation, making it more\ndifficult to achieve our mandated policy goals. The calculus is even more\nchallenging if we fail to meet our 2 percent inflation objective, as nominal interest\n\n9\n\nFederal Open Market Committee (2012).\nSee Federal Reserve Bank of New York, Measuring the Natural Rate of Interest, report, available online,\nhttps://www.newyorkfed.org/research/policy/rstar.\n10\n\n13\n\n\frates would settle out at an even lower level. That’s why meeting our inflation\nobjective is especially important.\nRisk management in a low-growth environment\nEarlier, I mentioned risk management as one rationale for rate cuts in the current\nenvironment.11 History has many other examples of the FOMC preemptively\nadjusting rates to mitigate risks.12\nWhat does risk management actually mean? It entails thinking about what could\ngo wrong with the forecast and then judging if policy should be adjusted from the\nbaseline one way or the other in light of the alternative scenarios. This evaluation\nconsiders whether the costs from missing our dual mandate objectives are\nbalanced across these alternatives. If not, we may want to adjust policy as\ninsurance against bad outcomes.\nToday, the low r* environment makes risk management a very important\nconsideration in charting the course for monetary policy. The practical limits it\nimposes on the capacity to cut the federal funds rate means that downside\n\n11\n\nSee Powell (2019). The three reasons given were to mitigate the depressing effects of international\ndevelopments on U.S. growth; to manage downside risks to the economy; and to support the return of\ninflation to our 2 percent symmetric target.\n12\nSee Evans et al. (2015) for an analysis of risk management in monetary policy. The authors found\nevidence of risk management in about one-third of the 128 FOMC meetings between 1993 and 2008. Not\nall of these resulted in policy being more accommodative than it otherwise would have been; about onequarter of the occurrences seemed to be associated with tighter policy.\n\n14\n\n\fshocks that weaken growth or inflation could be more costly than upside\nsurprises we could more easily react to by raising rates. To avoid becoming\nstranded at the effective lower bound, risk management calls for proactively\ncutting rates in response to increased downside risks. The extra accommodation\nprovides a buffer for the economy to absorb the bad shocks should they occur. It\nalso is useful in communicating to the public that we are aware of the risks and\nare unlikely to be caught off guard should they materialize.\nBeyond the near-term risk factors I discussed earlier, the broader inflation\noutlook also poses an important risk-management consideration.\nThink about setting policy to return inflation to our symmetric 2 percent goal on a\nsustainable basis. The risks here are not symmetric. With today’s low inflation, if\nwe apply too much accommodation, inflation will simply reach our target sooner.\nBut if we fail to act strongly enough, we risk underlying inflation trends and\ninflation expectations becoming mired at low levels, making it all the more difficult\nto achieve our goal. This could occur, for example, if the public perceives that our\n2 percent inflation goal is a ceiling, rather than the symmetric target that it is.\nIn my view, these differences mean we need to err on the side of providing\naggressive enough accommodation to get inflation moving up with some\nmomentum. After all, no one ever made a free throw without enough muscle\nbehind it to first get the ball to the hoop. This kind of force could well result in\n15\n\n\finflation modestly overrunning 2 percent for some time. But in the current\nsituation, this would not be a policy error. Engineering a modest overshoot of our\ninflation objective better guarantees that we would actually meet our inflation\ntarget in the future. Any excessive overshooting could be controlled with modest\nrate hikes. Moreover, tolerating inflation as high as 2-1/2 percent does not entail\nmuch of a welfare loss—especially given the lengthy undershoot we’ve\npermitted. This is because for me, more generally, symmetry means paying\nattention to both past and prospective misses from our target to ensure that\ninflation averages 2 percent over the long haul.\nConclusion\nIn sum, although our policy goals remain constant, our policy tactics must evolve\nto keep pace with economic developments. As I have for some time, I advocate\nfollowing an outcome-based approach to monetary policy that aims to achieve\nour dual mandate goals on a timely basis while effectively managing various risks\nto the outlook. Over the past ten months—as the forces affecting the U.S.\neconomy changed from tailwinds to headwinds and as we lost the inflation\nmomentum we had seemed to build—this outcome-based approach has dictated\na shift in my appropriate policy path. I see that the economy today is generally in\ngood shape and that policy is close to the right place, but there are risks that\nrequire our diligent attention. Looking ahead, I will continue to advocate for using\n\n16\n\n\four best tools to achieve our dual mandate goals in a timely manner. That is the\nbest way to achieve the job Congress has given the Federal Reserve.\nThank you.\n\n17\n\n\fReferences\nAaronson, Daniel, Luojia Hu, and Aastha Rajan, 2019, “Explaining variation in\nreal wage growth over the recent expansion,” Chicago Fed Letter, Federal\nReserve Bank of Chicago, No. 421, available online,\nhttps://www.chicagofed.org/publications/chicago-fed-letter/2019/421.\nAaronson, Stephanie R., Mary C. Daly, William Wascher, and David W. Wilcox,\n2019, “Okun revisited: Who benefits most from a strong economy?,” Brookings\nPapers on Economic Activity, Vol. 50, No. 1, Spring, forthcoming, available\nonline, https://www.brookings.edu/bpea-articles/okun-revisited-who-benefitsmost-from-a-strong-economy/.\nBaker, Scott R., Nicholas Bloom, and Steven J. Davis, 2016, “Measuring\neconomic policy uncertainty,” Quarterly Journal of Economics, Vol. 131, No. 4,\nNovember, pp. 1593–1636, available online,\nhttps://academic.oup.com/qje/article/131/4/1593/2468873.\nCaldara, Dario, Matteo Iacoviello, Patrick Molligo, Andrea Prestipino, and Andrea\nRaffo, 2019, “The economic effects of trade policy uncertainty,” International\nFinance Discussion Papers, Board of Governors of the Federal Reserve System,\nNo. 1256, September, available online,\nhttps://www.federalreserve.gov/econres/ifdp/files/ifdp1256.pdf.\nEvans, Charles L., Jonas D. M. Fisher, François Gourio, and Spencer Krane,\n2015, “Risk management for monetary policy near the zero lower bound,”\nBrookings Papers on Economic Activity, Vol. 46, No. 1, Spring, pp. 141–196,\navailable online, https://www.brookings.edu/wpcontent/uploads/2015/03/2015a_evans.pdf.\nFederal Open Market Committee, 2019, Summary of Economic Projections,\nWashington, DC, September 18, available online,\nhttps://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20190918.pdf.\nFederal Open Market Committee, 2012, Summary of Economic Projections,\nWashington, DC, January 24–25, available online,\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20120125SEPcompilati\non.pdf.\n\n18\n\n\fInternational Monetary Fund, 2019, “Still sluggish global growth,” World\nEconomic Outlook Update, Washington, DC, July 23, available online,\nhttps://www.imf.org/en/Publications/WEO/Issues/2019/07/18/WEOupdateJuly201\n9.\nInternational Monetary Fund, 2018, World Economic Outlook: Challenges to\nSteady Growth, Washington, DC, October, available online,\nhttps://www.imf.org/en/Publications/WEO/Issues/2018/09/24/world-economicoutlook-october-2018.\nPetrosky-Nadeau, Nicolas, and Robert G. Valletta, 2019, “Unemployment: Lower\nfor longer?,” FRBSF Economic Letter, Federal Reserve Bank of San Francisco,\nNo. 2019-21, August 19, available online, https://www.frbsf.org/economicresearch/publications/economic-letter/2019/august/unemployment-lower-forlonger/.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chair’s press conference,\nWashington DC, July 31, available online,\nhttps://www.federalreserve.gov/mediacenter/files/FOMCpresconf20190731.pdf.\n\n19\n\n\f"
    },
    {
        "year": "2019",
        "date": "October 01, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20191001.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666951",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20191001.pdf",
        "item_id": "666951",
        "speaker": "Charles L. Evans",
        "title": "On Mid-Cycle Adjustments : [Remarks at] Global Interdependence Center (GIC) Central Banking Series Event 'Monetary and Economic Policies on Both Sides of the Atlantic,' Frankfurt, Germany",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/mid-cycle-adjustments-666951",
        "content": "______________________________________________________________________________\n\nOn Mid-Cycle Adjustments\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nGlobal Interdependence Center (GIC)\nCentral Banking Series Event\nMonetary and Economic Policies on Both Sides of the Atlantic\nFrankfurt, Germany\nOctober 1, 2019\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fOn Mid-Cycle Adjustments\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction\nThank you for the invitation to speak to you this morning. Before I begin my\nremarks, let me remind you that my comments reflect my own views and not\nnecessarily those of the Federal Reserve System or the Federal Open Market\nCommittee (FOMC).\nToday, I’d like to share with you my perspective on the evolution of U.S.\nmonetary policy over the past ten months—from a time when some further\ngradual rate increases seemed to be in store to one in which cuts have been\nmade and rates are likely to remain low for some time. I also will talk about some\nlonger-run strategic monetary policy framework issues.\nBefore I go into detail about policy, for context, let me first provide a brief\nsummary of current macroeconomic conditions and my outlook for growth and\ninflation.\nOver the past year and a half, the U.S. economy has expanded at a solid 2-1/2\npercent annual rate on average. One constant over this time has been strong\nconsumer expenditures. The incoming data suggest this vitality should carry\nforward in the near term, reflecting healthy household balance sheets; elevated\nconsumer confidence; and, most notably, a vibrant labor market. At 3.7 percent,\n2\n\n\fthe unemployment rate is near a 50-year low. Importantly, many who had been\nleft behind are gaining a welcome foothold into the job market—some for the first\ntime. As labor markets have tightened, wage growth—which had been anemic for\nmany years—finally picked up last year and has maintained a solid pace so far in\n2019.\nHowever, in contrast to the consumer sector, the business sector has seen some\nunfavorable changes. After posting robust gains last year, business fixed\ninvestment has lost considerable momentum over the past ten months.\nManufacturing output has declined, and business sentiment has deteriorated.\nSome of this softness is a consequence of weaker foreign growth reducing the\ndemand for U.S. products. Growth in a number of advanced and emerging\neconomies has slowed over the past two years, and most analysts have revised\ndown their forecasts for future growth.1 Furthermore, higher tariffs, the ebb and\nflow of trade tensions, heightened geopolitical risks, and concerns over an even\nmore pronounced and prolonged slowdown abroad have introduced a good deal\nof uncertainty into business decision-making.2 A natural reaction to this\nuncertainty is to pull back on expansion plans. An increasing number of my\nbusiness contacts—particularly those in the manufacturing sector or ones with a\nlarge international footprint—are telling me about delayed or canceled investment\n\n1\n\nFor instance, since late 2018, the International Monetary Fund has reduced its forecast of world growth\nover the next three years by as much as 0.5 percentage points. See International Monetary Fund (2018,\n2019).\n2\nIndeed, uncertainty indexes based on keyword searches of news accounts—such as the economic policy\nuncertainty (EPU) index by Baker, Bloom, and Davis (2016) and the trade policy uncertainty (TPU) index by\nCaldara et al. (2019)—at times reached historically high levels over the past year.\n\n3\n\n\fprojects. In addition, I have heard reports of some firms downsizing workforce\nplans.\nPutting together all of these developments, I expect the U.S. economy to grow\nabout 2-1/4 percent this year, as continued strength in consumer spending\noffsets weakness in business outlays and net exports. This is a solid number, as\nit exceeds my view of the economy’s long-run potential growth rate, which is\nslightly below 2 percent. Looking beyond this year, I expect growth to run roughly\nin line with potential. In this environment, I anticipate the unemployment rate to\nremain close to its current level for some time.\nWhat about inflation? Well, inflation in the U.S. had been running below our\nsymmetric 2 percent objective throughout most of the recovery. Then, in 2018,\ninflation rose back to 2 percent. This was quite a welcome but relatively shortlived development, as inflation subsequently faltered over the first half of 2019,\nfalling to as low as 1-1/2 percent. Currently, core PCE inflation is 1.8 percent on\na 12-month basis.3 In 2018, I had been reluctant to declare victory and say that\nour below-target inflation worries were behind us. But undeniably, the\nenvironment at the time did seem much more favorable given the inflation\nimprovements we had seen and an expectation that they would continue amid a\nsolid outlook for growth. However, the disappointing inflation developments this\nyear suggest that more work is necessary. I do project that inflation will move up\n\n3\n\nWhile our inflation objective is stated in terms of overall inflation according to the Price Index for\nPersonal Consumption Expenditures (PCE), core inflation—which strips out the volatile food and energy\nsectors—is a better gauge of sustained inflationary pressures and where inflation is headed in the future.\n\n4\n\n\fand then modestly overshoot our 2 percent target over the next few years; but\nthis requires aid from a more accommodative monetary policy path now than I\nthought appropriate in December.\nMy rationale for mid-cycle adjustments\nThe forecasts for economic activity and inflation in my September submission to\nthe Fed’s quarterly Summary of Economic Projections (SEP) actually are very\nclose to those I made at the end of 2018.4 Given all the developments in the U.S.\nand abroad over the past ten months, you might wonder why my projections\nhave not changed much; indeed, you might question whether I have been paying\nany attention to the news!\nWell, yes, I’ve been reading the news and crunching the data. (Well, at least I’ve\nhad my staff crunching the data.) The number one reason for this stability in my\noutlook is that, overall, the economic fundamentals remain solid. Most of the\nconcerns over growth are about potential risks that could be costly, but also may\nnever occur. That said, those risks appear somewhat more pronounced today.\nFurthermore, as I just noted, progress on inflation has been disappointing. Given\nthis assessment, I have altered my view for the appropriate path for policy rates\nin order to support an outlook for continued solid growth and to boost inflation. In\nother words, the adjustments were made in order to keep my baseline forecast\non a track to meet our dual mandate goals of maximum employment and\n\n4\n\nSee, for instance, Evans (2019).\n\n5\n\n\fsymmetric 2 percent inflation. This is a policy strategy I refer to as outcomebased monetary policy.\nAs you know, my colleagues on the FOMC have made similar adjustments to\ntheir projections for the economy and the appropriate path for policy. The\nCommittee has moved from 1) most participants in December 2018 expecting\ncontinued gradual increases in the policy rates through 2019–20 to 2) holding\nrates constant from January through June of this year in order to assess\ndevelopments and then, ultimately, to 3) the Committee cutting rates by 50 basis\npoints at the July and September meetings. Over this time the median path of the\nfederal funds rate projected forward by FOMC participants went from one of\ngradual increases to an essentially flat funds rate through the end of next year.\nChair Powell characterized the July rate cut as a “mid-cycle adjustment” to\npolicy—similar to the adjustments the FOMC had made in 1995 and 1998—and\nlaid out three reasons for the policy move: to mitigate the depressing effects of\ninternational developments on U.S. growth; to manage downside risks to the\neconomy; and to support the return of inflation to our 2 percent symmetric\ntarget.5\nTo appreciate the changes in views about appropriate policy, I need to first take\nyou back to the end of 2018.\n\n5\n\nSee Powell (2019).\n\n6\n\n\fAfter a series of very gradual rate increases in the previous three years, the\nFOMC raised the federal funds rate to the range of 2-1/4 to 2-1/2 percent in\nDecember 2018. I, along with most of my colleagues on the FOMC, thought at\nthe time that it would likely be appropriate to raise policy rates another two or\nthree times in 2019.6\nI thought this path was consistent with the sustained achievement of our dual\nmandate objectives of maximum employment and symmetric 2 percent inflation.\nIndeed, I projected that inflation would eventually overshoot 2 percent by a\nquarter of a percentage point or so, even with the federal funds rate target range\nheading to 3 to 3-1/4 percent.\nAs I weighed the incoming data at that time, two themes came into focus. First,\nwe had the wind in our sails. The outlook for growth was good, aided in part by\nfiscal stimulus that some were touting as quite strong. And, as I said, I expected\nthe inflation improvements of 2018 to continue. Recall these forecasts were\nmade in the context of a continued, long expansion, dating back to 2009. Labor\nmarkets were vibrant, with the unemployment rate somewhat below our estimate\nof its long-run neutral rate.7 Consumer spending was strong. Firms had invested\nat healthy rates in 2018, and their optimism was high, in part because of changes\nin the tax code and business deregulation. Foreign growth still looked relatively\n\n6\n\nFederal Open Market Committee (2018).\nThe long-run neutral rate of unemployment (or the “natural” rate of unemployment) is the\nunemployment rate that would prevail in an economy making full use of its productive resources without\ngenerating inflationary pressures. Consequently, it is the rate of unemployment that would predominate\nover the longer run in the absence of shocks to the economy.\n7\n\n7\n\n\fgood. True, financial market conditions had tightened some in the final few\nmonths of the year as investors became more concerned about the slowdown in\ngrowth abroad, trade tensions, and a prolonged government shutdown in the\nU.S. But the effects on the U.S. economy weren’t seen to be that large.\nForecasts were for a modest deceleration in U.S. activity, with growth in 2019 to\nbe around to 2-1/4 percent—still above the economy’s underlying trend.\nI’ve already mentioned the second theme—that the inflation outlook had\nimproved. This development requires emphasis. After underrunning our target for\nwhat was then a nine-year recovery, core PCE inflation had risen and been close\nto 2 percent since February 2018. With the outlook for solid growth, a continued\nstrong labor market, and low unemployment, there was even some potential for\ninflation to rise persistently above 2 percent. But this modest possibility of\ninflation above 2 percent needed to be balanced against the fact that inflation\nexpectations were still too low relative to target and past experiences in which\nexpected increases in inflation had failed to materialize. The likelihood that the\ninflation gains would be sustained had definitely increased, but I was still quite\nwary of the possibility the improvements would instead prove to be ephemeral.\nTogether, these two plotlines argued for a removal of policy accommodation, but\nat a pace that was unusually gradual and would eventually leave rates only in a\nmodestly restrictive policy stance—about 50 basis points above a neutral setting.\nIn my view, this would have been sufficient to engineer a soft landing for the\neconomic cycle. Again, I note that this would have been a very modest tightening\n\n8\n\n\fby historical standards, as I felt moving too aggressively would have prevented\ninflation expectations from firming symmetrically around 2 percent.\nWith this in mind, at the December 2018 meeting, I thought it made sense to\ntighten a bit further. And the FOMC did increase the range for the federal funds\nrate by 25 basis points to 2-1/4 to 2-1/2 percent.\nAs we moved into the new year, some domestic and international data came in a\nbit softer. In addition, there were some sharp moves in equity and bond markets\nand an appreciation of the dollar. Apparently, financial market participants\nthought the risks were larger than most macroeconomic forecasters and the\nFOMC were thinking in December. They also may have been disappointed in\nFed communications about balance sheet plans, often referred to as quantitative\ntightening (QT) by Fed critics. Regardless of the reasons, financial conditions\ntightened some in the U.S.\nWith the emergence of less uniformly strong economic data and rising risks, I\nagreed that it made sense from a risk-management perspective for the\nCommittee to pause from the expected December 2018 (SEP) rate path and take\nmore time to see how the risks would evolve before making our next policy move.\nSubsequently, as we went through 2019, the outlook for foreign growth\nweakened substantially. As I noted earlier, investment spending in the U.S.\nsoftened. And in a repeat of what has become a seemingly perennial source of\nfrustration, inflation fell back below 2 percent. Some of the softness was due to\nwhat we thought were idiosyncratic transitory factors, which have since reversed.\n9\n\n\fBut, more importantly, inflation expectations appeared to slip even further below\nlevels consistent with our goal.\nBy midyear, my assessments had changed. This takes me to my mid-cycle\nadjustment. I concluded that the situation called for us to cut policy rates 50 to 75\nbasis points below the long-run neutral rate and then leave policy on hold for a\ntime. This was a notable change in what I judged to be appropriate policy: Within\nsix months, I went from thinking it appropriate to eventually take policy rates 50\nbasis points above neutral to one where 50 basis points below neutral was in\norder. I think this more accommodative stance is needed to support a roughly\nsimilar growth outlook to what I had anticipated before and, importantly, to\nsupport moving inflation up with greater assurance to achieve our symmetric 2\npercent goal within a reasonable time.\nLimits to what monetary policy can accomplish\nI have adjusted my policy path in a way I see as most likely to yield economic\noutcomes consistent with our dual mandate objectives. As I have since last fall, I\nsee economic fundamentals as being good. But the intermediate-term path for\nmonetary policy simply needed some modest repositioning in order to better align\nagainst possible risks. But, beyond such adjustments, we also need to\nacknowledge that there is a limit to what monetary policy alone can accomplish.\nMy outlook recognizes that the economy faces a number of important challenges\ntoday—difficult trade negotiations over important long-term disagreements,\nslowing foreign growth, and uncertainty weighing on domestic demand. These\n10\n\n\fare the types of problems that monetary policy is able to address to some\ndegree, as more accommodative financial conditions can provide an offsetting\nboost to weakening aggregate demand. Furthermore, inflation is below target;\nand as theory tells us so forcefully, in the end, it’s the monetary actions of central\nbanks that determine the inflation rate.\nThat said, there are limits to what monetary policy can do. An important reason is\nconstraints on our capacity to cut policy rates in the event of a serious downturn.\nThese constraints arise because we also face longer-term structural issues that\nmonetary policy has little impact on, but nonetheless have important implications\nfor central banks. Altogether, these longer-term factors point to an environment\nof lower trend growth and lower interest rates that is likely to persist for years. My\ncolleagues and I have spoken frequently and in depth about these issues, so I\nwill be brief in explaining their causes.\nAn economy’s long-run growth rate is constrained by its productive capacity—it’s\na speed limit of sorts; you can exceed it for brief periods, but not forever. That\ncapacity depends on the economy’s available labor resources and on the\nproductivity of that labor. Unfortunately, demographics in the U.S. and in most\nadvanced economies are working to lower the growth in labor input: Populations\nare aging; and in the U.S., the labor force participation rate has been on a\ndowntrend for nearly 20 years.\nAlong with slower labor force growth, the U.S. also has experienced slower\ngrowth in labor productivity. Improvements in labor quality—that is, gains in\n11\n\n\feducation and worker experience—are no longer adding much to productivity in\nthe U.S. Business investment has been relatively soft during this expansion, so\nthat capital used by the workforce has increased only modestly. Likewise, despite\nwidespread gains in technology, we’ve seen only modest growth in total factor\nproductivity, which reflects how well we put various inputs together to produce\noutput.\nWhen my research staff does the growth accounting arithmetic, they expect labor\nhours to grow by one-half percent and labor productivity to grow by 1-1/4 percent\non an annual basis. This puts the sustainable growth rate of the U.S. currently at\nabout 1-3/4 percent.\nToday’s uncertain and hostile trade climate may weigh further on potential\ngrowth. This is because trade fosters cross-border competition among\nbusinesses, which in turn leads to productivity enhancement and innovation.\nConversely, insulation from international market forces typically reduces a\nbusiness enterprise’s motivation to innovate, as it faces less competition. So\ntrend growth could be even lower than the estimate I just cited. 8\nThese adverse long-term trends have enormous implications for standards of\nliving. But there is little monetary policy can do about them; it can’t affect\ndemographics and at best has a second- or third-order impact on productivity\ntrends. Other kinds of policies can address some of these factors, such as by\n\n8\n\nFurthermore, if there were an increase in restrictions on legal immigration and related actions on\nundocumented immigration, then the growth in trend labor hours would be weaker.\n\n12\n\n\fensuring a well-educated workforce, but these are the responsibility of other\nbranches of government.\nThat said, these trends influence the monetary policymaking environment a great\ndeal. Economic theory tells us that as the potential growth rate of the economy\ndeclines, so does the equilibrium level of real interest rates; this is the rate\nconsistent with full employment of the economy’s productive resources and is\noften referred to as real r*. To get to the federal funds rate that is neither\ncontractionary nor expansionary—the so-called equilibrium federal funds rate—\nyou need to add our 2 percent inflation target to real r*. Today, the median\nestimate of my colleagues on the FOMC for that rate is 2-1/2 percent. That is\nsignificantly below the median participant’s evaluation of over 4 percent just a\nfew years ago.9 It is also below the 5 percent or so rate in the early 2000s, as\nestimated by some models.10\nSimply put, a lower equilibrium rate means a smaller capacity for monetary policy\nto counteract negative shocks to the economy. In the past, policymakers were\nable to provide 500 basis points of accommodation on average during an easing\ncycle. Today, if circumstances demand it, there is far less room to cut the federal\nfunds rate before it reaches the neighborhood of zero—what we refer to as the\neffective lower bound on rates, or ELB. The FOMC would then be forced to turn\nto less effective tools to provide the necessary accommodation, making it more\n\n9\n\nFederal Open Market Committee (2012).\nSee, for example, Federal Reserve Bank of New York, Measuring the Natural Rate of Interest, report,\navailable online, https://www.newyorkfed.org/research/policy/rstar.\n10\n\n13\n\n\fdifficult to achieve our mandated policy goals. The calculus is even more\nchallenging if we fail to meet our 2 percent inflation objective, as nominal interest\nrates would settle out at an even lower level. That’s why meeting our inflation\nobjective is especially important.\nOpportunity to make better use of the current framework\nBecause a low r* environment presents practical limits on the capacity of\ntraditional tools, the FOMC is in the process of evaluating alternative monetary\npolicy frameworks that might be helpful in addressing the ELB constraint.\nI don’t want to prejudge the results of our discussions. But regardless of the\noutcome of the review, I think there is an opportunity to make better use of our\ncurrent framework. Here I am thinking specifically about the adjective\n“symmetric” that describes our 2 percent inflation target. The FOMC has stated\nand reaffirmed annually that “the Committee would be concerned if inflation were\nrunning persistently above or below this objective.”11 I think there is room for us\nto better describe what symmetry means for the proactive operation of monetary\npolicy.\nLet me illustrate this point with the current situation in which we have persistently\nunderrun our inflation objective. As I noted, this may have resulted in businesses,\nhouseholds, and financial markets expecting inflation will underrun 2 percent for\nsome time to come. In order to boost these expectations, we need to provide\n\n11\n\nSee Federal Open Market Committee (2019).\n\n14\n\n\faggressive enough accommodation to get inflation moving up with some\nmomentum. After all, no one ever made a free throw without enough muscle\nbehind it to first get the ball to the hoop. This kind of force could well result in\ninflation modestly overrunning 2 percent for some time. But in the current\nsituation, this would not be a policy error. Engineering a modest overshoot of our\ninflation objective better guarantees that we would actually meet our inflation\ntarget in the future. Moreover, tolerating inflation as high as 2-1/2 percent does\nnot entail much of a welfare loss—especially given the lengthy undershoot we’ve\npermitted. This is because for me, more generally, symmetry means paying\nattention to both past and prospective misses from our target to ensure that\ninflation averages 2 percent over the long haul.\nIn terms of a broad monetary policy strategy, I favor a powerful, full-throated\ncommitment to follow outcome-based monetary policies aimed at achieving\nmaximum employment and symmetric 2 percent inflation within a reasonable\ntime. The best tactics to achieve these outcomes may change over time. For\nexample, at times this approach could prescribe forward guidance with\nthresholds that need to be met before changing rates. At other times, it could\nprescribe overshooting our 2 percent inflation objective with momentum. The\npoint is to focus on our objectives—and not on the specific operational tools used\nto obtain them.\nImportantly, in a world where monetary policy is challenged by low equilibrium\nrates and elevated odds of hitting the ELB, outcome-based policy calls for a\nrelentless focus on our symmetric 2 percent inflation objective throughout the\n15\n\n\fcycle. We have to have a “do-whatever-it-takes” attitude toward policy all the\ntime—in a downturn, when we are constrained by the effective lower bound, as\nwell as in an expansion, if inflation remains stubbornly below our objective.\nI recognize and accept that monetary policy will never be a panacea to all the\nnegative shocks hitting the economy. But when it comes to price stability, the\nmonetary authority has the sole responsibility for achieving an inflation objective.\nFor us, that is symmetric 2 percent inflation.\nConclusion\nTo summarize, as I have for some time, I advocate for an outcome-based\napproach to monetary policy that would achieve our dual mandate goals on a\ntimely basis while effectively managing various risks. Over the past ten months—\nas the forces affecting the U.S. economy changed from tailwinds to headwinds\nand as we lost the inflation momentum we had seemed to build—this outcomebased approach has dictated a shift in my appropriate policy path. Looking\nahead, no matter which framework the FOMC adopts, I will continue to advocate\nfor using all the available and best tools to achieve our dual mandate goals.\n\n16\n\n\fReferences\nBaker, Scott R., Nicholas Bloom, and Steven J. Davis, 2016, “Measuring\neconomic policy uncertainty,” Quarterly Journal of Economics, Vol. 131, No. 4,\nNovember, pp. 1593–1636, available online,\nhttps://academic.oup.com/qje/article/131/4/1593/2468873.\nCaldara, Dario, Matteo Iacoviello, Patrick Molligo, Andrea Prestipino, and Andrea\nRaffo, 2019, “The economic effects of trade policy uncertainty,” International\nFinance Discussion Papers, Board of Governors of the Federal Reserve System,\nNo. 1256, September, available online,\nhttps://www.federalreserve.gov/econres/ifdp/files/ifdp1256.pdf.\nEvans, Charles L., 2019, “Monetary policy: Assessing crosscurrents,” speech at\nthe Discover Financial Services Company Meeting, Riverwoods, IL, January 9,\navailable online,\nhttps://www.chicagofed.org/publications/speeches/2019/monetary-policyassessing-crosscurrents-discover.\nFederal Open Market Committee, 2019, “Statement on longer-run goals and\nmonetary policy strategy,” Washington, DC, as amended effective January 29,\navailable online,\nhttps://www.federalreserve.gov/monetarypolicy/files/fomc_longeRrunGoals.pdf.\nFederal Open Market Committee, 2018, Summary of Economic Projections,\nWashington, DC, December 19, available online,\nhttps://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20181219.pdf.\nFederal Open Market Committee, 2012, Summary of Economic Projections,\nWashington, DC, January 24–25, available online,\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20120125SEPcompila\ntion.pdf.\nInternational Monetary Fund, 2019, “Still sluggish global growth,” World\nEconomic Outlook Update, Washington, DC, July 23, available online,\nhttps://www.imf.org/en/Publications/WEO/Issues/2019/07/18/WEOupdateJuly201\n9.\nInternational Monetary Fund, 2018, World Economic Outlook: Challenges to\nSteady Growth, Washington, DC, October, available online,\nhttps://www.imf.org/en/Publications/WEO/Issues/2018/09/24/world-economicoutlook-october-2018.\nPowell, Jerome H., 2019, transcript of Federal Reserve Chair’s press conference,\nWashington DC, July 31, available online,\nhttps://www.federalreserve.gov/mediacenter/files/FOMCpresconf20190731.pdf.\n17\n\n\f"
    },
    {
        "year": "2019",
        "date": "September 04, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20190904.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666950",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20190904.pdf",
        "item_id": "666950",
        "speaker": "Charles L. Evans",
        "title": "North American Trade and the Auto Sector : Welcome and Opening Remarks, Forging a New Path for American Trade : The Auto Sector, Detroit, MI",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/north-american-trade-auto-sector-666950",
        "content": "_____________________________________________________________________________________\n\nNorth American Trade and the Auto Sector:\nWelcome and Opening Remarks\n_____________________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nForging a New Path for North American Trade: The Auto Sector\nDetroit, MI\nSeptember 4, 2019\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fNorth American Trade and the Auto Sector:\nWelcome and Opening Remarks\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction\nGood afternoon. I’m Charlie Evans, president and CEO of the Chicago Fed. It’s my\npleasure to welcome you to the Chicago Fed’s only branch. Our Detroit Branch was\nestablished in the Motor City 92 years ago. As you can tell, we are not in the original\nbuilding. That is located downtown on Fort Street and still standing. I hear it is now\nhome to a popular restaurant.\nWe are here today to discuss how North American trade affects the auto sector. It is\nfitting that this conference is held here as Detroit occupies a unique role in the history of\nthis industry. For example, we’re about a five-minute drive away from the Ford Piquette\nAvenue Plant. Built in 1904, that plant was the original Model T factory. Detroit also\noccupies a special place in North American trade relations. Along our lengthy border\nwith Canada it represents one of the key border crossings. Connecting Detroit and\nWindsor, Ontario, the Ambassador Bridge alone facilitates about a quarter of all trade\nbetween the U.S. and Canada.1 By the way, in this building we’re close enough to the\nborder that on a clear day you can see Canada from here. All you have to do is look\nsouth.\n\n1\n\nData from the U.S. Department of Transportation, Federal Highway Administration, “Ambassador Bridge crossing\nsummary,” available online,\nhttps://ops.fhwa.dot.gov/freight/freight_analysis/ambass_brdg/ambass_brdge_ovrvw.htm.\n\n2\n\n\fMacroeconomy and trade\nIt’s worth reminding ourselves of the role that trade plays in the overall economy and\nhow economists think about it. Going back to Ricardo and Samuelson,2 macroeconomic\nanalysis teaches us that the value of international trade lies in its ability to expand\neconomic opportunities. We often talk about the benefits of trade. What do we mean by\nthat? International trade allows countries to more fully exploit their comparative\nadvantages. Trade fosters cross-border competition among businesses, which in turn\nleads to productivity enhancement and innovation. Conversely, insulation from\ninternational market forces typically reduces a business enterprise’s motivation to\ninnovate, as it faces less competition.\nAt the Chicago Fed, we estimate that the U.S. economy’s trend growth potential\ncurrently stands at around 1-3/4 percent. Many have hoped this trend could be\n3 percent or higher, but the realities of labor markets and business strategies are\nlimiting the economy’s long-run growth potential. Our low trend growth estimate is\nbased on demographic and productivity arithmetic: Roughly speaking, we expect labor\nhours to grow by one-half percent and labor productivity to grow by 1-1/4 percent on an\nannual basis. But if we were to see a reduced competitive environment with less\nproductive innovation, productivity growth would be even lower. And if there were an\nincrease in restrictions on legal immigration and related actions on undocumented\n\n2\n\nDavid Ricardo (1772–1823) was a British economist, and Paul Samuelson (1915–2009) was an American\neconomist. Both made major contributions in developing tools to illustrate the benefits of trade.\n\n3\n\n\fimmigration, then the growth in trend labor hours would be weaker as well.3 Putting all\nthis together, trend growth in the U.S. could end up being closer to 1-1/2 percent or\neven lower. (And that doesn’t address how this trend growth would be shared by\ndifferent income and skill groups.)\nIn addition, there’s increased uncertainty among the business community as a result of\nthe new trade policy. When businesses are weighing whether or not to make substantial\ninvestments, uncertainty tends to slow down such decisions.4 The auto industry has\nbeen especially challenged by the uncertainty posed by actual and proposed changes in\ntrade policy, as its production operations in the United States, Canada, and Mexico are\nclosely linked across the three countries.\nWith so much at stake for America, these are crucial issues for all of us to be aware of.\nSpecific impacts on the auto industry\nThe North American auto industry wasn’t always as integrated as it is today. Back in\n1965 the U.S. and Canada reached an industry-specific agreement that eliminated all\ntariffs on vehicles and parts passing between the two countries. This Auto Pact of 1965\nwas followed in 1989 by the Canada–United States Free Trade Agreement (CUSFTA),\nwhich further liberalized trade between the two nations. Mexico began to liberalize its\ntrade policy during the 1980s. That process culminated with Mexico entering into the\nNorth American Free Trade Agreement (NAFTA) with the U.S. and Canada. This\n\n3\n\nAccording to a policy brief from the Committee for Economic Development of the Conference Board, “the\npopulation of native-born 18- to 64-year-old workers in the US will expand by just 0.1 percent on average from\n2017 to 2027. Immigrants will therefore be the primary source of labor force growth” (Schaitkin, 2018, p. 4).\n4\nSee, for example, Handley and Limão (2017) and Carballo, Handley, and Limão (2018).\n\n4\n\n\fregion-wide trade pact came into effect in 1994 and removed most of the remaining\ntrade barriers between the three nations.\nTomorrow morning’s keynote speech will address the lessons we have learned from\nNAFTA—the regional trade agreement that has been in place for more than 25 years.\nDuring that time, producers of vehicles and parts have integrated their operations\nacross North America. Last year 16.9 million light vehicles were produced in North\nAmerica. And most of them were sold within the region. The integration of economic\nactivity in the auto sector also extends to the industry’s supply chain. Parts and\nsubassemblies typically cross international borders multiple times before they reach the\nvehicle assembly line. According to recent work by Alonso de Gortari, 38 percent of the\nvalue added in cars produced in Mexico (and sold in the U.S.) originates from the U.S.5\nToday 14 companies produce vehicles in North America—nearly all of them are\nheadquartered overseas. Five of these companies started producing vehicles in the\nU.S. after NAFTA came into effect. Over half of them operate production plants in more\nthan one NAFTA country, taking advantage of the fact that North America is one\nintegrated economic region. It is fair to say that today North America is among the\nworld’s most competitive regions for vehicle production.\n\n5\n\nDe Gortari (2017).\n\n5\n\n\fConcluding thoughts\nImportantly, the context and tenor of trade policy discussions have been changing of\nlate. While much of the attention has been focused on our trading relationship with\nChina, there have also been major developments in trade relationships with other\nnations, including Mexico and Canada. For example, a new free trade agreement was\nnegotiated for North America last year. It currently awaits ratification by the U.S. and\nCanada. Mexico ratified it in June. What are some of the implications of this new\nagreement? According to the United States International Trade Commission, the\nagreement’s tighter rules of origin for auto parts and vehicles are likely to have a\nsignificant impact. But overall, the commission anticipates the agreement will have a\nmoderately positive effect on the U.S. economy.6\nWhile competition and innovation enhance the overall welfare of trading partners, the\nchanges they engender can create both winners and losers. This presents a challenge\nfor economic policy. For example, while we are meeting here, negotiations for new labor\ncontracts between the Detroit Three automakers and the UAW (United Automobile\nWorkers) are under way. I would think that trade and its effects feature prominently in\nthose negotiations.\nDuring the conference we will discuss how public policy can mitigate the adverse effects\nof trade while enhancing its benefits. The role of labor will certainly be a focus in those\ndiscussions. We’ll also get regional perspectives—for instance, we’ll hear from\n\n6\n\nUnited States International Trade Commission (2019).\n\n6\n\n\fCongresswoman Debbie Dingell from the 12th District of Michigan and from our friends\nand partners in Canada.\nFinally, I would like to mention that the Dallas Fed will be hosting a complementary\nconference on North American trade in three weeks. That event will look more closely at\nU.S.–Mexico relations and address trade and immigration issues from a broad\nperspective.\nTo close, let me say that I am delighted so many of you are here today. I look forward to\nthe stimulating discussions we’ll have during this conference.\nThank you.\n\n7\n\n\fReferences\nCarballo, Jerónimo, Kyle Handley, and Nuno Limão, 2018, “Trade cold wars and the\nvalue of agreements during crises,” VoxEU.org, March 16, available online,\nhttps://voxeu.org/article/trade-cold-wars-and-value-agreements-during-crises.\nDe Gortari, Alonso, 2017, “Disentangling global value chains,” Harvard University, job\nmarket paper, October 20, available online,\nhttps://www.semanticscholar.org/paper/Disentangling-Global-Value-Chains%E2%88%97-JOB-MARKET-Gortari/8821b60a1d6c6f9a15e3e22f48649c5415bda985.\nHandley, Kyle, and Nuno Limão, 2017, “Policy uncertainty, trade, and welfare: Theory\nand evidence for China and the United Sates,” American Economic Review, Vol. 107,\nNo. 9, September, pp. 2731–2783, available online,\nhttps://www.aeaweb.org/articles?id=10.1257/aer.20141419.\nSchaitkin, Brian, 2018, “The power of more foreign-born workers: How raising\nimmigration levels can boost US economic growth,” Committee for Economic\nDevelopment of the Conference Board, policy brief, January, available online,\nhttps://www.conferenceboard.org/publications/publicationdetail.cfm?publicationid=7678.\nUnited States International Trade Commission, 2019, U.S.-Mexico-Canada Trade\nAgreement: Likely Impact on the U.S. Economy and Specific Industry Sectors, report,\nPublication No. 4889 (Investigation No. TPA 105-003), Washington, DC, April, available\nonline, https://www.usitc.gov/publications/332/pub4889.pdf.\n\n8\n\n\f"
    },
    {
        "year": "2019",
        "date": "June 04, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/evans_20190604.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666949",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/evans_20190604.pdf",
        "item_id": "666949",
        "speaker": "Charles L. Evans",
        "title": "Welcome and Introduction, Fed Listens Conference on Monetary Policy Strategy, Tools, and Communication Practices, Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-l-evans-8969/welcome-introduction-fed-listens-conference-monetary-policy-strategy-tools-communication-practices-chicago-666949",
        "content": "______________________________________________________________________________\n\nWelcome and Introduction\n______________________________________________________________________________\n\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nFed Listens\nConference on Monetary Policy Strategy,\nTools, and Communication Practices\nChicago, IL\nJune 4, 2019\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fWelcome and Introduction\nCharles L. Evans\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nI.\n\nWelcome to Chicago. I’m Charlie Evans, president and CEO of the Chicago Fed.\nWe’re very happy to be hosting this important Conference on Monetary Policy\nStrategy, Tools, and Communication Practices and glad that you could all join us\nhere today.\nA.\n\nVice Chair Clarida and his team have organized an exciting program for\nus. Our academic colleagues have written a great collection of papers,\nand I am sure the panel discussions will generate a very interesting\ndialogue between academics, community leaders, and policymakers. I am\nreally looking forward to our discussions over the next two days.\n\nB.\n\nI want to acknowledge the outstanding work of everyone who has\ncontributed to putting this conference together; this really has been an\noutstanding team effort. I only have time this morning to mention a few\nfolks. I particularly want to recognize Ellen Meade at the Board of\nGovernors for all of her hard work spearheading the conference. And here\nin Chicago I would like to give a special thanks to Tiffany Butler and Sarah\nDay for their outstanding job in handling what has been a tremendous set\nof logistical challenges, especially to bring the live stream to viewers\neverywhere.\n\n2\n\n\fII.\n\nLike many in the audience, something that attracted me to the economics\nprofession early on was the way economics uses critical analytical thinking to\naddress important public policy questions.\nA.\n\nCentral banks around the world use economic research and analysis to\ninform and discipline our policymaking options. If we are smart and\nhumble, we know we can’t produce all of the right answers; still,\neconomists, public policy analysts, and policymakers recognize the\nimportance of bringing our best thinking to bear in the decision-making\nprocess.\n\nB.\nIII.\n\nThis conference certainly exemplifies these kinds of efforts.\n\nNow, it is one thing to assess the data, pour over many analyses, and make\nsensible decisions. But a central bank’s work is never done without explaining its\nactions to the public that we serve.\nA.\n\nClear and transparent communication of our policy goals and our decisionmaking rationale is important for establishing and maintaining the\ncredibility of monetary policy.\n\nB.\n\nAs we will discuss a good deal over the next couple of days, credible\ncommitment is a crucial ingredient for the success of any monetary policy\nstrategy and, indeed, the linchpin for some of the alternative strategies\nunder consideration today.\n\n3\n\n\fC.\n\nTransparent communications also reinforce the legitimacy of an\nindependent central bank in a democratic society. We have the obligation\nto inform democratically elected officials, their staffs, and the public about\nhow we expect to achieve our policy mandates. This reinforces that the\nFederal Reserve is accountable for how its efforts work out. So it is quite\nfitting that this conference includes panels about what our employment\nmandate looks like in the communities that we serve. And it is appropriate\nthat our discussions go beyond the usual headline macroeconomic\nanalysis to also consider how monetary policy actions are transmitted\nthrough individual households and businesses to the broader economy.\n\nIV.\n\nI have been at the Federal Reserve for 28 years, and I can attest to the fact that\nour FOMC communications have not always been crystal clear. As Chairman\nAlan Greenspan famously joked in 1987, “If I seem unduly clear to you, you must\nhave misunderstood what I said.”1\nA.\n\nBut the jokes aside, during his long tenure as Chairman, Alan Greenspan\nacknowledged the importance of explaining Federal Reserve actions, and\nhe spoke a good deal about them in many public forums.\n\n1\n\nThis quotation appears in Appelbaum (2012).\n\n4\n\n\fB.\n\nSeveral important communications innovations occurred under\nGreenspan’s leadership. And further substantial improvements were made\nunder the leadership of Ben Bernanke, Janet Yellen, and now Chair Jay\nPowell.\n\nV.\n\nA very important landmark was in January 2012, when the Federal Open Market\nCommittee (FOMC) published a long-run policy strategy statement: This\ndocument formally stated our intention to pursue a balanced approach to\nachieving our dual mandate objectives of maximum employment and price\nstability, where our inflation objective was explicitly defined to be 2 percent\nannual inflation as measured by the price index for total personal consumption\nexpenditures.2\nA.\n\nOne of my most gratifying experiences as Chicago Fed president was\nserving with Charlie Plosser, Sarah Raskin, and Janet Yellen on the\nFOMC communications subcommittee that developed this strategy\nstatement and other innovations—notably adding interest rate projections\nto the Summary of Economic Projections (SEP).\n\nB.\n\nAnd of course, communications subcommittees after ours worked on\nmany important improvements, such as clarifying that our inflation\nobjective is symmetric around 2 percent.\n\n2\n\nFederal Open Market Committee (2012).\n\n5\n\n\fVI.\n\nAs important as the strategy document and enhanced SEP are, there is more\nwork to do. The experiences of the Fed and other central banks with the\nconstraints on conventional monetary policy posed by the zero lower bound\n(ZLB)—and the reality that we now live in the world where the odds of revisiting\nthe ZLB are all too high—require a fundamental review and reassessment of our\nmonetary policy framework and strategy.\nA.\n\nThis is a challenging and exciting endeavor.\n\nB.\n\nThe papers prepared for this conference, the panel discussions, and our\nFed Listens sessions throughout the United States promise to be critical\nand foundational elements for our FOMC discussions.\n\nVII.\n\nIt is now my pleasure to introduce Chair Jay Powell.\nA.\n\nAs you all know, following a distinguished career that spanned the private,\npublic, and nonprofit sectors, Jay joined the Federal Reserve as a\nGovernor in May 2012 and then became Chair in February 2018.\n\nB.\n\nInterestingly, Jay has spent one-half of his Fed career with policy rates at\nthe effective lower bound (ELB). So he is well attuned to challenges the\nELB raises for reaching our policy objectives and the paramount\nimportance of facing this issue head on. Indeed, Jay was the driving force\nbehind this reassessment of our monetary strategy, tools, and\ncommunications.\n\n6\n\n\fC.\n\nOf course, Jay has not waited for the outcome of this review to take\nactions. Notably, he has been a champion of enhancing our\ncommunications, holding press conferences after every FOMC meeting,\nand moving us forward on the Fed Listens project, which includes this\nconference as well as community forums at all 12 of the regional Federal\nReserve Banks.\n\nD.\n\nSo, welcome to Chicago, Jay. We’re very glad to have you here. And the\nfloor is yours.\n\n7\n\n\fReferences\nAppelbaum, Binyamin, 2012, “A Fed focused on the value of clarity,” New York Times,\nDecember 13, available online,\nhttps://www.nytimes.com/2012/12/14/business/economy/a-federal-reserve-that-isfocused-on-the-value-of-clarity.html.\nFederal Open Market Committee, 2012, “Federal Reserve issues FOMC statement of\nlonger-run goals and policy strategy,” press release, Washington, DC, January 25,\navailable online,\nhttps://www.federalreserve.gov/newsevents/pressreleases/monetary20120125c.htm.\n\n8\n\n\f"
    }
]