[
    {
        "year": "2023",
        "date": "October 04, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20231004.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666016",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20231004.pdf",
        "item_id": "666016",
        "speaker": "Austan D. Goolsbee",
        "title": "Speech at the Chicago Payments Symposium",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/speech-chicago-payments-symposium-666016",
        "content": "Speech by\nPresident Austan\nGoolsbee at the\nChicago Payments\nSymposium\nAustan D. Goolsbee\n\nFederal Reserve Bank of Chicago\nChicago, IL\nOctober 4, 2023\n\nThe views expressed today are my own and not necessarily those of\nthe Federal Reserve System or the FOMC.\n\n\fSpeech by President Austan Goolsbee\nat the Chicago Payments Symposium\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nWelcome. I‘m Austan Goolsbee, President of the Federal Reserve Bank of Chicago,\n\nand it’s my privilege to kick off the Chicago Payments Symposium. Now in its 23rd\n\nyear, the Symposium is a testament to the Chicago Fed’s long-standing commitment to\n\ncollaboration with the industry on payments. It’s great to see all of you here in Chicago\nand online.\n\nBefore I start, I would like to personally thank Ellen Bromagen for her leadership both\n\nhere at the Chicago Fed and in payments across the Federal Reserve System and for her\nwork with Shonda Clay in putting this conference together. I would also like to thank\n\ncolleagues from across the Fed System here with us today: Loretta Mester, Mark Gould,\nKathy Paese, and Ken Montgomery. Thank you for your leadership and partnership.\n\nI want to also acknowledge the many leaders from the payments industry who are here\ntoday. We are grateful for your collective work managing the payments system and for\n\nyour longstanding collaboration with the Fed. Some of you have traveled a long way, and\nwe appreciate you making the effort to be here.\n\nIt’s my first time so let me give a brief line about why I am here. I am an economist. In\n\nthe Great Financial Crisis, I was the Chairman of the Council of Economic Advisers and\nchief economist for the Economic Recovery Advisory Board and its head Paul Volcker. I\nhave said ever since that everyone that lived through that time has a lifetime interest in\nthe plumbing behind the financial system.\n\n2\n\n\fBut before the financial crisis and then after—for 28 years—I was a professor at the\n\nUniversity of Chicago’s Booth School of Business, where one of my main areas of research\nwas the economics of innovation and of the Internet. For many years I taught the class on\nplatform strategy.\n\nSo combining a love of payments with an interest in networks and platforms brought me\nright here: to the Payments Symposium. And looking through the themes of this year’s\n\nspeakers, I’m struck by how several of the key themes facing payments today overlap with\nthings from platform economics, whether online business in the twenty-first century,\ntelecom in the twentieth, or even railroads in the nineteenth.\n\nThe starting point for platform business is that the size of the network has value to\n\neveryone because people connect to each other. The value of the network rises for each\n\nparticipant the more people add to it. And it makes it extra important that people work\ntogether to unlock the potential of the network as a whole.\n\nYou can probably already see where I’m going here with payments. But let me make two\nand a half points in the spirit of what-to-expect-when-platform-economics-meets-thepayments-symposium that come from the need for us to work together.\n\nI. Ubiquity is critical to unlock the full value of an instant payments network but\nis mostly impossible without strong coordination and will involve tradeoffs.\nBigger networks are useful. But building a big network is expensive. Users have\n\nconnection costs and network infrastructure is generally a huge investment. Because\n\nuncoordinated investment is risky in this way, it’s usually easier to build smaller networks\nthat are faster and cheaper and reach fewer participants.\n\n3\n\n\fBut fragmented investments where different users end up with different standards can\nprevent the system from ever reaching its full potential value.\n\nWide accessibility of payments networks is one of the Fed’s explicit policy goals, as\n\nrecognized by the Monetary Control Act, which requires that the Fed take into account\nthe provision of an adequate level of service nationwide. The propensity for individual\n\nactors to start with the highest margin, lowest cost, easiest-to-service customers makes it\n\nespecially important for there to be a broader push for ubiquity. The Fed has often played\na key role as a force for expansion while collaborating with the financial and technology\nprivate sectors to make something ubiquitous and better than it would be segmented.\n\nFor example, some of you may remember working together 20 years ago to implement\nwidespread use of check imaging technology after the passage of the Check 21 Act. Or\nthe efforts for ACH payments to take off in the 1970s, 1980s, and 1990s.\n\nOr even farther back, the introduction of magnetic ink technology for checks.\nIn the 1950s, the Fed and the banking industry considered other options to automate\ncheck processing, like bar codes or punch cards, but magnetic ink had some clear\n\nadvantages. It was still readable by the human eye and also still readable by a machine,\n\neven if someone wrote over it or spilled a cup of coffee on it. To make it work, everyone\nhad to agree on a standard way to place magnetic characters on checks for machines to\nread. The Fed and the American Bankers Association jointly campaigned for adopting\nthe technology, emphasizing the benefits for the banking system as a whole, and the\n\nresponsibilities of individual banks over and above their own cost-benefit calculations.1\n\nFederal Reserve Bank of New York, 1960, “Electronic check handling,” Economic Policy Review, Vol. 42, No. 8,\npp. 7–10, available online, https://fraser.stlouisfed.org/title/economic-policy-review-federal-reserve-bank-new-york-1170/\naugust-1960-2530/electronic-check-handling-259448.\n\n1\n\n4\n\n\fBottom line, without extensive cooperation and collaboration, this history might have\n\nunfolded very differently. Our predecessors knew that building out a large network was\nkey. They couldn’t just rely on individual companies to do it themselves.\n\nBut history also shows us that it’s hard work getting a network all the way to ubiquity,\n\neven with a lot of collaboration. The rollout of ACH in the 1970s took a lot of time. We\nhad to overcome inertia but also improve technology. ACH initially relied primarily on\nmagnetic tapes. Each tape could hold information equivalent to 1.5 million checks, but\n\nthey still needed to be physically couriered to and from banks. Even as some banks moved\nto electronic communication of ACH payments, others continued to rely on tapes or the\n\nnext new thing, floppy disks. Because ACH processing schedules needed to accommodate\nthe slowest endpoints, even small numbers of nonelectronic users slowed the network.\n\nACH operators began to mandate all-electronic communications in the late 1980s and\n\nearly 1990s and worked together with financial institutions extensively to get them ready.\nIf there had not been cooperation, many of these now ubiquitous systems would probably\nnever have caught on. Or, at the least, would not have reached the levels of convenience\nand quality that they enjoy today.\n\nDeveloping a vibrant instant payments regime in the U.S. will require heavy investments\nin the ubiquity of the network done by all of us working together.\n\nII. The international payments system is a fragmented network all its own\nWe would be remiss at an international symposium like this not to highlight the similar\nset of challenges and opportunities facing the international payments system.\n\nThe global payments sector is also highly fragmented and with multiple overlapping\n\nlayers, including links between correspondent banks; messaging systems such as Swift;\n\nmoney transfer businesses and credit card networks; as well as foreign exchange markets,\n\n5\n\n\fand arrangements between central banks.2 Each of these entities answers to its own\n\nauthority, and the reputations and security practices of network participants vary widely.\n\nThere is also the well-established challenge of aligning the standards of various sovereign\npayments systems—a task made all the harder if conflicts like the one in Ukraine lead to\nwhat the IMF has called “economic blocs” that restrict cross-border flows.\n\nAnd the global payments system is expensive. According to the World Bank, the average\ncross-border payment carries a 6.3% fee. We know that smaller volume senders tend to\npay higher fees—which means the 6.3% data point probably understates the actual fees\npaid by many households and small businesses when they send money across borders.\nThe same idea of how expanding the network will raise the value of the system for\n\neveryone suggests there is an important role for collaboration across countries, too. It will\nbe more challenging in many of the participating countries because there is no mandating\nauthority. The lessons we are learning about encouraging voluntary adoption in the\nUnited States may be helpful in the global context, too.\n\nIII. Security in instant payments will be crucial for adoption but will also be a\nchallenge because of the fragmented environment\n\nOne of the biggest potential barriers to the ubiquitous adoption of any network is\n\nsecurity. For instant payments, it is absolutely critical for all of us—the Fed, industry,\neveryone with a seat at the table—to get security right from the start or lapses will\n\notherwise undermine the network’s growth and reach. That’s the thing about network\nexternality businesses—getting users begets more users, but losing users snowballs on\nitself, too. Early negative experiences can set back adoption for a long time.\n\nKristalina Georgieva, 2022, Confronting Fragmentation: How to Modernize the International Payment System,\nconcluding remarks at the IMF-Swiss National Bank High-Level Conference, Zurich, May 10, available online, https://\nwww.imf.org/en/News/Articles/2022/05/10/sp051022-md-concluding-remarks-at-the-snb-high-level-conference.\n\n2\n\n6\n\n\fA key lesson from network economics is the ever-present conflict of incentives between\nan individual participant—who is understandably focused on their own wellbeing, and\n\nin fact isn’t powerful enough to protect the network on their own—and the needs of the\n\nbroader group, which inherently relies on collective action to solve for security. In effect,\nnetworks must always be considering the same two questions:\n•\n\nAre current incentives going to get us the systemwide developments that we need and\n\n•\n\nOr, is everybody going to have an incentive just to look at their own business and\n\nthat everybody can benefit from?\n\nwell-being, which leads to haphazard evolution, as well as innovations that cause\nrather than solve problems?\n\nA timely example that illustrates this issue is fraud, a hot topic across the entire payments\necosystem, not just instant payments. Like with ubiquity, the best answers we have to\nfraud come from cross-industry collaboration. The trick is aligning incentives so that\nparticipants can work together as network participants, even as they compete against\n\none another in the economy every day. For the wellbeing of the network, both of these\npostures—collaborator and competitor—can and must exist simultaneously.\n\nIn the case of fraud, some of these learnings are baked into the design of FedNow.\n\nFor example, network participants—banks, credit unions, and payments companies—\n\nare obligated through network rules to report fraud that takes place on FedNow. The\nmandatory reporting not only helps remove stigma associated with self-reporting\nproblems, but also helps the Fed and the industry better monitor and address\nwarning signs.\n\nWe also know that some of the most valuable collective work is collegial and cultural,\nsuch as work groups of network participants that share candid information and fraud\nmitigation strategies.\n\n7\n\n\fIn a sense, fraud and security are always individual events, because they have specific\nvictims and costs. But the broader reality is that fraud—just like any other network\n\nsecurity risk—is a collective issue that relies on collective efforts and collaboration to\nmaintain safety and security.\n\nI know collaboration has been a key theme of this conference for more than two decades,\nand will no doubt be a key ingredient of this gathering for years to come.\n\nIt is an exciting moment in the history of the financial system, and we don’t know how\nthings will end up.\n\nIt feels like the long history of other platforms in the economy has taught us that\n\nbalancing cooperation and innovation to help the entire system achieve its full potential\nwill remain front and center, and I can’t wait to see what you all come up with.\nThanks for being here. Now let’s get to work.\n\n8\n\n\f"
    },
    {
        "year": "2023",
        "date": "September 28, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230928.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666015",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230928.pdf",
        "item_id": "666015",
        "speaker": "Austan D. Goolsbee",
        "title": "The 2023 Economy: Not Your Grandpa's Monetary Policy Moment : Policy speech at the Peterson Institute for International Economics",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/2023-economy-grandpas-monetary-policy-moment-666015",
        "content": "The 2023 Economy:\nNot Your Grandpa’s\nMonetary Policy\nMoment\nAustan D. Goolsbee\n\nPeterson Institute for International Economics\nWashington, DC\nSeptember 28, 2023\n\nThe views expressed today are my own and not necessarily those of\nthe Federal Reserve System or the FOMC.\n\n\fThe 2023 Economy: Not Your\nGrandpa’s Monetary Policy Moment\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nIntroduction\nWhen I finished school many years ago, I headed to Chicago. My grandfather called me\nwith advice. Grandpa Jack lived on a ranch outside Abilene, Texas, had served in World\nWar II, and was one of those Greatest Generation wise men. He told me, “This is your\nfirst job, and you’ll need to save money. So let me tell you something very important:\nNever. Buy. Stocks.”\n\nI paused, was Grandpa Jack an efficient markets guy? I asked, “No individual stocks?”\n“No,” he said, “don’t buy any stocks. Your grandmother and I had friends who bought\nstocks. They lost everything when the market crashed.”\n\nHe was talking about the Great Depression. This one historical event scarred his\n\nthinking for 65-plus years and, evidently, led him to miss out on a few thousand percent\ncumulative return.\n\nGrandpa Jack’s life experience made him a font of wisdom about many things—and\n\nhis background in meteorology during World War II meant he could give a stunningly\n\naccurate forecast just by looking at the clouds—but, clearly, in personal finance not every\n\nhistorical lesson is helpful for every moment. Today, I will argue the same may be true for\nmonetary policy.\n\n2\n\n\fHistory has taught us that bringing down high inflation without causing a major\n\nrecession is an extraordinarily rare and difficult task. Indeed, there is what I will call a\n\n“traditionalist view” that says the substantial resource slack generated by a deep recession\nis necessary to reduce strong inflationary pressures—and that delaying taking this bitter\n\nmedicine risks unhinging inflation expectations, making the job even more difficult. The\n\nU.S. inflation experience in the 1970s and ’80s is the one most etched in our minds, but\nother economies around the world have similar stories to tell.\n\nThis traditionalist view tempts us into looking at current growth and labor market\n\nconditions as the primary predictors of whether inflation is returning to target. This\nmorning I will argue that this view misses key features of our recent inflationary\n\nexperience and that, in today’s environment, believing too strongly in the inevitability of\na large trade-off between inflation and unemployment comes with the serious risk of a\nnear-term policy error.\n\nBefore continuing, let me bring some relief to my colleagues by giving the usual\n\ndisclaimer: The views I am expressing are my own and not necessarily those of my\ncolleagues on the Federal Open Market Committee (FOMC) or in the Federal\nReserve System.\n\nThe traditionalist view\nAs I noted, bringing inflation down several percentage points in a reasonable period of\n\ntime without suffering a severe recession and painfully high unemployment is historically\nquite rare. Many commentators have that historical perspective in mind when arguing\nthat returning U.S. inflation to the Fed’s 2 percent target will be painful.\n\nThis perspective is also a statistical feature of many econometric models in the longestablished literature identifying the effects of monetary policy shocks. Their results\n\n3\n\n\fgenerally are consistent with a flat Phillips curve, so that a steep decline in activity is\n\nnecessary to bring inflation down a lot. The research staff at the Chicago Fed recently\n\nupdated a version of this analysis based on the work of Romer and Romer (2004) and\nusing data going back to the 1960s.1\n\nThe chart shows the changes in the log levels of gross domestic product (GDP) and\n\nemployment and the core PCE inflation rate2 that we would expect to see based on estimated\n\nhistorical relationships and Fed policy moves to date. Recall that when the Fed first increased\nrates in March of last year, core PCE inflation was nearly 5-1/2 percent. The historically\n\nFor additional information on the Chicago Fed research staff’s recent update of this analysis, please contact Mark Peters at\nMark.Peters@chi.frb.org.\n2\nThe Fed’s preferred inflation gauge is the annual change in the Price Index for Personal Consumption Expenditures (PCE). Core\ninflation strips out the volatile food and energy sectors and is a better indicator of underlying inflation trends than is\ntotal inflation.\n1\n\n4\n\n\fbased dynamics show inflation would not be expected to start moving down until\n\nsometime next year and it would come with a large recession and the recession would\nhave already started prior to inflation moderating.\n\nThe red lines here show our actual experience so far. Notice how the real data have not\n\nfollowed the historical patterns at all. There are three points I want to make. First, GDP\n\nfell more quickly than the typical policy tightening effect. While the level at this moment\nis close to its average response, the typical pattern has further steep declines coming.\n\nSecond, employment has been much stronger than expected, so it would need to weaken a\nlot to follow the typical relationship. Third, inflation fell much sooner than the historical\n\n5\n\n\faverage. And if past correlations were to hold, most of the reduction in inflation from\nmonetary policy actions to date is still to come, and it would be large.\n\nThis traditional approach leaves us with a puzzle. Core inflation began moving down in\n\n2023—not mid-2024. And it did so while the job market was still strong—not after it had\nalready weakened substantially. For the traditionalist, the answer is that it must be noise:\nJust wait; the real economy will get much worse.\n\nIt’s possible. But another answer is that something very different is going on: Either\n\nnonmonetary shocks are heavily influencing the economy or the nature of the monetary\npolicy environment we are working in today is different. I believe both of these factors\n\nare at play. If so, we need to be extra careful about indexing policy to this traditional view\nof what the incoming data on output and the labor market mean for the inflation outlook.\nSources of inflation\nLet’s start with the sources of inflation. Recall that inflation began to soar in 2021 even as\nthe unemployment rate exceeded 6 percent and GDP was well below previous estimates\n\nof potential output. Such elevated slack should have lowered inflation, not raised it. Also,\n\ninflation surged all over the world, including in places with different fiscal responses, also\nsuggesting something else was at work.3\n\nIn my view, the most important factors were Covid-related. There were well documented\n\nnegative supply chain shocks and unusual shifts in the composition of demand. Adding to\n\nsupply side difficulties, Covid reduced labor supply as labor force participation—especially\nfor women and those nearing retirement—dropped and immigration collapsed.\n\n3\n\nHobijn et al. (2023).\n\n6\n\n\fThere are analysts who don’t agree with the predominantly-supply-shocks view of\ninflation. They observe that supply chain disruptions and severe labor dislocations\n\ntypically impact isolated sectors and, therefore, show up as a few relative price changes\nrather than a widespread increase in prices across the board.\n\nIt’s worth reexamining the evidence on our actual experience, though. I think a lot of the\nevidence points to the supply disruption channel. Chad Syverson’s (2023) contribution\nto this year’s Jackson Hole conference showed substantial differences in inflation across\na wide range of industries, with the biggest price increases associated with the smallest\nincreases in quantity, fully consistent with the role of supply shocks as an important\ndriver of overall inflation.\n\nResearch with a more macroeconomic focus also finds a large role for supply shocks,\n\nsuch as recent papers by Bernanke and Blanchard (2023) and Liu and Nguyen (2023).\n\nOur Chicago Fed dynamic stochastic general equilibrium (DSGE) model ascribes a large\nportion of the run-up in inflation to supply shocks as well.4\n\nFortunately, the negative supply shocks and demand distortions have been unwinding\nsteadily, which have been important factors in bringing inflation down over the past\n\nyear or so. Most metrics indicate that supply chains have improved considerably—also\ncorroborated by our business contacts—and that improvement is likely to continue\nworking its way through the economy.\n\nWe have also seen increases in labor supply. The prime-age labor force participation\n\nrate is at its highest level since 2001. Perhaps because of more flexible post-Covid work\narrangements, the female labor force participation rate is hitting record highs, as is the\nparticipation rate for those with disabilities. Immigration has recovered as well.\n\n4\n\nCampbell et al. (2023).\n\n7\n\n\fHolding to the simple historical correlations of what growth and labor market\n\nconditions mean for inflation in the face of positive supply developments is a recipe for\n\novershooting and causing an unnecessary downturn. Tying monetary policy too closely to\ncontemporary output and labor market readings today risks giving a decidedly\nwrong answer.\n\nAnchored inflation expectations\nThe second reason I think the traditionalist perspective on the current underlying\n\neconomic environment may miss the mark is the role of central bank credibility in\n\nkeeping inflation expectations anchored now versus in past periods of high inflation.\nRegardless of what causes inflation, if high inflation rates get rolled into expectations\nof future inflation, it makes the job of reducing inflation that much harder. This is\n\nwhat happened in the 1970s: As inflationary psychology took hold, breaking it became\n\nextremely costly. It took much more aggressive tightening because inflation expectations\nhad ratcheted up over time.\n\n8\n\n\fIf economic agents make wage and price setting decisions that are consistent with their\nexpectations, then inflation expectations become a strong attractor for actual inflation\n\nitself. Long-run inflation expectations that are anchored at our inflation target become an\nimportant force returning inflation to target with less economic pain than was needed in\nthe past.\n\n9\n\n\fAnd as can be seen by these graphs, today long-run inflation expectations indeed appear\n\nto be well anchored. There are different ways to measure inflation expectations. The top\npanel shows a survey-based measure, and the bottom panel is a market-based measure.\n\nBoth tell a similar story: Longer-run inflation expectations, shown in red, have not moved\nmuch during this entire inflationary episode.\n\nThe idea that anchored inflation expectations can pull down inflation without as much\n\neconomic damage as has happened in the past (when expectations lost their anchor) is\nanother important reason to downweight the traditionalist view right now. Of course,\n\nthis anchoring didn’t come out of thin air; it hinges on a belief in the inflation-fighting\n\n10\n\n\fcredibility of the Fed. In turn, appropriate monetary policy actions and communications\naimed at hitting our inflation target reinforce credibility, anchor inflation expectations,\nand support the effectiveness of monetary policy.\n\nThere is a lot of research studying this channel. One example is a model developed by\n\ntwo Chicago Fed economists, Stefania D’Amico and Tom King.5 Standard models—such as\n\nvector autoregressions (VARs) that capture the traditionalist view I talked about earlier—\ngenerally have no independent role for forward-looking behavior. They only pick up\nwhatever is captured by the average dynamics estimated in the model.\n\nStefania and Tom’s model explicitly accounts for measures of private sector expectations\nof activity, inflation, and interest rates, allowing them to identify shocks to both the\ncurrent policy rate and the expected path going forward. The model estimates that\n\nthroughout this tightening cycle the public has formed expectations for tighter policy well\nin advance of actual changes in the policy rate.\n\n5\n\nD’Amico and King (2023).\n\n11\n\n\fThis results in more front-loaded effects on output and inflation than traditional analyses\n\nshow, and although the confidence intervals are large, the forecasts from the model shown\nhere have inflation reaching target soon, with only a modest slowing in GDP growth—\nwhat I have called the “golden path.” And these outcomes are achieved without further\npolicy tightening.\n\nNow, some people don’t like the specific assumptions of any particular model. So fine.\n\nForget the models. If you think expectations matter, just go look at them. Today, market\n\nparticipants largely expect the Fed to raise rates only a bit more and then hold them there\nfor a while. And their economic forecasts generally see inflation getting down to target\n\n12\n\n\fwithout a major recession, pretty much in line with the “golden path.” And as long as they\nexpect that, it makes the outcome easier to achieve.\n\nOn a side note, the importance of inflation expectations and Fed credibility is why I think\nrecent proposals to change the inflation target to something higher are quite risky. To do\nso now would undermine the power of expectations to bring actual inflation down. No\nmatter what level the target, no matter what measure of inflation, the whole benefit of\n\nannouncing a target comes from people expecting that you will do what it takes to achieve\nit. Raising the target when inflation is above the target would undermine the credibility of\n\nthe Fed’s commitment to any inflation target and impairs the very mechanism of how it is\nsupposed to help. It’s a recipe for ratcheting up inflation expectations just like we saw in\nthe old days.\nRisks\nThe unwinding of supply shocks, the composition of demand returning to more stable\npatterns, and Fed credibility are central to why I think it might be possible today to\n\nreduce inflation while avoiding a deep recession. These factors also argue against putting\ntoo much weight on the idea that strong labor market and growth conditions will\n\nnecessarily stall out the disinflationary process. Doing so risks policy overshooting and\nunnecessarily derailing the expansion.\n\nOf course, the golden path is not guaranteed. External shocks pose risks to the outlook.\nEarlier, less challenging soft landings such as in 1990 and 2001 were derailed by such\n\nshocks. Today we are faced with oil price hikes, the slowdown in China, the possibility\n\nof an expanded and prolonged auto strike, and the potential for a disruptive government\nshutdown. Each of these shocks could have important effects on the economy—either\n\n13\n\n\fdirectly or indirectly through consumer and business confidence or through\nfinancial markets.\n\nWhat to pay attention to?\nSo, if I am arguing that at this moment real-side economic conditions are not the primary\nthing telling us how soon we will get to target inflation, what should an empirically\n\nminded data dog pay closest attention to over the next few quarters? I will give you my\nbig four.\n\nOne, watch the composition of price dynamics. I and others have remarked on this\n\nbefore, so let me be brief. Core inflation getting back to 2 percent must come from a\ncombination of falling inflation for goods, housing,6 and nonhousing services. Before\n\nCovid, core inflation was actually running steadily somewhat below 2 percent. Over that\ntime goods prices were falling about 1 percent, housing prices were rising about\n\n3 percent, and inflation for services excluding housing was close to 2.5 percent. So, scale\nthose up a few tenths and you have an idea of where we need to be heading.\n\nLooking at recent three-month annualized changes, we already got core Consumer Price\nIndex (CPI) inflation down to 2.4 percent; we’ll update that for core PCE tomorrow,\n\nbut we have made excellent progress and wouldn’t be far from target if we can sustain it.\nMuch of that improvement came from goods inflation getting back down to about\n\n–1 percent as before Covid. Housing inflation has fallen noticeably in recent months, and\n\nmore is expected given the leading data on new-tenant market rents. Nonhousing services\ninflation is still near 4 percent, and given the persistence of inflation here, only small\n\nand gradual improvements can be expected for this piece. All this means that over the\n\nnext few quarters the key to further progress will be what happens to housing inflation.\n\n6\n\nHousing includes tenants’ and owners’ equivalent rent.\n\n14\n\n\fContinued progress would bode well, but there is a risk that recent increases in home\n\nprices could spill over to market rents and stall the improvement here. So, this is a critical\nrisk to monitor.\n\nTwo, watch productivity growth. Here there has been a little good news that affects\n\nthe prospects for both growth and real wages. Productivity data are notoriously noisy,\n\nbut it appears as if we could be settling in at a trend rate not far from what it was prepandemic, instead of the lower rate we were running in 2022 and early ’23. If so, the\n\npace of long-run nominal output or wage growth consistent with our 2 percent inflation\ntarget would not be as low as some have feared.\n\nThree, don’t obsess over the near-term path for real wages. Many have expressed concern\n\nthat a tight labor market with wages rising faster than prices would result in a wage–price\nspiral. Some have gone further and implicitly argued that the Fed’s stopping rule should\nbe tied to getting wage growth down to a level consistent with 2 percent inflation.\n\nWe need to be especially careful about that type of argument. Over long periods of\n\ntime, wages (adjusted for productivity) and prices grow in tandem. In the shorter term,\nhowever, wages generally are stickier than prices. This tends to make unit labor costs a\n\nlagging indicator of inflation.7 This doesn’t mean that wages are unimportant. They are\n\na major input cost to most industries. But it does mean we shouldn’t be using short-\n\nterm wage growth to predict inflation; indexing our monetary policy decisions to it at a\nmoment of transition like this would almost certainly mean overshooting.\n\nAnd four, keep your eye on inflation expectations. As I noted earlier, their role is central\nto our effort. Expectations currently show a benign view of the economy and the road\nback to stable target inflation. The fact that they do makes the job that much more\n\nThe U.S. Bureau of Labor Statistics calculates unit labor costs as the ratio of hourly compensation to labor productivity.\nIncreases in compensation that are accompanied by rising productivity do not necessarily add to production costs. See\nBarlevy and Hu (2023).\n\n7\n\n15\n\n\fachievable. But if the influence of improved supply conditions wanes too quickly or other\nfactors impinge on the disinflationary process, rising inflationary expectations could be\none of the early signals that policy needs to adjust.\nConclusion\nAt the end of the day, we will get inflation back to our target, whatever that takes.\n\nInflation still needs to come down. But we also can’t lose sight of the fact that the Fed\n\nhas the chance to achieve something quite rare in the history of central banks—to defeat\n\ninflation without tanking the economy. If we succeed, the golden path will be studied for\nyears. If we fail, it will also be studied for years. But let’s aim to succeed.\n\nAnd like with my grandpa’s investment tips, let’s be prepared to recognize when historical\n\nlessons might not work that well for today’s environment. No, at this moment, it feels like\nthe Fed might do better following Grandpa Jack’s West Texas ranch advice instead: “Work\n’til it’s dark and pray for rain.”\nThank you.\n\n16\n\n\fReferences\nBarley, Gadi, and Luojia Hu, 2023, “Unit labor costs and inflation in the non-housing service\nsector,” Chicago Fed Letter, Federal Reserve Bank of Chicago, March, No. 477. Crossref,\nhttps://doi.org/10.21033/cfl-2023-477\n\nBlanchard, Olivier J., and Ben S. Bernanke, 2023, “What caused the US pandemic-era inflation?,”\nNational Bureau of Economic Research, working paper, No. 31417, June. Crossref,\nhttps://doi.org/10.3386/w31417\n\nCampbell, Jeffrey R., Filippo Ferroni, Jonas D. M. Fisher, and Leonardo Melosi, 2023, “The\n\nChicago Fed DSGE model: Version 2,” Federal Reserve Bank of Chicago, working paper, No.\n2023-36, September. Crossref, https://doi.org/10.21033/wp-2023-36\n\nD’Amico, Stefania, and Thomas B. King, 2023, “Past and future effects of the recent monetary\npolicy tightening,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 483, September.\nCrossref, https://doi.org/10.21033/cfl-2023-483\n\nHobijn, Bart, Russell A. Miles, James Royal, and Jing Zhang, 2023, “The recent steepening of\n\nPhillips curves,” Chicago Fed Letter, Federal Reserve Bank of Chicago, No. 475, January. Crossref,\nhttps://doi.org/10.21033/cfl-2023-475\n\nLiu, Zheng, and Thuy Lan Nguyen, 2023, “Global supply chain pressures and U.S. inflation,”\n\nFRBSF Economic Letter, Federal Reserve Bank of San Francisco, No. 2023-14, June 20, available\n\nonline, https://www.frbsf.org/economic-research/publications/economic-letter/2023/june/globalsupply-chain-pressures-and-us-inflation/.\n\nRomer, Christina D., and David H. Romer, 2004, “A new measure of monetary shocks: Derivation\n\nand implications,” American Economic Review, Vol. 94, No. 4, September, pp. 1055–1084. Crossref,\nhttps://doi.org/10.1257/0002828042002651\n\n17\n\n\fSyverson, Chad, 2023, “Structural shifts in the global economy: Structural constraints on growth,”\nremarks at the Federal Reserve Bank of Kansas City’s Jackson Hole Economic Policy Symposium:\nStructural Shifts in the Global Economy, Jackson Hole, WY, August 25, available online, https://\nwww.kansascityfed.org/Jackson%20Hole/documents/9775/Syverson_2023_JH_Symposium_\nRemarks.pdf.\n\n18\n\n\f"
    },
    {
        "year": "2023",
        "date": "September 07, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230907.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666013",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230907.pdf",
        "item_id": "666013",
        "speaker": "Austan D. Goolsbee",
        "title": "Fourth Annual Exploring Career Pathways in Economics and Related Fields Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/fourth-annual-exploring-career-pathways-economics-related-fields-conference-666013",
        "content": "Opening Remarks\n\nAustan D. Goolsbee\n\nFourth Annual Exploring\nCareer Pathways in Economics\nand Related Fields Conference\nChicago, IL\nSeptember 7, 2023\n\nThe views expressed today are my own and not necessarily those of\nthe Federal Reserve System or the FOMC.\n\n\fOpenining Remarks\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nGood morning. I’m Austan Goolsbee, president of the Federal Reserve Bank of Chicago.\nIt is my pleasure to welcome you to the fourth annual Exploring Career Pathways\nconference.\n\nLet me start by extending my deep thanks to our friends and colleagues at the Sadie\n\nCollective for pioneering this event and partnering with us to create a fantastic program.\nWe are very excited that for the first time since we launched our partnership with the\nSadie Collective, this event is fully in-person. We hope that being together like this\n\nwill allow you to meet new people and draw fresh inspiration as you contemplate your\n\nfutures. And if you were at the networking breakfast this morning, you may have already\nstarted making connections.\n\nThe Chicago Fed is proud to cosponsor today’s event. It represents a truly collaborative\n\neffort intended to provide opportunities to—as the conference title says—explore career\npathways in economics and related professions. We support diversity in economics and\nwant to see you thrive in these important fields.\n\nThis conference has quickly become the cornerstone of the Chicago Fed–Sadie Collective\n\npartnership. The Chicago Fed has also recruited Sadie Collective Fellows into our summer\ninternship program for the past three years, and we plan to continue this practice. So, if\nyou’re a college junior, please consider applying soon to join us next summer.\n\n2\n\n\fIf you are interested in the internship process, I recommend that you connect with Dawn\nCox or Thomas Klier from our team. And not incidentally, I want to thank Dawn and\nThomas for doing such a good job coordinating our internship and research assistant\nprograms and helping to manage the Sadie Collective partnership.\n\nThe Chicago Fed is dedicated to this work because diversity, equity, and inclusion is\n\nvital not just for our Bank, but also for the broader field of economics. For too long,\n\nmany extremely talented women, people of color, and first-generation students have been\ndiscouraged from choosing the field.\n\nBy committing to the recruitment, mentoring, and development of future economists\n\nfrom diverse backgrounds, we can create a better community within the Federal Reserve,\ncontribute to the economics profession overall, and also raise our level of excellence.\n\nOur longstanding emphasis on diversity, equity, and inclusion ensures that these principles\nare embedded throughout our organization. We recognized early on that we do a better\n\njob of delivering on all aspects of the Federal Reserve’s mission when our work reflects a\ndiversity of backgrounds and experiences and when we reflect the District we represent.\nWe also work with 16 external partners and community groups, including the Sadie\n\nCollective, that support our efforts to broaden our talent pipelines. These partners help us\nbuild and sustain an equitable, inclusive workplace.\n\nThat brings me back to today’s conference program. You’ll hear about career experiences\nfrom both PhD economists and early-career research assistants. You’ll also be able to\n\nlearn about the tools of economics research. We’re especially excited to hear from Nicole\nElam, president and CEO of the National Bankers Association. Our own Anna Paulson,\n\nexecutive vice president and director of research, will host a fireside chat with Nicole after\nlunch.\n\n3\n\n\fLet me now turn things over to Misha Williams, partnership and grants manager at the\nSadie Collective, who will be delivering additional welcome remarks.\n\n4\n\n\f"
    },
    {
        "year": "2023",
        "date": "August 22, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230922.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666014",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230922.pdf",
        "item_id": "666014",
        "speaker": "Austan D. Goolsbee",
        "title": "Fed Listens: Joining the Labor Force After Covid—A Discussion on Youth Employment : Welcoming remarks at the Fed Listens event",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/fed-listens-joining-labor-force-covid-a-discussion-youth-employment-666014",
        "content": "Opening Remarks\n\nAustan D. Goolsbee\n\nFed Listens: Joining the Labor\nForce After Covid – A Discussion\non Youth Employment\nChicago, IL\nAugust 22, 2023\n\nThe views expressed today are my own and not necessarily those of\nthe Federal Reserve System or the FOMC.\n\n\fOpening Remarks\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nGood afternoon. I am Austan Goolsbee, president and CEO of the Federal Reserve Bank\nof Chicago. It is my pleasure to welcome those of you in the room and those of you at-\n\ntending virtually to this Fed Listens event: Joining the Labor Force After Covid—A Discussion\non Youth Employment.\n\nI am excited to have Governor Michelle Bowman and our fine panelists joining me here\n\ntoday. Since Fed Listens launched in 2019, the Governor has been a passionate leader of\n\nthe program, contributing to sessions like this one across the nation. I have been looking\nforward to the opportunity to welcome Governor Bowman, our panel, and our audience\nto this important conversation.\n\nThe Fed Listens series is a critical opportunity for Fed policymakers, at both the regional\nBanks and the Board of Governors in Washington, to hear directly from the people we\nserve.\n\nMany of you know that the Federal Reserve has a dual mandate of price stability and\n\nmaximum employment. Our main tool to fulfill that mandate is adjusting interest rates to\nspeed up or slow down the economy. In making such decisions, we examine a wide variety of data. However, data alone do not paint a full picture of our economy.\n\n2\n\n\fSince becoming Chicago Fed president in January, I have traveled to the different states in\nthe Bank’s District to listen, learn, and build a better understanding of the region’s economic successes—and challenges. One of my first trips came in February 2023, when I\nvisited Ivy Tech Community College in northern Indiana.\n\nThe message I delivered that day—one that remains a constant for me—is the importance\nof listening to what we call the “real economy,” that is, talking to people across our Dis-\n\ntrict from all walks of life about how they are experiencing the economy.1 I could not do\n\nmy job without this essential—and unfiltered—real-time, real-life data.\n\nWe are doing that here today through Fed Listens: seeking to hear how monetary policy\naffects people’s daily lives and livelihoods.\n\nThe last time we gathered in person at the Chicago Fed for a Fed Listens event was in\nOctober of 2019.2\n\nIn October 2019, like today, many indicators for the economy as a whole were relatively\n\nhealthy. Notably, the unemployment rate is nearly the same: This past July the reading was\n3.5%, while in October 2019, it was 3.6%. However, in October 2019, we worried that\ninflation was too low! And, of course, we knew nothing of pandemics.\n\nStill, even in a strong labor market overall, many challenges remain. Our conversation\n\nback in 2019 focused on disadvantaged workers’ experiences in the labor market and the\ndifficulties in building wealth in communities where most people have low and moderate\nincomes. These are still relevant topics today.\n\n1\n\nGoolsbee (2023).\n\nDetails for this event are available online,\nhttps://www.chicagofed.org/events/2019/fed-listens-monetary-policy-impact-on-workers-and-communities.\n\n2\n\n3\n\n\fIn March 2022, we gathered for another Fed Listens session—this time virtually—to talk\nabout a topic similar to today’s: the impact of the pandemic on our young people as they\nexperienced a challenging, frequently disrupted education.3\n\nToday’s conversation sharpens the focus on that critical group of 16- to 24-year-olds.\nThis is the age when so many of our young people are leaving school and home—or\n\nthinking about leaving school and home—and beginning their lives as independent, working adults.\n\nHowever, as we who are parents know, the pandemic changed those plans for many, and\nwe are still assessing its impact and figuring out what to do about it. Our experts here\n\ntoday will provide insight into where we stand currently and shed light on the pathways\nforward.\n\nI thank you for your time and attention.\nAnd now, it gives me great pleasure to introduce someone who, as I mentioned, is a driving force behind Fed Listens. Governor Michelle Bowman has served as a member of the\nBoard of Governors of the Federal Reserve System since 2018. Before joining the Board\n\nin Washington, she served as the state bank commissioner of Kansas—and prior to that as\n\nvice president of Farmers & Drovers Bank in Kansas. Since joining the Fed, I have learned\na great deal from Governor Bowman and am grateful for her deep commitment to Fed\nListens. I am so pleased to welcome her again to Chicago, and I invite her to say a few\nwords before the conversation starts. Governor Bowman.\n\n3\n\nDetails for this event are available online, https://www.chicagofed.org/events/2022/fedlistens.\n\n4\n\n\fReferences\nGoolsbee, Austan D., 2023, “The need for a ground-level view of the economy?,” speech, Ivy Tech\nCommunity College, Elkhart County Campus, Goshen, IN, February 28, available online, https://\nwww.chicagofed.org/publications/speeches/2023/february-28-ivy-tech-community-college.\n\n5\n\n\f"
    },
    {
        "year": "2023",
        "date": "August 01, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230801.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666012",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230801.pdf",
        "item_id": "666012",
        "speaker": "Austan D. Goolsbee",
        "title": "Chicago's Business Smart Week : Recorded remarks, Federal Reserve Bank of Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/chicagos-business-smart-week-666012",
        "content": "Last Updated: 08�01�23\n\nIn recorded remarks, Austan D� Goolsbee, president and chief executive o�cer of the Federal Reserve Bank of\nChicago, welcomes participants to Chicago’s Business Smart Week, a Chicago Fed event designed to provide diverse\nand small businesses with tools and opportunities to grow�\nHello, I'm Austan Goolsbee, president and CEO of the Federal Reserve Bank of Chicago, and it is my pleasure to welcome you\nto the Chicago Fed’s tenth annual Business Smart Week� As our signature supplier diversity event, Business Smart Week\nserves as a valuable resource to small business and diverse business owners across the region� Each year we o�er a range of\nexpert-led sessions to help you develop the tools and networks you need to better manage and expand your operations�\nAt the Chicago Fed, we are deeply committed to diversity, equity, and inclusion at all levels of our organization� In addition to\nour recruiting, career development, economic research, and community volunteering e�orts, supplier diversity is an essential\npart of our vision of fostering a healthy, stable, and inclusive economy and a �nancial system where everyone has an\nopportunity to thrive� We strive to integrate supplier diversity into our processes, grow our spending with these �rms, and\nembrace industry best practices to drive a culture of continuous improvement�\nOver the last �ve years, we've successfully achieved a bank-wide diverse spend that has exceeded 20%� Appropriately, the\ntheme of Business Smart Week 2023 is Business Equity: Inclusion—The Pathway Forward�\nThe pandemic hit minority-owned businesses and communities hard� But in the recovery from Covid there have been some\nhopeful signs that a strong economic recovery could help to support a thriving minority-owned business community and to\nnarrow inequities� Despite some improvements in revenues and employment, though, we know there are still many challenges\nto overcome� Minority-owned businesses continue to report greater di�culty accessing credit, for example�\nAnd while the pandemic spurred the creation of new businesses, the rates of minority entrepreneurship, especially Blackowned businesses, are still low� According to a 2022 Brookings Institution report1 co-authored by our own Kristen Broady,\nnow director of the Chicago Fed's Economic Mobility Project, African Americans make up 14% of the U�S� population but\nonly account for about 2�3% of owners of �rms with employees�\n\nPrivacy - Terms\n\n\fThis year's Business Smart Week programming will feature discussions with prominent diverse business owners and corporate\nCEOs on ways to eliminate barriers to minority business growth� Among the many topics are access to sustainable capital\nresources and ways certi�cation can boost your business, and you'll hear about signi�cant contracting opportunities with\nentities like the CTA and its Red Line expansion or the Big Ten Conference—which as of 2024 will have 16 schools in it� But\nthat's a whole di�erent thing�\nOn behalf of the Federal Reserve Bank of Chicago, I would like to thank all of our speakers, our panelists, and our attendees\nfor bringing your time and your expertise to these critical issues� And I want to give special thanks to Mark Hands, the\nChicago Fed’s director of supplier diversity, for his many years of deep engagement and leadership� Thank you all for\nattending today and for all that you do to support our communities�\n\n1\n\nPerry et al� �2022��\n\nPerry, Andre M�, Regina Seo, Anthony Barr, Carl Romer, and Kristen Broady, 2022, \"Black-owned businesses in U�S� cities:\nThe challenges, solutions, and opportunities for prosperity,\" Brookings Institution, Brookings Metro report, February 14,\navailable online�\n\nQuick Links\n•\n•\n•\n•\n•\n\nAustan Goolsbee's Biography\nThe Federal Reserve's Dual Mandate\nUpcoming Events\nPress Kit\nNewsroom\n\nContact Us\nYour Email Address\nComments\n\nSubmit\n\n\f"
    },
    {
        "year": "2023",
        "date": "May 16, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230516.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666011",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230516.pdf",
        "item_id": "666011",
        "speaker": "Austan D. Goolsbee",
        "title": "Panel discussion at the Atlanta Fed's Financial Markets Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/panel-discussion-atlanta-feds-financial-markets-conference-666011",
        "content": "This and other transcripts on this site have been provided by a third-party service� The\nvideo replay should be considered the de�nitive record of the event�\n�CHATTER�\nJENNA SMIALEK: Oh, Austin� All right if you could take your seats� We're about to get\nstarted�\n�CHATTER�\nJENNA SMIALEK: All right� Hello, everybody� I, for those of you who don't me, I'm Jenna\nSmialek� I'm the head reporter at The New York Times, moderator of tonight's panel� I\nalmost feel like this panel needs no introduction given that one of the panelists is our host\nthis weekend, but I feel like I'll go ahead and do it anyway� Raphael Bostic, President of the\nAtlanta Fed, has been since 2017 and Austan Goolsbee, who is newly the president of the\nChicago Fed starting this year, which means that you came after the in�ation started, so�\nAUSTAN GOOLSBEE: It wasn't my fault�\nJENNA SMIALEK: Yeah, yeah� Chair Powell likes to say that none of us get to choose our\nchallenges, but you don'tAUSTAN GOOLSBEE: Something right there�\nJENNA SMIALEK: So run a show for this evening, we are going to do 45 minutes of\nquestions roughly� We're going to wrap it at 7:45 on the dot because I've come to a lot of\necon conferences over the years, and I've learned a lot of really valuable lessons at all of\nthose economics conferences� But the number one thing I've learned is that if you are the\n�nal keynote before dinner on the last evening of a conference, the easiest route to\npopularity in economics is �nishing on time� So we will cut it o� promptly at 7:45�\nJENNA SMIALEK: I'm going to ask about 20 minutes of my own questions, and then we're\ngoing to switch over to audience questions� So please send them in on the app, and I will\nscroll through and ask them� So just to kick it o�, I �gure we'll ask we'll ask something easy\nto get started� What is going to happen with in�ation?\n�LAUGHTER�\nJENNA SMIALEK: All right, Raphael I'll start with you�\nRAPHAEL BOSTIC: I'm in big trouble tonight� Look like this is going to be a little bit of a\nride� So look, I think that everyone knows in�ation is too high� We've got to get it under\ncontrol� We've come a long way, but we've still got quite a ways to go� If you look at the\nmeasures that are out there, they're still twice what our target is� And I think there's a lot of\nhard time that you're going to have to go through just to get that down�\nIn terms of the actual in�ation dynamics and the timing, I think it's going to take a while� I\ndon't think that it's going to come down and us be in range by the end of the year� I think\nwe'll make some good progress� But I'm expecting it's going to be a little bumpy� And I also\nthink that there's a lot to learn because we've been in restrictive territory for only a short\namount of time relative to how long lags last� And so we'll just have to watch and see how it\ngoes�\nAUSTAN GOOLSBEE: That, I think that feels right� If we de�nitely been making progress,\npart of our job is look through the waggles, which you know are going to come� And maybe\nit's because I came from outside the Fed system� It has always seemed like the central bankers\nhave a kind of central banker centric view of the world that in�ation is ours to stop or to\n\n\fstart�\nAnd there were a lot of things about this in�ation that we're still trying to fully understand\nthe like fact that it was worldwide and the fact that in�ation surged when the unemployment\nrate was over 6% and kind of the Phillips curve mentality that's not supposed to happen� So\nwe know there was some supply side component� And if so, then the unraveling of that\nnegative supply side component gives us some potential to have a soft landing of a form that\nwould de�nitely be unusual�\nBut I think the mocking the immaculate disin�ation is a mistake because there was a large\ncomponent that was immaculate in�ation that was much more in�ation than what would\nhave been predicted�\nJENNA SMIALEK: Interesting� And waggles is a very technical term� I feel like we could\nincorporate that into more Fed communications� But I guess on the point of this idea that we\ncould potentially have an immaculate disin�ation, I wonder if each of you could kind of walk\nus through how you think about the job market in this context� We're at a historically low\nunemployment rate� How much does that have to rise? How much does the job market have\nto slow to bring in�ation under control? Or does it have to slow?\nAUSTAN GOOLSBEE: You saw at the same time some prominent folks started saying, look\nthe Beveridge curve has shifted out, and we're going to have to have a dramatic increase in\nthe unemployment rate to see any progress basically within weeks� We've had job openings\ncoming down in a straight line and kind of in that space getting back on the curve� So that's\nthat part's, at least encouraging� I think, and the Atlanta Fed's Chicago Fed has done some\nresearch�\nAtlanta Fed independently did some research� And they both tapped into an older literature\nthat it's worth remembering historically, prices are more �exible, and wages stickier than\nprices are� So that means when a shock hits, prices move �rst, and then wages move� And\nthat means that the observed in this observation of the world that wages are not a leading\nindicator for price in�ation, that prices move �rst�\nIt puts the puzzle to the overheated labor market worldview is why did the real wage go\ndown? There's never been a time in US history when the unemployment rate was 4% or less,\nand real wages weren't booming� And so the fact that real wages were going down is at least\na bit of a weird puzzle to just characterizing it as an overheated labor market as the center of\nwhat's happening� And I think of this dynamics point as being you had a shock hit�\nAnd not unlike lightning and thunder, it's the same event� It's just when you detect it is\ndi�erent from when you see the lightning and when you hear the thunder� Prices went up,\nwages did not� That's the real wage going down� Business margin increased� And now, the\nexpectation would be the wages will catch back up� And the business margin would kind of\nshrink�\nSo I think whether you take vacancies to unemployment rates ratios coming down still high,\nbut clearly going the right direction, I think there is at least the chance that you can try to\nget rid of in�ation without creating a recession� And that's the lodestar, whatever you want\nto think of it�\nRAPHAEL BOSTIC: So I'll say it a di�erent way, but I come to much the same conclusion�\nWhen we talk to businesses, we ask a lot of questions, but two questions we ask� One is are\nyou looking to lay anybody o�? And by and large, throughout the entire pandemic, nobody's\nbeen looking to do that� The demand has been so robust that the business leaders have seen\nopportunities to meet that demand by increasing their capacity, and workers want to do that,\na way to do that�\nAnd then the second is, what are you going to do with your wages? Compared to how much\nyou increase wages last year, what are you going to do this year? And one of the things that\nwe hear, actually almost universally is that last year was a catch year� In�ation popped up\nvery fast� It rose quickly� Their employees knew it, they saw it� They felt they're falling\nbehind�\nAnd if there was going to be discontent that could possibly occur because they weren't being\nresponsive to a reality that was going to be hard for them to retain so that everybody wanted\nto catch up get there, make sure that their employees are feeling whole� Now, they didn't\n\n\ffully catch up in 2022� So this year, they, also, and I should say in the catch up, the catch up\nhappened incrementally so they did a raise early in the year�\nMost of the businesses we talked to did a second raise at some point through the year\nbecause they were just really kind of calibrating discovering how much in�ation was going\nup� This year, they're doing another raise that higher than the historical but less than what\nthey did last year because they feel like that catch up is starting to happen� And over the\ncourse of this year, because in�ation is falling, a lot of those wage increases will wind up\nbeing higher than the rate of in�ation�\nAnd so you'll start to see that catch up happen and play out in a pretty signi�cant way� All\nthe business leaders we talked to also say we're on the pathway back to our usual wage\nincrements, that there's con�dence that our policies are going to work� And they understand\nthat it's going to take some time, and they're good with that� I actually think, you mentioned\nthe waggle and all that kind of stu�� I think that we should just all remember that in many\nways, this is still a pandemic economy�\nAnd the things that we're dealing with are a byproduct of policy decisions, of business\ndecisions, of the experiences we had through the pandemic where a lot of people were home\nworking but still getting paid� And the dynamic that we have today is really idiosyncratic�\nAnd it means that we have strength in parts of the economy that you don't usually have\nwhen we're at this part of a policy cycle�\nAnd that that's for me, one of the reasons why I have some con�dence that the immaculate\nreception, if you will, actually take place and that we can see in�ation get back to our target\nwithout having sort of the typically large level of disruption and pain�\nAUSTAN GOOLSBEE: Jenna's is from Pittsburgh� So they had at immaculate for their\nimmaculate reception�\n�LAUGHTER�\nJENNA SMIALEK: Now, I'm going to ruin my reputation by following up on that\npessimistically and asking what if what if you're wrong? What if we don't get this immaculate\ndisin�ation? And we do see a situation where we get to the end of the year, and in�ation is\nstill a little sticky, and unemployment's rising pretty sharply� What do you do from a policy\nstandpoint?\nAUSTAN GOOLSBEE: I mean, what you do� If they come in at the beginning of this year,\nwe had a couple of months in the fall of last year, things seem to be on a path that it was\nthere was cooling, prices are coming down� And then we had a period where the jobs\nnumbers were surprisingly big, and the growth numbers looked bigger than what we\nanticipated, and prices started to come back up� And we meet every six weeks�\nAnd if the data come in, and over the course of this year, it's clear that the job is not done,\nthen it feels like the policy response is obvious� And likewise, if there's some overshooting,\nand we start going into recession, or there is �nancial crisis, there are known playbooks as\nwell� So I don't think it's the Fed's ability to operate and adjust according to the data is far\nmore nimble than is �scal policy than our almost anybody else's actions� So that part doesn't\nmake me as nervous as though�\nRAPHAEL BOSTIC: So I'm a little more nervous than you are, not because I think your\nanswer is wrong, but the time when that question is called is going to be an uncomfortable\none�\nAUSTAN GOOLSBEE: Oh sure�\nRAPHAEL BOSTIC: And there's going to be tension and pressure and stress from coming\nfrom a lot of di�erent circles� And we are collectively going to have to remember your\nanswer and be willing to be resolute and just hold the course, trust in our strategy and not\nlose sight of what our priorities are� And the world moves in funny ways, and they try to pull\nyou places�\nAUSTAN GOOLSBEE: This has been like my I don't what movie, but it was rough� We were\nfriends before� And so he's been my oracle� What am I? Am I allowed to say can I say that if\nhe likes you, you don't want to say that what�\n\n\f�LAUGHTER�\nJENNA SMIALEK: What don't you want to say?\n�LAUGHTER�\nAUSTAN GOOLSBEE: Look, I think that's true� But I said before, and I believe it� And with\nno o�ense to the US Senate, I think now this, the FOMC is the world's greatest deliberative\nbody� It is not to say something went wrong for the Senate, but I kind of think the Senate's\ntime is that has passed� People take very seriously at the FOMC, it's a committee� There are a\nlot of di�erent views� And I think that maybe I'm naive� I've only been to three of them�\nBut I think we can do that� I think there will be disagreements, but�\nRAPHAEL BOSTIC: We can do it� But the pressure will be enormous�\nAUSTAN GOOLSBEE: Yeah�\nRAPHAEL BOSTIC: And I think that I've tried to tell folks in my building, we haven't gotten\nto the hard part yet�\nAUSTAN GOOLSBEE: I see�\nRAPHAEL BOSTIC: There are going to be these days and these months where you're going\nto see headlines on The New York Times and The Washington Post� You're going to hear\npeople on Bloomberg and CNBC saying what is the Fed doing there? The world is ending�\nAnd we're going to have to be super strong and detached and not get caught up in the\nemotion� I think it's going to be hard� So I remember when I started in this job, and I used to\nbe �ying places on Delta� And they all have the TV that you have� And I started putting on\nCNBC for my �ights� And I'd have to stop�\nBecause they're like the Fed is a bunch of idiots� They what they're doing� And I'm on the\nplane, and I want to start yelling like what's wrong with you? I was like, I better turn this o�\nright now� And it will be worse than that when we get to that potential turning point, people\nare going to want this just to be over� And we have to be sure that when we get to that point,\nthat in�ation is really down, and there's not a question in that anymore�\nAUSTAN GOOLSBEE: My great mentor and dear friend was Paul Volcker� And I worked\nwith him through the �nancial crisis� And I would ask him a lot about the Volcker era� And\nafter he passed away, his widow gave me the original two by four that he kept, and it's\nwritten on that, too� I have it in my o�ce at the Fed� It says please lower these outrageous\ninterest rates� And they would send him keys from cars and say you you've ruined the\neconomy�\nSo the pressure will be high� It's also worth remembering even in that episode, core in�ation\nI think, was over 4% when they stopped� So it wasn't-- they got on a trajectory, but you don't\nland the plane nose down� When you come in for the landing, you've got to soften the blow a\nlittle�\nJENNA SMIALEK: Yeah, that actually raises an interesting point, which is you said that\nthere's an established playbook for how you do this stu� but� I think that one thing I've never\nreally understood about the playbook is in an instance like this where you have high\nin�ation, is high in�ation the sort of be all end all thing you have to focus on? If\nunemployment is shooting up, is there some amount of trying to balance that against the\nhigh in�ation? Or is in�ation really the goal until in�ation is coming down?\nRAPHAEL BOSTIC: So let's be clear� We have a dual mandate�\nAUSTAN GOOLSBEE: That was like two� I was going to say we have two things�\nRAPHAEL BOSTIC: No one should misunderstand that� But when I started in this job, if\npeople asked sort of what would be your success in the two parts of the mandate, it was 2%\nin�ation� And then for unemployment, it was 4�4%� That was what people thought the\nnatural rate was four or �ve years ago� We're at 3�4%� So no matter where you think it is, by\nmost objective measures, we are going so far beyond success in terms of the maximum\nemployment mandate that pulling o� of that will probably, can make an argument that brings\nus closer to what most people think are actual target should be�\n\n\fSo a little bit of pulling back in terms of unemployment in the purpose or to the purpose of\ngetting in�ation back to the target, I think is totally justi�able and an appropriate thing to\ndo�\nAUSTAN GOOLSBEE: And the only thought and not to be Darth Vader to Obi Wan Kenobi\nor something, but the only thing that I will add to that is the �ne tuning is not always easy\non the labor market side, of course, that when historically when the unemployment rate goes\nup it doesn't go up a little bit� Ah, let's get from 3�4 to 4�2� The fear would be recession,\nthings spiral, and the unemployment rate goes way up�\nYou said, the balance, and I think it's that� It's try to get the balance� And as President Bostic\nhas emphasized, we're doing very well on the job market side, and we're making progress on\nthe in�ation side� But it's still well above where we want to be� So everything has moved\nthe-- emphasized that side of the mandate� And 500 basis points in one year is a great deal�\nAnd you've seen that through the other panels� That plays its way out in a lot of parts�\nAnd I still think maybe the majority of the tightening impact of what the Fed already did is\nstill to come� And then you add the main stresses on top of it� And that's kind of like �scal\n�nancial condition tightening that we got to take into account�\nJENNA SMIALEK: How are you thinking about the bank stresses as you set policy?\nAUSTAN GOOLSBEE: I think of it, there's two ways� One view is I call �nancial dominance,\nwhich says if there's a chance of a �nancial crisis, you should kind of subordinate the\nmonetary policy goals� I'm not a fan of that� And I and I fear that it's drifts a little closer to\nthe Fed should only do whatever the �nancial markets expect or want them to do� And I'm\nnot a fan of that as the Fed strategy�\nBut I think if you look at past credit stresses, they reduce GDP in a pretty signi�cant way�\nAnd if something's going to land on GDP, we should take that into account when we're doing\nthe monetary policy� So in a way, it's doing some of the work of monetary policy for us� And\nunlike other conditions of �nancial stress, this one's happening where the �nancial stability\ngoals and the monetary policy goals are not �ghting each other�\nWe're trying to cool o� the prices� And if banks raise their lending standards and conserve\ncapital, and that slows the overheating in some sectors in a way that helps us�\nRAPHAEL BOSTIC: Yeah, I talk about this a little di�erently in the sense that I don't that we\nhave a crisis right now in �nancial markets� We have a small number of institutions that had\nrisk management strategies that work less well than you would like� And the markets have\nmade a judgment� And what has happened, though, is that that judgment hasn't led to a\nsimilar judgment for a large number of other institutions�\nAnd so we've not seen this contagion take place� And what we've seen instead is every leader\nof a bank has basically said, OK, there is this potential liquidity risk problem� So let me\nconserve a little of my capital and not lend as much� That is the realization or the revelation\nof credit tightening� That's what monetary policy tightening is supposed to generate� And so\nthe question that we all need to ask, and there's a lot of conversation on this is has the\ntightening been outsized relative to what we would have expected for the amount of\ntightening that policy happened?\nAUSTAN GOOLSBEE: Yes�\nRAPHAEL BOSTIC: And I don't the answer to that question� And I think what we're going\nto �nd out over the next several months is how much further the tightening goes, and how\nmuch does that tightening then bind economic activity, which will then �ow through to the\nin�ation performance over the next several months? I've been honestly, I expected that the\nturbulence from Silicon Valley Bank and Signature and First Republic was going to cause a\nlot more panic by bankers as well as depositors�\nAnd in the sixth district, that just hasn't happened� It's been quite remarkable how people\nhave just taken it on board and said, OK, that's one case� I don't think that's my case� So I'm\njust going to keep doing what I do� And so we're getting sort of a more orderly tightening of\n�nancial conditions than I might have expected, given how this all started�\nAUSTAN GOOLSBEE: I agree with that� Seventh district, you saw the same thing� And going\ninto the last FOMC meeting, I expected to see more of them� And I talked to people that\n\n\fthey would be like, oh, we're pulling all our money out of regional banks, or we're doing\nwhatever� And the thing that we heard over and over was basically the interest rate is way up\nyou� And there is a tightening that comes from the interest rate� But we have yet to really see\nthat shoe drop, I think�\nJENNA SMIALEK: Speaking of shoes dropping, � I wonder what you each expect to be the\nsort of economic fallout if we don't come to some sort of debt limit agreement�\nAUSTAN GOOLSBEE: Oh my God�\nJENNA SMIALEK: It seems like�\nAUSTAN GOOLSBEE: Oh, God�\nRAPHAEL BOSTIC: Yeah so�\nJENNA SMIALEK: An operative big, big news story today�\nRAPHAEL BOSTIC: Yeah, on a very basic level, it is I can't believe we're actually having to\nhave this conversation� Because the consequences are just substantial� When I think about the\nUnited States' position in the world as a �nancial leader, part of it is about con�dence, and\nthe notion that when we commit to do something, we actually do it� And if you start to\nundermine that, then you stop getting the bene�t of the doubt� And then you wind up having\nto pay more to do pretty much anything you want to do�\nAnd that winds up being a tax on everybody� And everything that we're trying to do, and I\nthink it also has the potential to threaten our position with the �at currency� We have our\ncurrency be the currency of the world� If the US has gotten crazy, then maybe we need to\ndiversify strategies in ways that could also hurt us� I'd rather just not have any of these ideas\neven be contemplated by the business sector� And so I'm hopeful that this gets handled pretty\nquickly�\nAUSTAN GOOLSBEE: I mean, it couldn't come at a worse time in the sense that we already\nhave this �nancial stresses and the arguments about what securities they have and the\ncollateral� And treasuries is the safest thing there is� And now, we're going to go blow that\nup� That would just be a mess� At the end of the day, I kind of still can't believe that, or we're\nnot going to pay the military, or they're not going to pay Social Security, or� It just doesn't\nmake sense to me�\nAnd I'm hoping that this is more like when you watch the NBA, there are people who don't\nlike to watch the NBA� Because they're like, oh, what's the point of watching the �rst three\nquarters of the game� It's all going to come down to the last three minutes, and then they're\ngoing to start fouling and shoot free throws� So I'm just not going to pay attention until the\nlast second� And you kind of get a sense that it's like that� But it would be very problematic�\nRAPHAEL BOSTIC: Have we started shooting free throws yet?\nAUSTAN GOOLSBEE: �LAUGH� Let's hope, let's take some free throws� You what I mean?\nThis one, they can sort it out� As I say, let's do the mature thing and just have a �ght over\nshutting down the government in a way� That's the mature, let's not threaten default�\nJENNA SMIALEK: In the event that we do threaten default, that we don't take the Medicare\n�ght that you're suggesting, does the Fed have e�ective tools to mitigate the fallout?\nAUSTAN GOOLSBEE: Compared to what? I mean, that's always the question� This is not a,\nthe reserve banks would not be sorting that out� That's, Washington would have to decide\nwhat those tools are�\nRAPHAEL BOSTIC: Yeah, I don't I don't think it's obvious what we would do� I think we\nwould wind up being in a reactive mode� It would e�ectively cause us to have to adjust what\nour outlook would be for the foreseeable future� Because all relationships would change�\nFinancial markets functioning would change� It would just be totally di�erent and much\nmore di�cult� And maybe embedded in your question is, do we think the Fed is going to be\na white knight to come in and save the day?\nI don't think so� But I haven't been in those conversations� So maybe there is some switch\nyou can �ip, but�\n\n\fAUSTAN GOOLSBEE: I'm the new guy� I don't� I have no idea�\nJENNA SMIALEK: Nobody's pointed you towards the switch�\nAUSTAN GOOLSBEE: My thing was I was there in the administration the last time we got\ninto this �ght about the debt ceiling� And we got downgraded, but that was actually two\nhours after I left the government� That was the day I left� So we can't tell� Either it was the\ndebt ceiling �ght, or it was me leaving the government� But what would the rating agencies\nreaction be? I would fear besides the �rst order craziness, there's second order craziness, too�\nIf you get two of the three major rating agencies downgrade something then there a bunch\nof �nancial institutions that can't hold those securities, so then it's like what would that be\nTreasury? Everyone would be forced, and would the rating agencies peg other ratings to\nthose ratings? I don't know� I think that we're going to sort it out� However they negotiate,\nor whatever they do, as Chair Powell said, there really isn't any alternative� They're going to\nhave to raise the debt ceiling�\nThe only question is, how much pain are we going to have before that happens?\nJENNA SMIALEK: I like that you just set up if you resign, we should all watch it as a\nbearish�\nAUSTAN GOOLSBEE: If I resign? Oh geez,\nRAPHAEL BOSTIC: You're not going anywhere� You are going nowhere�\nJENNA SMIALEK: Switching to audience questions, our most upvoted question is markets\nare pricing nearly a 75 basis point reversal in rates� There's a disconnect between Fed\nrhetoric and markets� How do you reconcile this?\nAUSTAN GOOLSBEE: Look, I'd just give you one caution� Go read the Bar report on Silicon\nValley Bank, and you will see that there was a moment where Silicon Valley Bank had\ninterest rate hedges in place� And they removed the interest rate hedges, and just took naked\nbets� And the reason they did that was they looked, and they said but the Fed said it's going\nto keep the rates high� And the market says, no, they won't keep the rates high� And it did\nnot end well for the people that were betting against the Fed� I'll just leave it at that�\nRAPHAEL BOSTIC: I really I must add on that�\n�LAUGHTER�\nRAPHAEL BOSTIC: I mean, what-- I am now, of course� Look, I think part of this is a\ndi�erent projection about how fast in�ation can come down� And I just don't think it's going\nto come down that fast� And in order to reduce rates by that much, it'd have to come down a\nlot a lot� I just don't see it� I'd be happy to be wrong on this� Because then it means we're to\nthe other side� But I don't, it's not�\nAUSTAN GOOLSBEE: I mean, it kind of feels like there's two components� One could be if\nthe market is more pessimistic about how the economy is going to do, and there have been\npoints like that where if you looked at their implied GDP growth, they were saying it was\ngoing to be a bigger recession than what the SEP thought or what the FOMC participants\nthought� That, I kind of understand how they would have those di�erences�\nAnd then the other component is the, well, they don't think perhaps that the Fed will commit\nto getting rid of in�ation or stick to it� And that's the part� Just go look at the Bar report�\nThat's a dangerous way to bet�\nJENNA SMIALEK: Another easy one, given concern about bank deposits declining and\npressuring bank balance sheets, would it be worth revisiting the pace of balance sheet run o�\ngiven part of the decline in deposits already underway was likely due to the stoma shrinking?\nRAPHAEL BOSTIC: Go ahead�\nJENNA SMIALEK: �LAUGH�\nRAPHAEL BOSTIC: So I've been kind of surprised and pleasantly so how the reduction of\nthe balance sheet has not led to widespread disruption in �nancial markets and money\nmarkets� And I actually think that what we're seeing in the reverse repo market suggests that\nthere's still a fair amount of excess in the space that should allow us to cancel excess reserves,\n\n\fright, to allow us to continue� The balance sheet is an important, I guess, in the background,\nbut it is a real thing�\nAnd our presence in these markets is real� And until we get to a more rationalized space, I\nthink I'm always going to be wondering, are we creating too large a distortion so that capital\nis not �owing to the places that it should in an appropriate way� I think we always have to be\ntaking that question seriously� And we have to be really committed to returning our presence\nto a small level as it possibly can�\nNow, it will not be what it was before� There are a lot of dynamics in the marketplace that\nsuggests that our balance sheets should be larger, demand for cash is a lot higher� There's a\nlot of other stu�, GDP is larger� The US economy is larger� But it's larger now than it needs\nto be� And the one thing I say a lot is that you do emergency things in emergency times� But\nwhen the emergency is passed, you should stop doing the emergency things�\nAnd so we need to be thinking hard about given where things have evolved sort of what is\nthe non stopping emergency thing look like? What is that threshold level of balance sheet\nthat is the equivalent of that? And we should try to get there as intensively or attentively as\npossible�\nAUSTAN GOOLSBEE: It seems like President Logan at Dallas has done a lot of deep\nthinking about this, has a ton of experience� And I like the thinking of the ONRP as a type of\nreserves, and we've got a lot of reserves� Our view of what the target should be, it does limit,\nnot limit, but it does in�uence our action�\nAnd I guess the only thing I would add to the philosophical spirit that Raphael had there is I\ndo think the bar, we want the bar to be a little high on changing the strategy on QT or QE\nthat we don't want the world to think that every time there is an FOMC meeting, we're\ngoing to go in and decide this plus the Fed funds rate that outlining a strategy in a way it's\nkind of a rule based thing� And if there's a major disruption we could change the speed at\nwhich we're doing that�\nBut barring a major disruption, there's something to be said of everybody understands the\nspeed at which we're going to be doing quantitative tightening� And so it means something if\nwe change that�\nRAPHAEL BOSTIC: The second thing on this is just like you talking about a �nancial\nweakness working in the same direction, the reduction of the balance sheet is also working\nin the same direction, right? So we don't have policy incongruence� And if it can be in the\nbackground, it's very passive� We're not actually actively trying to manage this I think it\nallows us to have some success without causing people to wonder like you got six di�erent\nmoving parts, how do I add all this up to something to be able to build my own strategy as a\nbusiness�\nJENNA SMIALEK: Interesting� So we've got two more questions that I want to ask, so brief\nanswers�\nRAPHAEL BOSTIC: I've got to be quick�\nJENNA SMIALEK: I want to make sure we get to-RAPHAEL BOSTIC: Talking so long�\nAUSTAN GOOLSBEE: I told you she was giving us the body language� It was like beat, but\nwe weren't accepting it� So now she just told us be shorter, �ne �ne� We can do that�\nJENNA SMIALEK: Mervyn King criticized central bankers for relying on models, which\ncharacterized as saying that in�ation will return to 2% because everyone expects 2% because\ncentral bankers are targeting 2%� How do you think about forecasting in�ation?\nAUSTAN GOOLSBEE: I wasn't there� That was a critique of President Bostic, and-�LAUGHTER�\nRAPHAEL BOSTIC: So I actually think it was a mischaracterization of what we do� � The\nmodel is an approximation of reality but then, you have to let reality inform where you take\nthat approximation� And we do a lot in our bank to get input from real people in real time�\nAnd that allows us to have a narrative that guides where I take the model of prediction and\n\n\fhow I adjust it to get an outlook� So I think pre-Great Financial Crisis, that was a much\nmore legitimate critique�\nBut the Fed missed that one pretty bad� And in our bank and others, we decided we need to\nget a whole new set of places to collect information from� So we have a regional economic\ninformation network� We built up a whole survey shop� We put up a lot of tools on the web\nfor people to see all the di�erent ways you can look at this� And I think it's really helped�\nAUSTAN GOOLSBEE: One of the �rst pieces of advice Raphael gave me was get out and go\ntalk to people� Go in your district� You want to meet the businesses, meet the bankers, get\nhere some things that are not just coming from the Ferbis model� And in a way, if you're too\nbelieving of the model, the Ferbis model is heavily driven by expectations� So if expectations\ndon't move that much, it's going to predict in�ation will come back down quickly�\nIt is poor, and I'll never say the word transitory out loud� But that can give play into that\nproblem�\nRAPHAEL BOSTIC: I should have had my jar here�\nAUSTAN GOOLSBEE: Yeah� �LAUGH� So I think in spirit, the King critique�\nRAPHAEL BOSTIC: It's time my language�\nAUSTAN GOOLSBEE: 50 Seconds� The King critique, I think he's right� But � I think it was\nunfair to say that we just look at models in that way\nJENNA SMIALEK: OK, �nal question, if you don't raise rates in June, would you\ncharacterize it as a pause or a skip?\n�LAUGHTER�\nRAPHAEL BOSTIC: Wow�\nAUSTAN GOOLSBEE: Is it a pause or a skip? I mean, doesn't it depend on what the data? I\nmean, it totally depends on the data�\nRAPHAEL BOSTIC: So yeah, I'll-JENNA SMIALEK: That's Always the right answer, right?\nAUSTAN GOOLSBEE: But it's like�\nRAPHAEL BOSTIC: I'll play the game, though� Yeah,\n�LAUGHTER�\nI'll say pause� But a pause could be a skip�\n�LAUGHTER�\nOr it could be a hold� And so-AUSTAN GOOLSBEE: Or it could be a hold�\nRAPHAEL BOSTIC: So to me, I think we don't know� There's a lot of uncertainty in the\nworld� And so we'll just have to see how things play out and get a sense of what's true signal\nversus what's noise� And that's going to be a week to week thing� And so�\nJENNA SMIALEK: So we can look forward to that hopscotch for the next one�\nAUSTAN GOOLSBEE: Scotch�\n�LAUGHTER�\nJENNA SMIALEK: All right, and look at that, 30 seconds to spare� We kept it right on time�\nThank you both so much� It's been a great talk� Thanks to the organizers�\n\n\f"
    },
    {
        "year": "2023",
        "date": "April 11, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230411.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666010",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230411.pdf",
        "item_id": "666010",
        "speaker": "Austan D. Goolsbee",
        "title": "Speech at the Economic Club of Chicago Forum Luncheon",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/speech-economic-club-chicago-forum-luncheon-666010",
        "content": "Monetary Policy in\nMoments of Financial\nUncertainty\nAustan D. Goolsbee\n\nEconomic Club of Chicago\nForum Luncheon\nChicago, IL\nApril 11, 2023\n\nThe views expressed today are my own and not necessarily those of\nthe Federal Reserve System or the FOMC.\n\n\fMonetary Policy in Moments of\nFinancial Uncertainty\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nIntroduction\nThank you, David, for your kind introduction. I’m happy to be back with you.\nSeems like some things never change. Chicago’s ten days of spring have begun. The\nEconomic Club of Chicago is meeting to discuss the issues of the day. The Cubs and\nSox both had their home openers, and if the playoffs started today, they would both\nalready be eliminated.\nSome things are new, though. I became president of the Chicago Fed in January. It’s\nbeen quite an experience. In this short time on the job, I’ve already voted to increase the\nfederal funds rate two times. My predecessor, Charlie Evans, it took him more than eight\nyears to do that!\nOf course, the environment is much different now than it was back then. That’s why\nthe first thing I’ve been doing as Chicago Fed president is traveling around our District\nto hear directly from people and businesses and community organizations about the\neconomy. Our District covers the heart of the Midwest—all of Iowa and most of Illinois,\nIndiana, Michigan, and Wisconsin1—and I’ve heard from a lot of people in these places.\nTurns out, folks have some pretty strong opinions about the Fed these days.\n\n1\n\nFurther details on the Seventh Federal Reserve District, which is served by the Chicago Fed, are available online,\n\nhttps://www.chicagofed.org/region/region.\n\n2\n\n\fSpeaking of opinions, this is the point where I officially need to say that the views I am\nexpressing are my own and not necessarily those of my colleagues on the Federal Open\nMarket Committee (FOMC) or in the Federal Reserve System.\nSummary\nThe law assigns the Fed two monetary policy goals: maximum employment and stable\nprices. When inflation gets too high, as it has been lately, the Fed fights it with the main\ntool it has—cooling the economy through tighter financial conditions. That’s why the Fed\nhas increased the federal funds rate so aggressively—almost 5 full percentage points\nover the past year.\nIt takes time for policy moves to work their way through the economy, and it’s hard to\nknow how long that might take and how much is enough. So that’s why we say that\ncentral banks need to be “data dependent”—to watch how things go and adjust\npolicy accordingly.\nWell, the data in late 2022 and early 2023 were surprisingly strong. Spending held up;\njob growth was remarkable. Inflation did not come down enough. Based on these data\nalone, you would think the Fed would be pushing more aggressive policy moves than\nwe were a few months ago.\nBut if you look at the Summary of Economic Projections (SEP) made by the Federal\nReserve Governors and Reserve Bank presidents in mid-March,2 the expectations of\nwhere rates are headed for the rest of this year moved only slightly from the previous\nprojections made in December,3 and many private sector estimates have them\ngoing down.\n\n2\n\nFederal Open Market Committee (2023). The quarterly Summary of Economic Projections presents FOMC\n\nparticipants’ forecasts of key economic variables over the next three to four years and for the longer run.\n3\n\nFederal Open Market Committee (2022).\n\n3\n\n\fOf course, that’s because these latest projections include an early assessment of the\nnew big hairy elephant in the room—the fact that two significant banks failed in a hightech version of an old-fashioned bank run and triggered broader financial market turmoil.\nTo restore calm, the Federal Deposit Insurance Corporation (FDIC), Treasury, and the Fed\nstepped in to guarantee all deposits at these banks, not just those below the FDIC cap,\nand also created a new lending facility and enhanced the existing discount window—\nall to help prevent further runs on the system.4\nToday, I want to explain why I think that at moments like this, of financial stress, the right\nmonetary approach calls for prudence and patience—for assessing the potential impact\nof financial stress on the real economy.\nI don’t say that because I believe we should stop prioritizing the fight against inflation if\nmarkets get upset. That’s a perspective I call “financial dominance”—that financial\nissues should dominate monetary policy concerns. Some people believe that should\ndrive Fed actions. I absolutely do not. Congress gave us a job: maximize employment\nand stabilize prices. They didn’t say to always keep financial markets happy or make\nsure investors don’t lose any money.\nThe reason to include financial conditions in our monetary policy discussion is that\nhistory has taught us that moments of financial stress, even if they don’t escalate into\ncrises, can mean tighter credit conditions. These can have a material impact on the real\neconomy in a way that the Fed absolutely needs to take into account when\nsetting policy.\n\n4\n\nBoard of Governors of the Federal Reserve System (2023).\n\n4\n\n\fNow, in today’s environment, there is no conflict between our current monetary policy\nand these tighter credit conditions, especially if they are part of strengthening the\nfinancial system; they can work in tandem to help cool inflation. But we also have to\nrecognize that this combination could hit some sectors or regions in a way that looks\ndifferent than if monetary policy was acting on its own.\nPotential credit crunch has real implications\nIf you are old enough to remember 2008—a few of you in this room look like you may\nbe—or if you are a student of financial history, you know that when stress turns into a\nfull-blown financial crisis, the entire economy—workers, businesses, and consumers—\nall suffer immense harm. So, in crises, central bankers and other policymakers act\nquickly to provide substantial support to the economy. Sidenote: Moments of financial\nstress are a particularly bad time to take actions that could ignite a financial crisis on\ntheir own like, say, defaulting on U.S. Treasuries in a fight over the debt limit.\nBut even financial stress that doesn’t spiral into a crisis can still lead to a pullback in\ncredit and have a material impact on the real economy. The research is full of studies\nshowing this across countries and across time. In U.S. history, think of the fallout from\nthe savings and loan restructuring in the 1980s and 1990s. It didn’t spiral into a systemic\ncrisis, but it made the 1990–91 recession worse and significantly slowed gross\ndomestic product (GDP) growth in the subsequent recovery.\nNow, these historical episodes may not be perfectly analogous to what’s happening\ntoday. First of all, the banking situation and related market turmoil have quieted over the\npast couple of weeks. Second, our financial system today is less reliant on bank credit\nthan most other countries are or than the U.S. itself was 30 years ago.\n\n5\n\n\fStill, we need to be on watch for the real possibility of tighter credit conditions. Notably,\nbanks could pull back on lending in order to protect their balance sheets. Indeed, the\nFed’s Senior Loan Officer Opinion Survey seemed to indicate tightening lending standards\neven before the Silicon Valley Bank and Signature Bank failures.5\nAccounting for potential headwinds and today’s data dependence\nIf they develop, the Fed would need to account for these potential headwinds when\nsetting monetary policy. In some ways, it’s almost mechanical; we’ve been tightening\nfinancial conditions to bring inflation down, so if the response to recent banking\nproblems leads to financial tightening, monetary policy has to do less.\nIt’s not clear by how much less, but private sector analysts have speculated that it might\namount to raising the funds rate by something in the range of 25 to 75 basis points. We\nneed to get a handle on the size of the financial headwinds, and that’s why we need to\nmonitor a wide variety of financial indicators. This is just today’s funkier version of the\nold “data dependence” moniker.\nOut here in the Reserve Banks, we’ll also talk to a lot of people. Hearing what households,\nbusinesses, and community groups are experiencing can reveal things that haven’t yet\nshown up in the formal data, which get released with some significant lags.\nGiven how uncertainty abounds about where these financial headwinds are going,\nI think we need to be cautious. We should gather further data and be careful about raising\nrates too aggressively until we see how much work the headwinds are doing for us in\ngetting down inflation.\n\n5\n\nFurther details about the Federal Reserve’s Senior Loan Officer Opinion Survey on Banking Lending Practices\n\nare available online, https://www.federalreserve.gov/data/sloos.htm.\n\n6\n\n\fSupervisory tools as the first line of defense\nThere is a branch of the financial dominance school of thought that takes the argument\neven further. They argue that if there’s a chance of significant financial stress, we should\npreemptively cut rates to reduce the odds of it.\nI think we should be careful with that logic, though, given our trouble getting inflation\ndown in recent years—not to mention the dangers of setting a precedent for giving in\nany time the market throws a tantrum. The principal defense for avoiding or mitigating\nfinancial stress should be supervisory and regulatory tools that are aimed at ensuring\nthe safety and soundness of both individual institutions and the financial system more\nbroadly. These tools include capital and liquidity requirements, stress testing, and our\nsupervision process that examines institutions’ portfolios and risk management practices.\nPressing on these dimensions to strengthen the financial system can help it weather\nstress events like these recent bank failures.\nAnd it’s worth noting that our situation today is significantly better because of the reforms\nput in place after the Great Financial Crisis—particularly the higher capital and liquidity\nbuffers required of our largest financial institutions.\nUnusual circumstances\nIt is also worth noting a couple of ways that the impact of credit conditions and monetary\npolicy today may look different from normal.\nFirst, the economy is still coming back from the bizarre Covid times. Initially, people\nspent more time at home, and we saw a huge surge in demand for Pelotons and durable\ngoods and a plunge in demand for services like travel or going to the dentist. More\nrecently, consumption is shifting back toward such services, and that has been reflected\nin the inflation data, with goods inflation coming way down but services inflation—\n\n7\n\n\fespecially for categories where spending is very discretionary like travel, hotels, restaurants, and recreation—proving particularly persistent. With the service sector generally\nbeing less interest rate sensitive, it might take longer to reduce inflation here, though it\nwill moderate as tighter financial conditions take the heat off of the economy in general.\nSecond, today we do not face a common problem found in many earlier times of financial\nstress: Our financial stability goals and our monetary policy goals do not conflict.\nOften, moments of financial stress happen when the macroeconomy is struggling. The\nkinds of actions that financial institutions need to take—or that the Fed or other regulators\nrequire them to take—like tightening lending standards or conserving and raising capital\nmay strengthen the banking sector, but also reduce the availability of credit when the\neconomy cannot afford to get slowed down.\nAt present, we do not face this dilemma. Actions that strengthen the banking sector’s\nfinancial position and reduce the likelihood of additional financial problems currently\nmake the job of monetary policy easier—they tighten credit and help bring inflation down.\nThis brings me to the last point I want to make today. The impact of credit conditions\nand monetary policy now may look a bit different than during historical tightening cycles.\nMuch of the recent financial turmoil has seemed to be concentrated in the regional bank\nsector. If a potential credit crunch were concentrated there, it would mean that sectors\nand areas that are particularly exposed to these institutions would feel the impact of\ntighter conditions more acutely. These institutions are a particularly important source of\ncredit card and midsize business funding, as well as lenders for commercial real estate\nand autos. Different parts of the country are more reliant than others on these regional\nbanks as well.\n\n8\n\n\fConclusion\nAt the end of the day, the best central bankers are data dependent and the Fed’s job is\nto be more paranoid than anyone else. In lucky times we might not need to follow too\nmany data series to decide where inflation, unemployment, and GDP are headed. In\nunluckier, more interesting times like the one we are in right now, with wild shocks\nincluding a pandemic and wars and cryptocurrencies and financial stress, it means\ndigging into loads of new information to glean where the economy is headed in order\nto set appropriate monetary policy.\nThe Fed must use everything in its toolkit to maximize employment and stabilize prices.\nSure, it’s harder in an unpredictable world full of pandemics and digital currencies and\nsocial-media-fueled bank runs. But we will do it. We’re from Chicago. We get the job\ndone no matter what the conditions. There is no bad weather, only bad clothing.\nSo remember: Financial stresses come and go. The Fed’s mandate is forever.\n\n9\n\n\fReferences\nBoard of Governors of the Federal Reserve System, 2023, “Federal Reserve Board\nannounces it will make available additional funding to eligible depository institutions\nto help assure banks have the ability to meet the needs of all their depositors,” press\nrelease, Washington, DC, March 12, available online, https://www.federalreserve.gov/\nnewsevents/pressreleases/monetary20230312a.htm.\nFederal Open Market Committee, 2023, Summary of Economic Projections, Washington,\nDC, March 22, available online, https://www.federalreserve.gov/monetarypolicy/files/\nfomcprojtabl20230322.pdf.\nFederal Open Market Committee, 2022, Summary of Economic Projections, Washington,\nDC, December 14, available online, https://www.federalreserve.gov/monetarypolicy/\nfiles/fomcprojtabl20221214.pdf\n\n10\n\n\f"
    },
    {
        "year": "2023",
        "date": "February 28, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbchi/speeches/goolsbee_20230228.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/666009",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbchi/speeches/goolsbee_20230228.pdf",
        "item_id": "666009",
        "speaker": "Austan D. Goolsbee",
        "title": "The Need for a Ground-Level View of the Economy : Speech at Ivy Tech Community College, Elkhart County Campus, Goshen, IN.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-austan-d-goolsbee-8963/need-a-ground-level-view-economy-666009",
        "content": "______________________________________________________________________________\n\nThe Need for a Ground-Level View of the Economy\n______________________________________________________________________________\n\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\n\nIvy Tech Community College\nElkhart County Campus\nGoshen, IN\nFebruary 28, 2023\n\n_____________________________________\n\nFEDERAL RESERVE BANK OF CHICAGO\nThe views expressed today are my own and not necessarily those of the\nFederal Reserve System or the FOMC.\n\n\fThe Need for a Ground-Level View of the Economy\nAustan D. Goolsbee\nPresident and Chief Executive Officer\nFederal Reserve Bank of Chicago\nIntroduction\nThank you, Dr. Robinson-Cooper, for that introduction. And thank you to the culinary\nstudents for our fabulous meal and to members of the community for turning out.\nThanks also to the students I got to meet with in the respiratory therapy lab and the\ncommunication, entrepreneurship, and business administration programs. What an\nimpressive group!\nAnd let me give a special thanks to Chris Murphy for his help in setting up this visit to\nIvy Tech as well as the tour of the operations at Jayco this morning. Chris is on the\nboard of directors of the Chicago Fed and a mainstay of the community here in\nthe region.\nNow, I know perfectly well that some of you are only here because your instructor told\nyou to come. I used to hate stuff like that when I was a student, so I will try not to\noverstay my welcome. I am going to tell you about who we are and why I came here to\nNortheast Indiana for my very first speech as president of the Chicago Fed.\nLet me get the required part out up front: These are my own views and not\nnecessarily those of others on the Federal Open Market Committee or in the Federal\nReserve System.\nIf you came here wondering about the Fed’s role, you aren’t alone. In recent polling, a\nbig majority of Americans say they have heard of the Fed, but they don’t know what it\n2\n\n\fdoes. 1 But that hasn’t stopped folks from judging how we are doing. A recent Gallup poll\nsays that only 37 percent think the Fed is doing a good job—just 3 points better than\nthe IRS. 2\nSince I’ve become president, lots of folks have told me why: Some people are upset\nabout inflation outstripping their wages, some about all the disruptions caused by the\npandemic and the supply shortages making it harder for businesses to grow, others\nabout the risk of unemployment creeping up and the danger that the economy might be\nheaded for a recession. Even if they don’t know what, exactly, the Fed does, they know\nthat they want it to fix things that feel broken.\nWho we are\nSo, let’s start with what we do. The Chicago Fed serves the Seventh District. It is your\nlocal branch of the Federal Reserve System. Geographically, our District covers the\nheart of the Midwest—all of Iowa and most of Wisconsin, Illinois, Indiana, and\nMichigan. 3 Some people in Northeast Indiana don’t appreciate being lumped together\nwith Michigan; imagine how I felt as a Bears fan when they told me the District includes\nthe Green Bay Packers.\nThe Fed regulates banks in the District. And we serve, basically, as the bank for banks.\nWe wire money. We do direct deposits of your paycheck. If one of our banks needs new\nbills to restock their ATMs, they get them from us. Our vault has billions of dollars of\ncash in it. That doesn’t look as cool as you would think, though. I thought it would be\n\nDiamond and Sawyer (2022).\nJones (2022).\n3\nFurther details on the Seventh Federal Reserve District are available online,\nhttps://www.chicagofed.org/region/region.\n1\n2\n\n3\n\n\fstacks and stacks of money piled up to the ceiling. Actually, the money is bound in small\nbundles wrapped in plastic baggies and sitting on pushcarts. It almost looks like a high\nschool storage room or something. Still, if you look at a dollar bill in your wallet and it\nhas a letter “G” displayed in the circle, it’s from us—the Seventh District.\nWe also work on community development and ways to foster economic growth that\nbenefit everyone and ensure a safe and inclusive financial system. We are responsible\nfor enforcing consumer protection laws and the Community Reinvestment Act (CRA) to\nmake sure financial institutions work fairly in their communities. 4 In addition, we work\nwith local partners to promote economic growth in low- and\nmoderate-income communities.\nBut the Fed is most well-known for monetary policy—basically for setting some of the\nfundamental interest rates in the economy to meet the specific goals for us that are\nspecified by law. The Federal Reserve Act requires the Fed to use its monetary policy\ntools to promote maximum employment and stable prices. 5 This is called our “dual\nmandate”—to keep both unemployment and inflation low.\nIf the economy overheats, higher rates can cool it off. If we are in a recession, lower\nrates can heat it up. Generally, there isn’t any tension between what we need to do to\nreach our two objectives. However, sometimes they can conflict with each other. Then\nthe job gets a lot tougher, and we have to think about trade-offs.\n\nDetails on the Community Reinvestment Act are available online,\nhttps://www.federalreserve.gov/consumerscommunities/cra_about.htm.\n5\nCongress amended the Federal Reserve Act (FRA) in 1977 to provide greater clarity about the goals of monetary\npolicy. More details on the Federal Reserve Reform Act of 1977 are available online,\nhttps://www.federalreservehistory.org/essays/fed-reform-act-of-1977.\n4\n\n4\n\n\fWhy I am here\nOf course, it’s always hard to figure out what’s happening in the economy from the\navalanche of data coming in. One of the toughest things about monetary policy is\nfiguring out what to pay attention to. And that is the main reason I am here in\nNortheast Indiana.\nYou see, most of our economic data come out with a delay—the jobs numbers, the\ninflation numbers, gross domestic product (GDP)—they all come out a week, a month, a\nquarter after they happen. Sometimes these data bounce around a lot or give\ncontradictory signals. It can be hard to get a clear picture of what is going on. So, it’s\nimportant to supplement these traditional data with observations on the ground from the\nreal economy. This is especially true when things are as strange and up in the air as\nthey have been through much of the pandemic times.\nThe temptation can be to look at what’s easy to find and lean more on that—stock\nmarket, bond market, and other financial data that give instant reactions to news about\nthe economy and our policy announcements and tell us which way the markets want the\nFed to move. But it is a danger and a mistake for policymakers to rely too heavily on\nmarket reactions.\nThe thing is, our job is ultimately judged by what happens in the real economy. We need\nto know how things are going in places like here in Elkhart County. We come here to\nfind out the latest information: How is the job market? The unemployment rate around\nhere has literally been as low as 1.4 percent, but how much has it been rising as the\ndemand for RVs post-pandemic has cooled off? Are supply chain pressures easing for\n\n5\n\n\fthe transmissions plants in Kokomo or for the medical device makers in Warsaw? Are\nwages for middle-class workers keeping up with inflation?\nWe need this kind of information about the real economy. It’s why we do a lot of\noutreach. Each month we survey about 120 business and community leaders\nthroughout the District—many from right around here; we host scores of industrial and\ncommunity roundtables and conferences each year.\nThe best central bankers are ones we call “data dependent.” They decide what to do\nbased on the conditions they see in the economy. They don’t start with an ideology.\nThey start from facts. I came here to learn everything I can from you and to hear about\nhow the economy is doing. This is information we need to watch when we make\ndecisions about policy.\nMonetary policy can’t solve every economic problem. But when the Fed does its job\nwell, it provides a stable environment that makes it easier for you to succeed and helps\nmillions of people achieve their goals.\nConclusion\nNo doubt there will be bumps in the road to come. It’s a strange and unprecedented\nmoment coming out of the pandemic. Lots of things in the economy got turned on their\nheads, and we need to figure out where they will land and what that means for the\nfuture. But we will figure it out. Here in the Midwest, we know how to get the job done no\nmatter what the conditions. We know there is no bad weather, only bad clothing.\n\n6\n\n\fSo thank you for everything you do for this region and this nation, and thank you for\nteaching me about what’s going on here in Northeast Indiana.\nDr. Robinson-Cooper, if they sat through that, they really deserve full extra credit.\n\n7\n\n\fReferences\nDiamond, James, and Johnny Sawyer, 2022, \"Few Americans understand the Federal\nReserve’s role outside curbing inflation,\" Ipsos, press release, April 30, available online,\nhttps://www.ipsos.com/en-us/news-polls/Axios-Federal-Reserve-2022.\nJones, Jeffrey M., 2022, \"Government agency ratings: CIA, FBI up; Federal Reserve\ndown,\" Gallup, October 5, available online,\nhttps://news.gallup.com/poll/402464/government-agency-ratings-cia-fbi-federal-reservedown.aspx.\n\n8\n\n\f"
    }
]