[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "August 23, 2010",
        "title": "Oral Statement before the Subcommittee on Oversight and Investigations, United States House of Representatives, Overland Park, Kan.",
        "item_id": "679883",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/oral-statement-subcommittee-oversight-investigations-united-states-house-representatives-overland-park-kan-679883",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100823.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679883",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100823.pdf",
        "content": "Oral Statement of\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\nbefore the\nSubcommittee on Oversight and Investigations\nUnited States House of Representatives\n\nOverland Park, Kan.\nAug. 23, 2010\n\nMaterials for the Oral Statement before the congressional\nSubcommittee on Oversight and Investigations\n\n\fChairman Moore and members of the Committee, thank you for the opportunity to testify\nat this timely hearing on the future of community banks.\nOver the past 20 years, as the banking industry has consolidated into fewer and larger\nbanks, a perennial question has been, “Is the community bank model viable?” The short answer\nis, yes. The longer answer is, yes, if they are not put at a competitive disadvantage by policies\nwhich favor and subsidize the largest financial institutions. I have worked closely with\ncommunity bankers my entire career, through good and bad economic times. I know their\nbusiness model works.\nThere are more than 6,700 banks in the country, and all but 83 would be considered\ncommunity banks based on a commonly used cutoff of $10 billion in assets. In the Tenth\nFederal Reserve District, we have about 1,100 banks, and all but 3 would be considered a\ncommunity bank. A lower threshold of $250 million, which focuses on a far more homogeneous\ngroup, includes about 4,600 institutions or about two-thirds, of all banks. My submitted\nmaterials and remarks now are directed toward this group of banks, which serve Main Street in\ncommunities across the country.\nCommunity banks are essential to the prosperity of the local and regional economies\nacross the country. The maps I provided show that community banks have the majority of offices\nand deposits in almost a third of all counties nationwide. However, their presence and market\nshare are most substantial among Midwestern states, where their role is particularly crucial in\nrural areas and smaller cities. It is the economies in these states that would suffer most\nsignificantly without their presence. Why?\nCommunity banks have maintained a strong presence despite industry consolidation\nbecause their business model focuses on strong relationships with their customers and local\ncommunities. Community banks serve all facets of their local economy including consumers,\nsmall businesses, farmers, real estate developers, and energy producers. They know their\ncustomers and local markets well; they know that their success depends on the success of these\nlocal firms; and they recognize that they have to be more than a gatherer of funds if they hope to\nprosper. These factors are a powerful incentive to target their underwriting to meet specific local\ncredit needs. And it gives their customers an advantage of knowing with whom they will work\nin both good and difficult economic times. Larger banks are important to a firm as they grow\n\n2\n\n\fand need more complicated financing, but in this region, most businesses are relatively small and\ntheir needs can be met by that local bank.\nIt is said that a community with a local bank can better control its destiny. Local deposits\nprovide funds for local loans. Community banks are often locally owned and managed – through\nseveral generations of family ownership. This vested interest in the success of their local\ncommunities is a powerful incentive to support local initiatives. It is the very “skin in the game”\nincentive that regulators are trying to reintroduce into the largest banks. It’s the small\ncommunity’s version of “risking your own funds” that worked so well in the original investment\nbanking model, and kept partners from making risky mistakes that would result in personal\nbankruptcy back then, and government intervention more recently.\nThere is no better test of the viability of the community bank business model than the\nfinancial crisis, recession, and abnormally slow recovery that we’ve experienced over the past\n2½ years. The community bank business model has held up well when compared with the\nmegabank model that had to be propped up with taxpayer funding. Community bank earnings\nlast year were lower than desired but on par with those of larger banks. However, community\nbanks generally had higher capital ratios that put them in a better position to weather future\nproblems and support lending.\nThis is an important point to note as the decline in overall bank lending, particularly to\nsmall businesses, is a major concern. Data show that community banks have done a better job\nserving their local loan needs over the past year. Community banks, as a whole, increased their\ntotal loans by about 2 percent as compared to a 6 percent decline for larger banks. In addition,\ncommunity banks have had either stronger loan growth or smaller declines across major loan\ncategories. Business lending in particular stands out, with community bank loans dropping only\n3 percent as compared with a 21 percent decline for larger banks.\nOf course, some community banks made poor lending and investment decisions during\nthe housing and real estate boom of the mid 2000s. Unlike the largest banks, community banks\nthat fail will be closed or sold. For community banks that survive, it will be a struggle to\nrecover. Commercial real estate, particularly land development loans, will be a drag on earnings\nfor some quarters yet. Nevertheless, for those that recover, a business model that continues to\nfocus on customer relationships will be a source of strength for local economies.\n\n3\n\n\fThus, community banks will survive the crisis and recession and will continue to play\ntheir role as the economy recovers. The more lasting threat to their survival, however, concerns\nwhether this model will continue to be placed at a competitive disadvantage to larger banks.\nBecause the market perceived the largest banks as being too big to fail, they have had the\nadvantage of running their business with a much greater level of leverage and a consistently\nlower cost of capital and debt. The advantage of their too-big-to-fail status was highlighted\nduring the crisis, when the FDIC allowed unlimited insurance on non-interest-bearing checking\naccounts out of concern that businesses would move their deposits from the smaller to the largest\nbanks. As outrageous as it seems, in many cases it is easier for larger banks to expand through\nacquisitions into smaller communities. This occurs because smaller banks tend to focus on their\nlocal markets and therefore often face significant antitrust restrictions to in-market mergers. This\npolicy ignores the fact that the largest 20 banking organizations in the United States now control\njust less than 80% of the industry’s total assets.\nGoing forward, the community bank model will face challenges. Factors such as higher\nregulatory compliance costs and changing technology will encourage community bank\nconsolidation. And despite the provisions of the Dodd-Frank Act to end too big to fail,\ncommunity banks will continue to face higher costs of capital and deposits until investors are\nconvinced it has ended. But community banks have always faced such challenges. They have\nsurvived and prospered. If allowed to compete on a fair and level playing field, the community\nbank model is a winner.\n\n4\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "August 13, 2010",
        "title": "Hard Choices : [Speech at the] Town Hall Meeting, Lincoln, Neb.",
        "item_id": "679882",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/hard-choices-679882",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100813.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679882",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100813.pdf",
        "content": "Hard Choices\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nTown Hall Meeting\nLincoln, Nebraska\nAugust 13, 2010\n\nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fThese are trying times for the U.S. economy. The unemployment rate is almost 10\npercent, our financial system remains under stress, community bank failures have become\nweekly news and the central bank is printing money to such an extent that zero interest rates\nbring little return to those who choose to save.\nNot in decades has the Federal Reserve seen such challenges in how it conducts monetary\npolicy. With this in mind, this morning I will give you my sense of the issues we face and the\nhard choices that must be made. I'll begin by focusing on financial reform legislation, including\nmy observations about where we are with too-big-to-fail. Then I'll turn to the economy and\nmonetary policy.\n\nRegulatory Choices\n\nOn March 6, 2009, I gave a speech in Omaha called “Too Big Has Failed.” I shared my\nthoughts about the financial crisis and my concern for the long-run effects of bailing out\ninvestors of the largest financial institutions. That speech hit a nerve by stating what many\nconsidered a simple truth, which is that taxpayers should not subsidize our largest financial\nfirms. With our very important Federal Reserve Branch office in Omaha, I have been in\nNebraska many times since then, but this is my first trip back after the passage of financial\nreform legislation, so it seems an appropriate time to review some of the implications of enacting\nthe 2,300-page law.\nOverall, important steps were taken in an effort to strengthen and enhance the regulatory\nframework and accountability of financial institutions. However, the success of this legislation\nentirely depends on how well regulatory authorities implement the new requirements.\nThere is, for example, a provision called the Volcker Rule, which will limit\na large firm’s ability to set up speculative activities. So-called “proprietary” trading and the\nsponsorship of hedge funds that engage in higher-risk activities must be done outside of\ncommercial banks and bank holding companies, away from direct access to insured funds and\nthe Federal Reserve’s discount window. This is an important provision. However, there are\nexceptions to the rule and, again, whether it works as intended will depend on how strongly the\nrules are written, and how well they are interpreted and enforced.\n\n\fThe legislation also sets up a new consumer bureau to address the gaps in unregulated\nand under-regulated financial firms, including mortgage finance companies, payday lenders and\ncredit card issuers. Its success will depend on whether it can appropriately identify those\ninstitutions exploiting those gaps and bring them into accepted standards of behavior. If the new\nbureau merely directs its resources to the already heavily regulated community banks, its\nbeneficial effects will be minor. A targeted implementation program is critical if the consumer is\nto experience the hoped-for benefits.\nThe legislation primarily hoped to address the public’s concerns about too-big-to-fail\ninstitutions—that is, those that are so large and interconnected that they will be bailed out by\ntaxpayers no matter what risks and bad decisions they make because they are too “systemically\nimportant” to be allowed to fail. Whether or not too-big-to-fail is addressed by this legislation\ndepends on the leadership at the regulatory agencies when the next crisis occurs. The law now\nrequires that the FDIC take into receivership an institution that is designated as “in default or\ndanger of default” for which the regular bankruptcy process would have systemic consequences.\nThe process for taking this action is complex, requiring multiple regulatory parties to agree, the\nTreasury Secretary making the final determination with the President’s concurrence, and a court\nruling that the action isn’t arbitrary and capricious. This will be an incredible challenge for the\nregulatory agencies. Recent experience tells us that time is of the essence in a national liquidity\ncrisis. It will be extremely difficult in practice to designate the largest institutions as insolvent,\ntake them over and liquidate. The simple truth is “too-big-to-fail” will not go away easily.\nOur largest institutions, even after their poor performance during this last crisis, remain\nfinancially and politically powerful institutions. It gives me pause, for example, that after the\nrecent devastating experience of the global banking crisis, regulatory authorities are already\nbacking off initial attempts to strengthen international capital requirements for these largest\nbanks and financial firms. The Basel Committee just announced an agreement to establish for\nour largest global banks a Tier 1 capital-to-asset ratio of 3 percent. This is a 33-to-1 leverage\nratio. Bear Stearns entered this crisis and failed with a 34-to-1 leverage ratio. It leaves a small\ncushion for error and is a level of risk that I judge unacceptable.\nAs I consider the outlook for financial regulation, I am hopeful but realistic regarding\nwhether next time things will be different. Regulatory agencies have been given a mandate and\nauthority to strengthen oversight of the largest firms. Success will depend on whether we choose\nto make hard calls and to use the new authority with integrity, fairness and resolve.\n\n\fMonetary Choices\n\nI want to spend my remaining time on monetary policy. I acknowledge that there are\ndifferent perspectives on the array of economic data we receive and analyze, and therefore there\nare legitimate, differing views about what is best for the economy. The Federal Reserve has a\ndual mandate to pursue stable prices and stable long-term growth. The entire FOMC is\ncommitted to pursuing those goals, but there are differing views on the causes and fixes to our\ncurrent situation.\nI have been at the Fed through past swings in the business cycle. There is today a\nfamiliar theme as I listen to the media, various economists and “market experts.” They say we\nare entering the era of a “new normal” in which we have to accept high unemployment and low\nincome growth and that interest rates will remain at zero indefinitely. They warn that deflation is\na serious risk and that the U.S. could become another Japan, which must be avoided at all costs.\nBefore this week’s FOMC meeting, The Wall Street Journal wrote that the Fed would add more\nstimulus into the economy—including the purchase of long-term treasuries. It turns out that\nreporter was remarkably prescient.\nI share these concerns about our economy. Economic conditions are far from\nsatisfactory, unemployment is simply too high, and we want a stronger recovery. But as much as\nI want short-term improvement, I am mindful of possible longer-term consequences of zero\ninterest rates and further easing actions. Rather than improve economic outcomes, I worry that\nthe FOMC is inadvertently adding to “uncertainty” by taking such actions. Remember, high\ninterest rates did not cause the financial crisis or the recession. Let me summarize four key\npoints that I judge relevant in choosing among monetary policy options.\n\nTrend data show modest recovery\n\nThe recovery is proceeding as many economists earlier this year outlined that it would. It\nis a modest recovery, with mixed results. Yet, GDP is likely to expand at somewhere around a 3\npercent rate through the remainder of the year. Month-to-month data will be mixed, as is typical\nduring recovery. For example, industrial production was down 0.3 percent for April, up 1.3\npercent for May, and up 0.1 percent for June. New orders for non-defense capital goods\n\n\fexcluding aircraft were down 2.8 percent in April, up 4.7 percent in May, and up 0.6 percent in\nJune. Durable goods orders were up by 2.9 percent in April, down 0.7 percent in May and down\n1.2 percent in June. Corporate profits are being reported as consistently strong, month after\nmonth. What these data points tell me is that volatile monthly data should not drive policy\nactions.\nWhile monthly data may be mixed, the trend data are consistently positive. Private job\ngrowth has been less than hoped for but positive nonetheless. Private payrolls increased 630,000\nsince January 1. In the first half of the year, private labor income increased in all components:\nhours worked, employment and wages. Hours worked have risen more rapidly than\nemployment, which is typical for the early stages of an economic recovery. In fact, we are\nexperiencing a better pace of recovery this time than at this point in our previous two economic\nrecoveries.\nIn addition, since the second quarter of 2009, personal income growth has increased 2.8\npercent, consumption is up 1.6 percent, investment in equipment and software is up 15 percent,\nand housing is up 5.3 percent. Year-over-year, industrial production is up 8.2 percent, high tech\nis up 20 percent and manufacturing is up 8.3 percent. Corporate profits are up 57 percent since\nthe fourth quarter of 2008. While we are not where we want to be, the economy is recovering\nand, barring specific shocks and bad policy, it should continue to grow over the next several\nquarters.\n\nCorrections take time\n\nWe are recovering from a horrific set of shocks, and it will take time to “right the ship.”\nMoreover, the financial and economic shocks we have experienced did not “just happen.” The\nfinancial collapse followed years of too-low interest rates, too-high leverage, and too-lax\nfinancial supervision as prescribed by deregulation from both Democratic and Republican\nadministrations. In judging how we approach this recovery, it seems to me that we need to be\ncareful not to repeat those policy patterns that followed the recessions of 1990-91 and 2001. If\nwe again leave rates too low, too long out of our uneasiness over the strength of the recovery and\nour intense desire to avoid recession at all costs, we are risking a repeat of past errors and the\nconsequences they bring.\n\n\fHere are some important figures regarding just how out of balance our economy became\nand what might have contributed to these imbalances between the early ‘90s and today:\n•\n\nThe real fed funds rate averaged 1.6 percent between 1991 and 1995, 0.37 percent\nbetween 2001 and 2005 and -1.0 percent from 2008 to the present, hardly a tight\npolicy environment.\n\n•\n\nGross federal debt increased from 60 percent to 75 percent of nominal GDP\n\n•\n\nConsumer debt increased from 63 percent to 94 percent of nominal GDP\n\n•\n\nNonfinancial debt increased from 189 percent of nominal GDP at the start of the\ndecade to 234 percent by December 2008.\n\n•\n\nBetween 1993 and 2007, the average leverage of the 20-largest financial\ninstitutions in the U.S. (total assets-to-tangible equity capital) increased from 18to-1, to over 25-to-1, reaching as high as 31-to-1.\n\n•\n\nThe U.S. increased its debt to the rest of the world dramatically from 4.87 percent\nto 24.32 percent of nominal GDP.\n\nObviously, the effect of these trends on our economy has been significant and we must\naccept that they will not be corrected quickly.\n\nIt is not time for tight policy\n\nIn my view, maintaining an accommodative monetary policy is necessary at this time, but\na clear policy path toward a less highly accommodative policy will encourage a more sustained\nrecovery. Under such a policy, financial deleveraging will evolve slowly and many of the\nremaining economic imbalances will rebalance. Under such a policy, the economy will expand\nat a sustainable moderate pace with similar moderate job growth, but job growth that will be\nstable and resilient. There may be ways to accelerate GDP growth, but in my view, highly\nexpansionary monetary policy is not a good option.\nTo be clear, I am not advocating a tight monetary policy. I am advocating a policy that\nremains accommodative but slowly firms as the economy itself expands and moves toward more\nbalance. I advocate dropping the “extended period” language from the FOMC’s statement and\nremoving its guarantee of low rates. This tells the market that it must again accept risks and lend\nif it wishes to earn a return. The FOMC would announce that its policy rate will move to 1\n\n\fpercent by a certain date, subject to current conditions. At 1 percent, the FOMC would pause to\ngive the economy time to adjust and to gain confidence that the recovery remains on a reasonable\ngrowth path. At the appropriate time, rates would be moved further up toward 2 percent, after\nwhich the nominal fed funds rate will depend on how well the economy is doing.\nIf such a path were chosen, then how might GDP and important components perform?\nLet me start with consumption, which for decades amounted to about 63 percent of GDP.\nDuring the boom it rose to 70 percent. It seems reasonable that the consumer will most likely\nreturn toward more historical levels relative to GDP and then grow in line with income. If so,\nthe consumer will contribute to growth but is unlikely to intensify its contribution to previously\nunsustainable levels.\nTo view the role of the consumer from another perspective, I would note that personal\nsavings declined from nearly 10 percent of disposable income in 1985 to less than 2 percent in\n2007. It is now closer to 6 percent, better in many ways, but still below historical norms.\nAssuming it stabilizes and personal incomes grows as it has so far this recovery, you get a\nclearer sense of how consumption will contribute to the economy’s expansion but also why it is\nunlikely to play a dominant role as it did in this past decade.\nWhile businesses need to rebalance as well, they are essential to the strength of the\nrecovery. Fortunately, they are in the early stages of doing just that. Profits are improving and\ncorporate balance sheets for the nonfinancial sector are strengthening and are increasingly able to\nsupport investment growth as confidence in the economy rebuilds. Also, although credit supply\nand demand may be an issue impeding the recovery to some extent, a shortage of monetary\nstimulus is not the issue. There is enormous liquidity in the market, and it can be accessed as\nconditions improve.\nFinally, the federal government needs to rebalance its balance sheet as well. Federal and\nstate budget pressures are enormous, and uncertain tax programs surely are a risk to the recovery.\nThis adds harmful uncertainty upon both businesses and consumers. However, while these\nburdens are a drag on our outlook, they are not new to the U.S. and, by themselves, should not\nbring our economy down unless they go unaddressed.\nI believe the economy has the wherewithal to recover. However, if, in an attempt to add\nfurther fuel to the recovery, a zero interest rate is continued, it is as likely to be a negative as a\npositive in that it brings its own unintended consequences and uncertainty. A zero policy rate\n\n\fduring a crisis is understandable, but a zero rate after a year of recovery gives legitimacy to\nquestions about the sustainability of the recovery and adds to uncertainty.\n\nMarket motives\n\nWe were reminded of the critical nature of our financial markets when they locked up\nduring the crisis. We need markets to function smoothly. However, market participants should\nnot direct policy. When mixed data are reported as systematically negative results, and the more\npositive, long-term growth trends fail to be adequately acknowledged, it is an invitation to hasty\nactions. Of course the market wants zero rates to continue indefinitely: They are earning a\nguaranteed return on free money from the Fed by lending it back to the government through\nsecurities purchases.\nThe current recovery in its first year saw GDP grow an average of 3.2 percent. The GDP\ngrowth rate for the 1991 recovery was 2.61 percent; and for the 2001 recovery, it was 1.92\npercent. We would all like to see a stronger recovery, but slow growth is not a decline in growth\nand we should not react hastily.\nThe summer of 2010 has seemed strikingly familiar to me. I recently went back and\nlooked at news reports for the spring and summer of 2003, just prior to when the FOMC lowered\nthe fed funds rate to 1 percent, where it remained until 2004. I’ll provide just two examples.\nIn June 2003, one prominent economist noted in USA Today: “The Federal Reserve Board\nrecently warned that America faces a risk of [deflation]. Japan has been suffering from it for\nmore than a decade. Europe may be heading toward it. The entire world economy could\nsuccumb to it. …This could be the first round in a deflationary cycle. The Commerce\nDepartment reports orders to U.S. factories slipped 2.9% in April from March, the largest decline\nin 17 months. …With fewer jobs and stagnant wages, Americans won’t be able to buy enough to\nkeep the economy going.”\nAlso in June 2003, a Boston Globe columnist noted: “On the surface, one can make the\ncase that the Fed doesn’t have to do anything at all. Interest rates are incredibly low….Still, the\nFed will not sit on its hands. Chairman Alan Greenspan and his deputies have done everything\nbut advertise the coming rate cut on the Goodyear blimp. Their motivation is to avoid deflation.\n…Another rate cut, even a cut of one-half point, doesn’t guarantee that there won’t be an\neconomic collapse. But it makes that collapse less likely—hence the notion of rate cut as\n\n\finsurance policy. As insurance, a rate cut is pretty cheap. Lower rates aren’t going to trigger a\nburst of inflation, and if they give the economy an extra boost, well, who is going\nto complain about that?”\nIn the third quarter of 2003, immediately following these and many similar articles, GDP\nexpanded at what turned out to be nearly a 7 percent annual rate, yet rates were left at 1 percent\nfor several months. With the low rates very low for a considerable period, credit began to\nexpand significantly and set the stage for one of the worst economic crisis since the great\ndepression. In my view, it was a very expensive insurance premium. Unemployment today is\n9.5 percent. I fully acknowledge that I was on the FOMC at that time. That’s why I believe that\nzero rates during a period of modest growth are a dangerous gamble.\nThe Great Depression of the 1930s was a traumatic event. We need to be aware of its\nlessons. We need to avoid its mistakes. For example, the Fed should never again double reserve\nrequirements overnight. However, I urge us not to forget other more-recent lessons from the\ngreat inflation and the financial crisis of 2008: Real interest rates that are negative 40 percent of\nthe time create severe consequences.\nOne final note about deflation: The consumer price index was a mere 18 in 1945 but was\n172 at the start of this century. Today, despite our most recent crisis, the CPI is over 219. Not\nonce during more than half a century has the index systematically declined. I find no evidence\nthat deflation is the most serious threat to the recovery today.\n\nConclusion\n\nI agree that the Federal Reserve needs to keep its policy rate accommodative. For a while\nlonger, it should remain even below the long-run equilibrium rate. However, the economy is\nimproving and is growing at a rate faster than the last two recoveries. Importantly, the recent\nfinancial crisis and recession was not caused by high interest rates but by low rates that\ncontributed to excessive debt and leverage among consumers, businesses and government. We\nneed to get off of the emergency rate of zero, move rates up slowly and deliberately. This will\nalign more closely with the economy’s slow, deliberate recovery so that policy does not lag the\nrecovery.\nMonetary policy is a useful tool, but it cannot solve every problem faced by the United\nStates today. In trying to use policy as a cure-all, we will repeat the cycle of severe recession\n\n\fand unemployment in a few short years by keeping rates too low for too long. I wish free money\nwas really free and that there was a painless way to move from severe recession and high\nleverage to robust and sustainable economic growth, but there is no short cut.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "June 03, 2010",
        "title": "The High Cost of Exceptionally Low Rates : [Speech at the] Bartlesville Federal Reserve Forum Hosted by the Bartlesville Chamber of Commerce, Bartlesville, Okla.",
        "item_id": "679881",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/high-cost-exceptionally-low-rates-679881",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100603.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679881",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100603.pdf",
        "content": "The High Cost of Exceptionally Low Rates\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nBartlesville Federal Reserve Forum\nHosted by Bartlesville Chamber of Commerce\nBartlesville, Okla.\n\nJune 3, 2010\n\nThe views expressed by the author are his own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI appreciate the opportunity to join you here today. Bartlesville plays an especially\nimportant role in the history of the Federal Reserve Bank of Kansas City. After Congress passed\nthe Federal Reserve Act nearly a century ago, a special committee was appointed to determine\nwhere the nation’s 12 regional Federal Reserve Banks would be located and what regions those\n\nbanks would serve. When that committee met in Kansas City to discuss business relationships in\nthe central United States, Frank Phillips was among those who attended and spoke in favor of\nlocating our Bank in Kansas City and having it serve Oklahoma. The support from Mr. Phillips\n\nand others from Oklahoma was absolutely critical to the eventual decisions that established the\n\nBank in Kansas City and included Oklahoma in the Tenth Federal Reserve District that we serve.\nA few years after our founding, we opened our Oklahoma City Branch. This morning, the\n\nconununity and business leaders who serve on the Branch’s Board of Directors - including\nBartlesville’s own K. Vasudevan - met here in Bartlesville, which seems especially appropriate.\nThis is not the only connection between the Federal Reserve's founding and Oklahoma.\n\nThe Senate sponsor of the Federal Reserve Act was one of Oklahoma's first senators, Robert\nOwen. Senator Owen, like Mr. Phillips, recognized the importance of having the central bank of\n\nthe United States tied directly to America’s Main Streets and not isolated in Washington or on\n\nWall Street. That structure is at least as important today as it was a century ago. It is my hope\n\nthat, after much debate, the regulatory reform legislation now under discussion in Washington\nwill affirm in its final version the importance of these regional responsibilities.\nIt is our job as the regional headquarters of the nation’s central bank to serve as the link\nbetween our communities and national policy deliberations. Although these policy issues are\n\nalways important to our nation, today we find ourselves at a unique and difficult point. We are\nattempting to support an economic recovery, but in doing so, also avoid fostering the next crisis.\n\n1\n\n\fIt is this challenge that I would like to spend the next few minutes discussing and sharing with\nyou my views.\n\nEconomic outlook\nAt this point, the U.S. economy appears on the path to recovery. Subject to the risks I will\n\ndiscuss a bit later, the general outlook is good. GDP grew at nearly a 4 percent pace in the\nsecond half of last year, after bottoming out last summer. I anticipate growth will be slower this\nyear, coming in between 3 and 3 1/2 percent.\n\nWhat is perhaps most encouraging now is the changing composition of growth that we\nare seeing. Last fall, a good portion of the GDP growth could be traced to temporary factors\nrelated to fiscal stimulus and inventory adjustments by firms that had scaled back during the\n\nworst of the recession. At that time, there was considerable uncertainty about what might happen\n\nonce these temporary factors subsided. However, more recent data suggest that the recovery is\nmore broad-based and self-sustaining, and perhaps even stronger than anticipated.\nConsumer spending, which makes up more than 70 percent of GDP, has been expanding\n\nat a solid pace. While consumers have been cautious about big-ticket purchases, we’re starting to\nsee some signs that this is changing as consumer confidence improves. Manufacturing activity\n\ncontinues its sharp rebound, and nonmanufacturing activity has been expanding as well. With\nbusinesses seeing a recovery in demand, business purchases of equipment and software have\nbeen robust.\n\nJobs, of course, remain a critical issue. Improvements in labor markets boost household\nincome prospects and enables Americans to take care of themselves and their families and to\n\nsave for their future. So of course jobs are a crucial component in the transition to self-sustaining\n\ngrowth. We are now seeing clear signs that the process of job creation is taking hold. Payrolls\n2\n\n\fhave risen in each of the first four months of this year. In April, payrolls increased by a strong\n290,000. The recent uptick in the unemployment rate from 9.7 to 9.9 percent actually reflects an\n\nimproved outlook, as workers who dropped out of the job market are gaming confidence and\nbeginning to reenter the workforce. Solid job gains in the months ahead will translate into a\n\ndownward trajectory for the unemployment rate later this year and into next year.\nNevertheless, while the economy is unproving, recovery in certain sectors will be\nprolonged. Notably, the construction industry has yet to convincingly turn the corner. The\n\nresidential housing market received a boost from federal homebuyer tax credits last fall and\nagain this spring, but given the overhang of unsold homes, building activity will remain subdued\n\nthrough most of this year or longer. Nonresidential construction will likely continue to contract\n\nthis year, due to high vacancy rates in that sector. These are important negatives but by\nthemselves should not derail the recovery.\n\nLooking at the economy more broadly, inflation has drifted lower in recent months,\n\nwhich is typical following a recession. While energy prices have kept consumer price inflation\naround 2 percent, inflation in non-food and non-energy prices - which is core inflation - has\nbeen running at rates of around 1 percent. These inflation rates are likely to continue for the next\nyear or so. However, as the economic recovery continues or picks up momentum, I expect\n\ninflation to drift higher.\n\nAs for risks to this outlook, there are several. The fluid situation in Greece and Europe\nreminds us to be wary. The European debt problems have increased uncertainty and a renewed\n\naversion to risks, and are causing investors to flee riskier assets such as stocks and junk bonds for\nsafer assets such as U.S. Treasury debt. These shifts will have a modest negative net effect on\n\nU.S. economic growth in the near term. As an aside, I would note this episode illustrates the\n\n3\n\n\flonger run danger of running persistent budget deficits - a situation that we must soon address in\n\nthe United States.\n\nMonetary Policy\nIt is within the context of this outlook and its longer run implications that the Federal\n\nOpen Market Committee must balance its objectives of supporting short-run economic growth\n\nand long-run stable growth and low inflation. It also is within the context of this outlook and\n\nthese objectives that policy must be normalized, as reflected in the level of real interest rates and\nthe size and composition of the Federal Reserve’s combined balance sheet.\n\nAchieving such multiple objectives requires deft handling. But most certainly, the first\nstep toward a more normal policy is to move policy rates off zero, back toward neutral.\n\nIn saying this, I have no illusions about the challenges of moving away from zero. But in\nmy judgment, the process should begin sooner to avoid the danger of having to over compensate\nlater, as so often happens in policy.\nI would begin the normalization of policy by outlining for the public a two-step process:\n\nFirst, the Federal Reserve would continue to unwind its extraordinary policy actions\n\nimplemented as a response to the financial tunnoil that began in the fall of 2008. The market’s\n\nneed for these facilities has eased and we have closed most of them, returning the discount\nwindow to more normal operations. As part of this first step, the FOMC would also eliminate its\n\ncommitment to maintaining “exceptionally low levels of the federal funds rate for an extended\n\nperiod.”\nSecond, with these steps taken, with the improvements in market conditions and liquidity,\n\nand with an improving outlook, the FOMC would be prepared to raise the fluids rate target to 1\n\n4\n\n\fpercent by the end of summer. This would continue the current highly accommodative policy,\nbut would move nominal rates away from zero and real rates to a less negative level.\n\nWe would then pause, maintaining the funds rate at 1 percent while we assess the\neconomic outlook and emerging financial conditions. This would provide time to judge whether\n\nand to what degree further policy adjustments are warranted to assure long-run financial\n\nequilibrium and stability.\nBased on the current outlook consensus, it seems reasonable that the economy would be\nwell-positioned to accept this modest increase in the funds rate. As a reminder, the hinds rate\ntarget remained between 1 and 2 percent even after the intensification of the crisis in the fall of\n\n2008. It was reduced to its current target range of zero to 1/4 percent in mid-December 2008.\nRelative to the depths of the crisis, conditions today are much improved from where we were 18\n\nmonths ago. Financial stress is clearly reduced and a sustainable economic recovery appears\nunder way. It is also important to emphasize that the 1 percent fed hinds rate target, coupled with\n\nthe Federal Reserve's large balance sheet, provides an extraordinarily accommodative monetary\n\npolicy environment and one that would ensure the economy’s continued progress in the recovery.\nSetting out such a plan would be a more orderly move toward unwinding the earlier\nextraordinary actions and would serve to reduce the likelihood of a buildup of new financial\n\nimbalances.\n\nLet me him now to the subsequent steps that might be taken to more hilly restore policy\n\nto a long-run equilibrium policy level. Given the relatively modest expected trajectory of growth\nand inflation, these added moves will involve some quarters to complete. But the direction\nshould be firmly established now with the timing dependent on the performance of a\n\ncombination of financial, inflation and growth variables. Experience tells me that a clear\ncommitment now to such action would mitigate the likely need to later tighten beyond our\n\n5\n\n\festimate of neutral that so often comes with delay. More specifically, these next steps mvolve\nraising the funds rate from 1 to above 3 percent reasonably quickly as we gain confidence that\nGDP and employment are on a steady path toward potential. The final steps would take rates to\n\nbetween 3.5 and 4.5 percent as economic growth approaches long-run potential.\n\nIf we are to achieve a steady rate environment, it is also important that the Federal\nReserve's balance sheet be restored to its pre-crisis size and composition. Obviously this requires\n\nthe careful process of selling the Federal Reserve's $1.3 trillion portfolio of mortgage-backed\n\nsecurities. Various approaches to this can be identified but most agree that it should be done with\nthe process or time horizon clearly set out for all to see. I also would suggest it begin at least\nwhen the fed funds rate rises above 1 percent or sooner if conditions provide the opportunity.\n\nMonetary Policy and Unemployment\nFinally, I want to spend a few minutes suggesting why it is important to move the federal\n\nfunds rate off of zero even though the unemployment rate remains above 9 percent. It has been\n\nargued, with some supporting evidence, that the Federal Reserve’s commitment to very low\ninterest rates in 2003 and 2004 was too low for too long and contributed to the housing and credit\nboom and subsequent busts.\nBetween August 2002 and January 2005—two-and-a-half years—the federal funds rate\n\nwas below the rate of core inflation. Such low interest rates encourage borrowing and a buildup\nof debt, sometimes in ways we do not fully appreciate until much later with the benefit of\n\nhindsight. In addition, low interest rates - especially with a commitment to keep them low - led\nbanks and investors to feel “safe” in the search for yield, which involves investing in less-liquid\n\nand more risky assets. In addition, financial institutions often search for yield by increasing the\namount of assets supported by each dollar of net worth - leverage. For example, leverage at\n\n6\n\n\fsecurities broker dealers rose dramatically. After averaging just 13-1/4 between 1970 and 2000,\n\nleverage climbed to a high of 40 in the third quarter of 2007 - the start of the financial crisis.\nIt was after a period of too-low interest rates, too much credit, too much leverage that the\n\ncollapse of the housing bubble, the rapid deleveraging and the ensuing financial crisis occurred.\nAnd it was after these events that unemployment rose to more than 10 percent and the United\n\nStates lost 8.4 million jobs. In 2010, we have only gamed back 573,000 jobs.\nIn another period, the mid-1970s and early 1980s, low interest rates also triggered an\n\nextreme swing in the economic cycle. The real fed funds rate was kept negative for a span of\nnearly three years, from November 1974 to September 1977. The low interest rate environment\n\nled initially to a drop in the unemployment rate. But rising inflation and asset bubbles eventually\n\ndictated a restrictive monetary policy implemented by Fed Chairman Paul Volcker and his\nFOMC colleagues. In the end, the nation paid a high price for the low rates of the 1970s, when\n\nunemployment reached 10.8 percent in the recession of the early 1980s.\n\nIn the drive to achieve price stability and stable growth, monetary policy is a powerful\ntool. Certainly lowering interest rates is the appropriate monetary policy response to the onset of\nan economic recession and rising unemployment. But it is also a blunt instrument that has a wide\n\nset of intended but also unintended consequences that can and have worsened economic\noutcomes including misallocation of precious resources, inflation and long-term unemployment.\nThat is why we want to return to a sustainable long-term equilibrium policy rate, starting soon.\n\nThe economy is improving and policy should reflect that fact, carefully but confidently.\nAlthough we find ourselves in a unique environment, history offers us some important lessons. If\n\nwe do not learn from past mistakes, we will find ourselves repeating them yet again.\n\n7\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "May 06, 2010",
        "title": "Oral Statement before the House Financial Services Oversight and Investigations Subcommittee, United States House of Representatives",
        "item_id": "679880",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/oral-statement-house-financial-services-oversight-investigations-subcommittee-united-states-house-representatives-679880",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100506.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679880",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100506.pdf",
        "content": "Oral Statement of\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\nbefore the\n\nHouse Financial Services Oversight and Investigations Subcommittee\n\nUnited States House of Representatives\n\nMay 6, 2010\n\n\fIntroduction\n\nChairman Moore, ranking member Biggert, and members of the committee.\n\nAmong the factors that contributed to this recent financial crisis, there is no question that\nleverage was key. And the unwinding of this leverage contributed to the escalation of this crisis\n\ninto the worst recession in 75 years, hurting Americans at all economic levels.\n\nI have spent more than 36 years at the Federal Reserve deeply involved in bank\nsupervision, and it has been apparent to me for some time that our nation’s financial institutions\n\nmust have firm and easily understood leverage requirements. Leverage tends to rise when the\neconomy is strong as investors and lenders forget past mistakes and believe that prosperity will\nalways continue. If we don’t institute rules now to contain leverage, another crisis is inevitable.\n\nMy written testimony addresses the systematic increase in debt and leverage that has\noccurred in all major sectors of our economy over the past two decades. My comments today,\n\nhowever, will focus specifically on what occurred at the largest financial firms—wliich were the\ncatalysts for this crisis.\n\nLeverage is the ability to use debt to build assets as a multiple of a firm’s capital base.\n\nThe leverage at banking organizations has risen steadily since the mid-1990s, but was not\nimmediately obvious because of the many different ways capital and leverage can be measured.\n\nIn my judgment, the most fundamental measure of a financial institution's capital is to exclude\n\nintangible assets and preferred shares and focus only on tangible common equity—that is\nownership capital actually available to absorb losses and meet obligations. Looking at tangible\n\ncommon equity, you see that leverage for the entire banking industry rose from $16 of assets for\n\neach dollar of capital in 1993 to $25 for each dollar of capital hr 2007. More striking perhaps,\nthis aggregate ratio was driven most significantly by the 10 largest banking companies. At these\n\nfirms, assets rose from 18 times capital to 34 over the same period, and that does not include\n\ntheir off-balance sheet activities.\nThese numbers, in my opinion, reflect two essential points. First, that based on capital\n\nlevels, the 10 largest banking organizations carried fundamentally riskier balance sheets at the\n\nstart of this crisis than the industry as a whole. Second, their greater leverage reflects a\nsignificant funding cost advantage. Not only is debt cheaper than equity, but their debt was\n\ncheaper than for smaller organizations because creditors were confident these firms were too big\n\nto be allowed to fail.\n1\n\n\fThis was a gross distortion of the marketplace, providing these firms an advantage in\n\nmaking profits, enabling them to build size, and then, in the end, leaving others to suffer the pain\nof their collapse. This is not capitalism, but exploitation of an unearned advantage. And the list\nof victims is long, including families who lost homes, workers who lost jobs, and taxpayers who\nwere left to pay the tab.\n\nThis increase in leverage in the banking industry spread broadly to the other sectors of\nthe economy, creating a general excess of credit growth over the past 10 years, especially among\nconsumers.\n\nThis economy-wide rise in leverage was based on the assumption that asset prices would\ncontinue to rise, especially those in housing. When prices fell and defaults and losses mounted,\n\ncapital ratios that had been systematically reduced over time proved grossly inadequate. To\n\nillustrate, suppose the 10 largest banking organizations had been required to confine their\nleverage to a historically more reasonable level of $15 of tangible assets for every dollar of\n\ntangible common equity rather than the $34 they had. Under this historically limit, they would\nhave been forced to hold an additional $326 billion of equity, 125 percent more than they\n\nactually had, to absorb potential losses, or they could have cut back on their growth by nearly $5\ntrillion, or more likely, some combination.\n\nThe point is that institutions got away from the fundamental principles of sound\nmanagement. And those institutions with the highest leverage suffered the most. Financial panic\n\nand economic havoc quickly followed. The process of deleveraging is underway, rebuilding\ncapital has begun, but during this rebuilding loans are harder to get, which is impeding the\neconomic recovery.\n\nWith this very painful lesson fresh in our minds, now is the time to act.\n\nI strongly support establishing hard leverage rules that are simple, understandable and\nenforceable and that apply equally to all banking organizations that operate in the United States.\n\nAs we saw in the years before the crisis, leverage tends to rise dining economic expansions as\npast mistakes are forgotten, and pressure for growth and higher return on equity mounts.\nStraightforward leverage and underwriting rules require bankers to match increases in assets with\n\nincreases in capital and prevent disputes with bank examiners over “interpretations” of the rules.\nAs a result, excess is constrained, and a countercyclical force is created that moderates booms\n\nand forms a cushion when the next recession occurs.\n\n\fI firmly believe that had such rules been in place, we would have been spared a good part\nof the tremendous hardship the American people have gone through during the past two years.\n\nCritics of more conservative capital ratios say this will restrict growth. Yes, it will. The\nsuccess of the U.S. economy is not the result of the size of financial institutions but the strength\n\nof the financial system. I would be pleased to answer your questions.\n\n\fLeverage: The Double-Edged Sword\n\nWritten Statement of\nThomas M. Hoenig\n\nPresident\n\nFederal Reserve Bank of Kansas City\nbefore the\nHouse Financial Services Oversight and Investigations Subcommittee\n\nUnited States House of Representatives\n\nMay 6,2010\n\n\fIntroduction\nChairman Moore, ranking member Biggert, and members of the committee. Thank you for\nthe opportunity to testify at this timely hearing.\n\nThe financial panic of 2008 created the worst recession since the 1930s, sending\nunemployment soaring to 10 percent and dramatically changing the landscape of our financial\nsystem. While many factors were responsible for creating this crisis, there is no doubt that\n\nexcessive debt and leverage was a major contributor.\n\nLeverage, the ability to use debt to build assets as a multiple of a firm’s capital base, is a\ndouble-edged sword. Credit is obviously essential to an economy’s growth and prosperity. But\nwhen a tower of debt is built on a foundation of weak capital, the inevitable outcome is a collapse\n\nand loss of national wealth.\nFollowing this most recent crisis, lawmakers and regulators are examining the issues of\n\ndebt, leverage and financial strength. We are at a crossroads. The country must again review and\ndefine an acceptable leverage profile for our economy and specifically for financial institutions.\n\nDefining leverage standards too tightly inhibits growth. Defining them too loosely invites excess\nrisk and crisis.\n\nMy views on this topic are based on 36 years of broad experience in the Federal Reserve.\nAs head of bank supervision for the Federal Reserve Bank of Kansas City in the 1980s, I saw the\n\ndamage caused nationally and locally by excessive leverage and bank failures—both small and\n\nlarge. As President of our Bank over the past 18 years, I’ve witnessed the anguish of individuals\nand businesses as they struggled to manage the downside effects of too much leverage.\n\nTrends\n\nOver the past two decades there has been a systematic increase in debt and leverage within\nthe United States, involving all major sectors of the economy. The charts I have included with my\n\nstatement show asset-capital and debt-income ratios increasing annually across all sectors, rising to\nlevels well above long-run trend lines, in hindsight most agree this build up was excessive and the\n\nmarkets and the regulators should have seen the crisis coming. But they didn’t.\nThere are three components that we must look at in judging the safety of any level of\n\nleverage: the quality of assets, the quality of capital and the amount of capital. While asset quality\nis important, it is the quality and amount of capital that gets a company through unexpected asset\n1\n\n\fproblems encountered dining the course of business. For that reason, I will focus my attention here\non the quality and amount of capital.\nStockholder tangible common equity is the strongest form of capital. It is immediately\navailable to meet creditor obligations and absorb losses. Fundamentally, this is what defines a\nmeaningfill measure of leverage. Other measures of capital include different hybrid debt\n\ninstruments or intangibles that attempt to account for potential value and future earnings. For\n\nexample, goodwill is an intangible that is not immediately available and evaporates quickly when a\n\nfirm encounters asset problems. Trust preferred stock is a hybrid-debt instrument that carries cash\nflow demands over the life of the instrument. Thus, I measure leverage as a firm’s total tangible\nassets measured against tangible common equity.\n\nThe leverage at banking organizations has been rising steadily since the mid-1990s. The\nincrease, however, is not immediately obvious because of the different ways capital and leverage\n\ncan be measured (Chart 1). For example, in 2007 just before the crisis began, leverage for all\n\nbanking organizations based on total equity capital, which includes common equity, perpetual\npreferred stock, and goodwill and other intangible assets, was the same as it was in 1993, $13 of\nassets for each dollar of capital.\n\nThe story is quite different when you focus on tangible common equity by excluding\nperpetual preferred stock and goodwill and other intangible assets. Tangible total assets rose from\n16 times tangible common equity in 1993 to a multiple of 25 in 2007. The increased reliance on\n\nlower quality capital in recent years is clearly seen by the large gap among the various leverage\nmeasures in recent years as compared to the early 1990s when all the measures were about the\nsame.\n\nMoreover, a closer examination of the distribution of leverage across firms of different\nsizes shows that almost all of the increase in leverage is due to the largest banking organizations\n(Chart 2). For the 10 largest banking companies, leverage based on tangible common equity almost\n\ndoubled from 18 in 1993 to 34 in 2007, and this doesn’t include their off-balance sheet activities.\nFor the rest of the industry, leverage rose from 14 to just 17 (Chart 3). I would also note that for\nbroker-dealers, which are an increasingly important source of credit through the shadow banking\nsystem, financial leverage rose from 13 in 1992 to 47 in 2007 (Chart 4).\n\nAs a result, with twice as much leverage as all other banking organizations, the 10 largest\nhad much riskier balance sheets at the start of the crisis. The much higher leverage and greater risk\n2\n\n\fexposure of the 10 largest firms clearly indicates that they had a significant funding cost advantage\n\nover all other organizations, and their creditors believed they had less exposure to losses.\nThis increase in financial sector leverage fueled a significant growth of debt in the\nnonfinancial sector of the economy and, as it turned out, led to a general excess of credit growth\nover the past 10 years (Chart 5). Bank lending rose from 39 percent of gross domestic product\n\n(GDP) in 2004 to 47 percent by the end of 2007, and that figure excludes the rapid growth in credit\nfrom the shadow banking sector and the GSEs, Fannie Mae and Freddie Mac. While bank loans\n\nrelative to GDP have declined since 2008, it remains well above the long-term trend.\n\nThe increase in leverage and debt was most prominent in the consumer sector. Consumer\n\ndebt as a percent of personal income generally has been rising since the 1950s (Chart 6). However,\nit began a rapid acceleration in 2000, rising from 76 percent to 110 percent by the end of 2007.\n\nNonfinancial busmess borrowing relative to nominal GDP also has followed an upward\ntrend since the 1950s (Chart 7). Dining this most recent expansion, it has increased from 77\n\npercent hr 2004 to 89 percent at the end of 2007.\nFinally, and no less importantly, the federal government deficit is at record levels and the\n\ncurrent trend is unsustainable (Chart 8). The increase over the past two years is due partly to the\nautomatic stabilizers that come in to use during a recession and to additional fiscal actions taken to\n\nrestart the economy. These temporary actions will add to an already heavy burden of various\nprograms that have sharpened the upward trend with no obvious end in sight.\n\nEffects\nGiven the levels of leverage in the economy, no one should have been surprised at the\n\ncollapse triggered by the housing bubble bursting in 2006 and the rise in subprime mortgage\ndefaults in 2007.\n\nWhen housing prices fell, many discovered that they had taken on more financial risk than\nthey previously assumed and more than their capital levels could support. The institutions with the\n\nhighest leverage suffered the most, and, as it turned out, these were some of the largest institutions\nin the world. Financial panic quickly followed.\n\nWhat started as a Wall Street panic soon created regional distress and finally Main Street\nsuffering. And just like the largest institutions, the regional and community banks that were most\n\n3\n\n\fleveraged, were most likely to fail. The wave of losses, consumer foreclosures and business\n\nfailures infected every element of the economy.\nThe deleveraging process commenced as highly-leveraged financial institutions, working\nwith highly-leveraged consumers and business, had insufficient capital to withstand the financial\n\nblows. Increasing numbers of homeowners were unable to keep up with their mortgage payments,\nleading to higher defaults. Mortgage defaults, in turn, sharply lowered the values of mortgage\nsecurities held by financial institutions. These losses led banks to attempt to reduce their leverage,\n\nwhich required rebuilding tangible capital and reducing total assets - thus reducing loans. This\nplaced downward pressure on asset values, losses worsened and the vicious cycle of deleveraging\n\nworsened. Homes and busmesses were lost to foreclosure and liquidation, while unemployment\nclimbed.\n\nThe large increases in leverage over the past decade have wrecked havoc on our economy\n\nand are responsible for the sluggishness of our recovery. Strong economic growth simply cannot\noccur if consumers and businesses must focus on rebuilding balance sheets instead of on\n\nincreasing spending, production and hiring of new workers\n\nOnce again we have learned that the double edged sword of leverage is a pro-cyclical\nweapon.\n\nConstraining Leverage\nToday, the largest financial firms are showing a solid recovery. Regional and community\nbanks continue to show stress but problems may have peaked as they have worked to reestablish\nstable capital and leverage levels. The market appears to be correcting and leverage based on high\n\nquality capital is returning to more historic norms. In time credit will once again expand and the\neconomy will improve. But it won’t be quick or easy. Therefore, we must now turn to actions that\n\nwill prevent the impulses of consumers, businesses, and financial institutions from assuming ever\nmore leverage as the expansion becomes a boom. If we take action now, then when the next\neconomic correction occurs there will be less devastation to our economy. If we don’t change\n\npolicy now, then this crisis will be remembered only in text books and leverage will rise again and\nlead to another crisis.\n\nI strongly support establishing hard leverage rules that are simple, understandable and\nenforceable and that apply equally to all banks and bank holding companies that operate in the\n4\n\n\fUnited States. As we saw in the years leading up to the current crisis, leverage tends to rise during\n\neconomic expansions as investors and lenders forget their past mistakes and believe that prosperity\n\nwill continue with no end in sight. Straightforward leverage and underwriting rules are not\nprocyclical, so that as the economy expands and heats up, bankers must match increases in assets\nwith increases in capital, which constrains reckless growth. Thus, such rules would serve to limit\ngrowth beyond a prudent level by creating a counter-cyclical force that moderates booms and\n\nprovides a cushion to bank losses when the next recession occurs.\n\nFor an example of the power of a hard leverage rule, consider the impact on assets and/or equity of\nrestricting bank holding companies to holding no more than $15 of tangible assets for every $1 of\n\ntangible equity capital (Chart 9).As I noted, at the end of 2007, the 10 largest bank holding\n\ncompanies held $34 of tangible assets for every $1 of tangible equity capital. If the maximum\nleverage ratio was 15:1, these companies would have had to reduce their assets by $4.9 trillion (56\n\npercent), increase then tangible common equity by $326 billion (125 percent), or some\ncombination of the two.\n\nSimple rules also provide examiners with the tools they need to prevent leverage from\nrising and underwriting standards from declining. Without hard rules on leverage ratios and\nlending standards, bank examiners were disadvantaged in taking actions on rising leverage and\n\ndeclining loan-to-value ratios because bankers could correctly claim they were following\nsupervisory guidance on capital levels, and their loan problems were very low, while profits were\n\nstrong.\nFinally, the rise in leverage in the last cycle was facilitated by the complexity of\n\ninternational risk-based-capital requirements. In particular, the Basel I risk-based capital standards\nin place leading up to the crisis provided very crude measures of asset riskiness, which\n\nincreasingly underestimated risk as asset markets deteriorated. Banks also could arbitrage capital\nstandards and raise their risk-based capital ratios by shifting assets to favorably treated off-balance\n\nsheet vehicles or exchanging assets such as prime mortgages for “lower risk” subprime mortgage-\n\nbacked securities. The Basel II risk-based standards, which we were starting to phase in, would\nhave enabled an even greater amount of leveraging to occur. These standards, which allow banks\n\nto use model-based risk estimates for many types of assets, actually suggested banks were holding\ntoo much capital in the months leading up to the crisis.\n\n5\n\n\fChart 1\n\nNote: Tangible assets/tangible common equity is calculated as total assets less goodwill and other intangible\nassets divided by equity capital less perpetual preferred stock, goodwill and other intangible assets. Tangible\nassets/tangible equity is calculated as total assets less goodwill and other intangible assets divided by equity\ncapital less goodwill and other intangible assets. Total assets/Total equity capital is calculated as total assets\ndivided by total equity capital.\n\n\fChait 2\n\nNote: Tangible assets/tangible common equity is calculated as total assets less goodwill and other intangible assets\ndivided by equity capital less perpetual preferred stock, goodwill and other intangible assets. Tangible\nassets/tangible equity is calculated as total assets less goodwill and other intangible assets divided by equity capital\nless goodwill and other intangible assets. Total assets/Total equity capital is calculated as total assets divided by\ntotal equity capital.\n\n\fChart 3\n\nNote: Tangible assets/tangible common equity is calculated as total assets less goodwill and other intangible assets\ndivided by equity capital less perpetual preferred stock, goodwill and other intangible assets. Tangible\nassets/tangible equity is calculated as total assets less goodwill and other intangible assets divided by equity capital\nless goodwill and other intangible assets. Total assets/Total equity capital is calculated as total assets divided by\ntotal equity capital.\n\n8\n\n\fChart 4\nSecurity Broker and Dealers Financial Leverage\n\nSource: Board of Governors Z.l - L.129, quarterly data, not seasonally adjusted.\nNote: Financial leverage is financial assets divided by the difference between financial assets and liabilities.\n\n9\n\n\fChart 5\nBank Loans relative to GDP\n\nSource: Board of Governors, H.8, quarterly data, seasonally adjusted; Bureau of Economic Analysis, NIPA Table\n1.1.5., quarterly data, seasonally adjusted.\nNote: Bank loans relative to GDP is calculated as loans and leases of all U.S. commercial banks divided by\nnominal GDP.\n\n10\n\n\fChart 6\nConsumer Debt Burden\n\nSource: Board of Governors, Z.l -L.100, quarterly data, not seasonally adjusted; Bureau of Economic Analysis,\nNIPA Table 2.1., quarterly data, seasonally adjusted.\nNote: Consumer debt burden is consumer liabilities divided by nominal personal income. The consumer liabilities\nare calculated as credit market instruments less municipal securities and commercial mortgages.\n\n11\n\n\fChart 7\nNonfinancial Business Debt Burden\n\nSource: Board of Governors, Z.l -L.101, quarterly data, not seasonally adjusted; Bureau of Economic Analysis,\nNIPA Table 1.1.5., quarterly data, seasonally adjusted.\nNote: Nonfinancial business debt burden is nonfinancial business liabilities divided by nominal GDP. The\nnonfinancial business liabilities are calculated as trade payables and credit market instruments less municipal\nsecurities.\n\n12\n\n\fChart 8\n\nSource: Board of Governors, Z.l -L.106, quarterly data, not seasonally adjusted; Bureau of Economic Analysis,\nNIPA Table 1.1.5., quarterly data, seasonally adjusted.\nNote: Federal government debt burden is federal government liabilities divided by nominal GDP. Tire Federal\ngovernment liabilities are calculated as credit market instruments, trade payables, insurance reserves, and\nmiscellaneous liabilities.\n\n13\n\n\fChart 9\nTop 10 BHC’s - Reduction in Assets or Additional Tangible\nCommon Equity to Achieve 15:1 Leverage Ratio\nTangible Common\nEquity\n(Billions)\n\nTangible Assets\n(Billions)\n$10,000 -\n\n$9,000 -\n\n- $700\n\nT otal Tangible Asset s\n(left scale)\n\n1Dotal Required TCE\n(light scale)\n\n- $600\n\n$8,000 -\n\n$4.9 Trillion\n$7,000 $6,000 -\n\nRequired Asset\nReduction for\n15:1 Leverage\n\n$326 Billion\n\n■ $500\n\nAdditional TCE\nRequired for\n15:1 Leverage\n\n- $400\n\n$5,000\n- $300\n\n$4,000\n$3,000 $2,000 -\n\n■ $200\n\n$3.9 Trillion\n\n$261 Billion\n\nMax. Assets for\n15:1 Leverage\n\nTCE\n\n$100\n\n$1,000 -\n\n1\n\nSource: FR Y9-C, December 2007\nNote: Tangible assets is total assets less goodwill and other intangible assets. Tangible common equity (TCE) is\ntotal equity capital less perpetual preferred stock, goodwill and other intangible assets.\n\n14\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "April 07, 2010",
        "title": "What About Zero? : [Speech in] Santa Fe, N.M.",
        "item_id": "679879",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/zero-679879",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100407.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679879",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100407.pdf",
        "content": "What About Zero?\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nSanta Fe, N.M.\nApril 7, 2010\n\n\fIntroduction\nGood afternoon. I’m pleased to be in New Mexico today, and I extend my congratulations\nand best wishes to the city of Santa Fe on its 400th anniversary.\nLast week, The Wall Street Journal’s front page featured an article with a headline focused on\nthe “epic comeback” of the corporate bond market. The article chronicled how a record $31.5 billion\nin new high-yield, high-risk “junk” bonds came on the market last month and how investments in\nbond mutual funds last year were the highest on record. Thanks to the combination of near-zero shortterm interest rates and the Federal Reserve’s large-scale purchases of mortgage-backed securities,\ninvestors are flush with cash. And, as is sometimes the case, cash earning so little is an enticement to\ntake on additional risk in hopes of higher returns.\nThe bond market is not the only place where we are seeing the impact of cash-rich investors.\nOur contacts within the Tenth Federal Reserve District have shared anecdotal information suggesting\nthat operators and investors in the Midwest are buying farmland and bidding up the price. We’ve seen\nthis in the agricultural regions of our District in the past, notably in the run-up to the banking crisis of\nthe 1980s.\nEvents such as these, along with new economic research now coming to light, are beginning to\ndocument a story about long-run risks that are created when money and credit are easy for too long,\nwhen interest rates are near zero, and when financial imbalances risk macroeconomic and financial\ninstability.\nAs we all know, the last couple of years have been an extraordinary period in our nation’s\neconomic history. In response to the crisis, the Federal Reserve took unprecedented steps to drive\ndown long-term interest rates and provide direct support to a fragile housing market. This was in\naddition to the steps taken by the administration and the Treasury. We will long study these events.\nAlthough we may disagree on the specifics of the actions taken during that period, most agree that\nwithout strong intervention, the outcome would have been dire.\n\n1\n\n\fBut as the economy turns the corner and we move beyond the crisis, what about the challenges\nwe now face, and what about policy actions over the next several quarters? The economy appears to\nbe on the road to recovery, and we find ourselves having to face important questions of how the\nFederal Reserve will unwind the policy response to the crisis. In particular, what are the hazards of\nholding the federal funds rate target close to zero? The risks of raising rates too soon are clear and\ncompelling. My comments, however, concern the risks of raising rates too late. Such risks also can be\nsignificant but all too often seem more distant and less compelling, and therefore hold great long-term\ndanger for us all.\n\nThe economic outlook\nAs a preface to a discussion on the issues, I first should outline my expectation for the U.S.\neconomy. Policy choices can be realistically considered only after first defining how we judge\ncurrent conditions and our outlook for the future.\nFrom my vantage point, the outlook is generally good. A number of indicators suggest the\neconomy has begun to recover and is expanding at a steady pace since hitting bottom last summer.\nGDP grew nearly 4 percent in the second half of last year, and growth of almost 3 percent is expected\nin the first quarter of this year. The pace of growth should modestly pick up over time, and looking\nahead, I expect GDP growth of about 3 percent for 2010.\nWhile labor markets remain weak, they seem to have stabilized. The pace of job losses\ngradually slowed over the course of 2009 and early 2010. In the first three months of the year,\nunemployment has remained essentially unchanged at 9.7 percent. Importantly though, Friday’s report\nfrom the Labor Department showed the largest increase in non-farm payrolls in three years with more\nthan 160,000 jobs added. Further, forward-looking indicators such as temporary help services, which\nhas grown rapidly since the middle of last year, suggest broader job growth will continue. This is good\nnews because such progress is essential for sustained growth. And like most, I am following it\n\n2\n\n\fcarefully. Unfortunately, it tends to lag the recovery and makes the implementation of policy always\ndifficult to manage during the early stages of a recovery.\nConsumer spending has been growing at a solid pace, and most forecasters put first quarter\nconsumption growth at more than 3 percent. These are critical improvements because consumer\nspending, which has accounted for about 70 percent of GDP, will be a critical force strengthening the\nrecovery. The manufacturing sector has followed the consumer and also has been expanding at a\nstrong pace. Production has increased at an annual rate of about 8 percent since hitting bottom last\nsummer. In turn, business spending on equipment and software appears to be picking up.\nThese are encouraging signs that the forces necessary for a sustained recovery seem to be\nmoving into place and that this is not just a temporary boost from the fiscal stimulus package and\nsharp slowing in the pace of inventory liquidation.\nResidential and non-residential construction continues to struggle, although to varying\ndegrees. Residential construction spending has fallen sharply in the last few months after a strong\nuptick in the second half of last year, thanks in large part to the homebuyer tax credit. Looking ahead,\nspending should pick up considerably in response to the extended tax credit and then rise at a more\nmoderate pace after the credit expires.\nThe picture is considerably bleaker for the non-residential sector. Private spending fell at an\nannualized rate of more than 25 percent in the last three months and is likely to fall further for most or\nall of this year. There has been an increase in vacancy rates for office, retail, and industrial space.\nMeanwhile, non-residential property values are down. The soft market is due in part to problems with\nfinancing. With many banks facing the prospect of considerable losses in commercial real estate,\nlending remains weak.\nLooking at the economy more broadly, inflation has drifted lower in recent months and is\nfollowing the pattern common during and after a recession. While energy prices have kept consumer\nprice inflation at around 2 percent, inflation in non-food and non-energy price – core inflation – stands\n\n3\n\n\fat about 1 percent. In the absence of any current cost pressures from tight labor markets or other input\nprices, inflation will likely remain low for the next year or two.\n\nRisks of a commitment to near-zero rates\nWith the economy gradually recovering from a severe recession, monetary policy is by any\nmeasure highly accommodative. The key challenge for the Federal Reserve’s Federal Open Market\nCommittee, is the question, “For how much longer should it remain so?”\nThe FOMC statement, issued after several meetings including the most recent, has said that\n“conditions will likely warrant keeping the fed funds rate, which is our key monetary policy tool, at\nexceptionally low levels for ‘an extended period.’” The statement elaborates that this view is based on\n“economic conditions, including low rates of resource utilization, subdued inflation trends, and stable\ninflation expectations.”\nBy itself, the current state of the economy warrants an accommodative monetary policy.\nHowever, as the economy continues to improve, risks emerge around the act of holding rates low for\nan extended period.\nI have dissented at the last two FOMC meetings specifically because I believe the “extended\nperiod” language is no longer warranted and I am concerned about the buildup of financial imbalances\ncreating long-run risks.\nThere is no question that low interest rates stimulate the interest-sensitive sectors of the\neconomy and can, if held there too long, distort the allocation of resources in the economy.\nArtificially low interest rates tend to promote consumer spending over saving and, over time,\nsystematically affect investment decisions and the relative cost and allocation of capital within the\neconomy.\nToday, as we look back over the past decade, there is a case to be made that too many\nresources were channeled into financial market activities and into real estate construction, both\nresidential and non-residential. Some researchers have argued that keeping interest rates very low in\n\n4\n\n\f2002-2004 contributed to the housing boom and bust. Exceptionally low rates, while perhaps not the\nsingle cause, played an important role in creating the conditions leading to our recent crisis.\nWe now find ourselves with a Federal Reserve System balance sheet that is more than twice\nits size of two years ago. The federal funds rate is near zero and the expectation, as signaled by the\nFOMC, is that rates will remain so for an extended period. And the market appears to interpret the\nextended period as at least six months. Such actions, moreover, have the effect of encouraging\ninvestors to place bets that rely on the continuance of exceptionally easy monetary policy. I have no\ndoubt that many on Wall Street are looking at this as a rare opportunity.\nThese actions are not taken to enrich one group over another. They are taken with the well\nintended purpose of assuring a strong economic recovery and to create an environment of sustained\njob growth and strong business investment. I take no exception to this goal. However, the unintended\nnegative consequences of such actions are real and severe if the monetary authority goes too long in\ncreating such conditions.\nLow rates, over time, systematically contribute to the buildup of financial imbalances by\nleading banks and investors to search for yield. The Wall Street Journal article tells a story about the\nmarket coming back that also makes my point. The search for yield involves investing in less-liquid\nassets and using short-term sources of funds to invest in long-term assets, which are necessarily\nriskier. Together, these forces lead banks and investors to take on additional risk, increase leverage,\nand in time bring in growing imbalances, perhaps a bubble and a financial collapse.\nI make no pretense that I, or anyone, can reliably identify and “prick” an economic bubble in a\ntimely fashion. However, I am confident that holding rates down at artificially low levels over\nextended periods encourages bubbles, because it encourages debt over equity and consumption over\nsavings. While we may not know where the bubble will emerge, these conditions left unchanged will\ninvite a credit boom and, inevitably, a bust.\n\n5\n\n\fWhat next?\nSo, what options are available to policymakers?\nI appreciate the inclination for staying the course that financial markets have come to expect:\nkeeping the federal funds rate target near zero and maintaining a commitment to very low rates for an\nextended period of time. That view is motivated by concerns over an unemployment rate of nearly 10\npercent and persuaded by the fact that core inflation remains below 2 percent.\nContinuing with current policy may also reflect confidence that the longer-term risks of\nfinancial imbalances are quite small and could be mitigated as they emerge. The Federal Reserve\ncould correct imbalances through interest rate action or regulatory changes as the imbalances become\napparent later.\nHowever, in times of uncertainty policymakers tend to reassure themselves that an\naccommodative course of action can be reversed always in a timely fashion. Inevitably, though, the\npolicy bias is to delay, to let accommodative conditions stand, and to reverse only when the economy\nis beyond recovery and into an expansion. The outcome too often is greater inflation, significant\ncredit and market imbalances, and an eventual financial crisis.\nAn alternative policy option is to be more proactive, but cautious. This would require\ninitiating a reversal of policy earlier in the recovery while the data are still mixed but generally\npositive. Small reversals in rates would leave policy highly accommodative and supportive of our\neconomy’s recovery but would put more weight on mitigating the risk of longer-run financial\nimbalances. It would end the borrowing subsidy more quickly and would moderate credit conditions\nin a more timely fashion. It would reduce the likelihood that inflationary pressures might build, or that\nfinancial imbalances might emerge. And over time it would contribute to greater macroeconomic\nstability.\nUnder this policy course, the FOMC would initiate sometime soon the process of raising the\nfederal funds rate target toward 1 percent. I would view a move to 1 percent as simply a continuation\nof our strategy to remove measures that were originally implemented in response to the intensification\n\n6\n\n\fof the financial crisis that erupted in the fall of 2008. In addition, a federal funds rate of 1 percent\nwould still represent highly accommodative policy. From this point, further adjustments of the federal\nfunds rate would depend on how economic and financial conditions develop.\n\nConclusion\nAs we look forward from here, I expect that all options will be considered and discussed fully\nas we navigate the course of monetary policy. As we consider our choices, I want to end my remarks\nby emphasizing that I am confident all of us want the best outcomes for the U.S. economy. The\nFederal Reserve understands its mission of stable prices and long-term, stable growth. Perhaps\nbecause I have been part of the history of the central bank for these past three decades, I am as\nconcerned about the introduction of instability into the economy as I am about managing it when it\noccurs. I am convinced that the time is right to put the market on notice that it must again manage its\nrisk, be accountable for its actions, and cease its reliance on assurances that the Federal Reserve, not\nthey, will manage the risks they must deal with in a market economy.\n\n7\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "March 18, 2010",
        "title": "Are Community Banks Important? : [Speech at the] American Bankers Association Government Relations Summit, Washington, D.C.",
        "item_id": "679884",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/community-banks-important-679884",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100318.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679884",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100318.pdf",
        "content": "Are Community Banks Important?\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nAmerican Bankers Association Government Relations Summit\nWashington, D.C.\nMarch 18, 2010\n\n\fAs a Federal Reserve Bank president, I am occasionally asked outrageous questions\nregarding central banking and commercial banks. “Is the Federal Reserve owned by a European\nbanking cabal?” “How much ownership of the Federal Reserve do the Rockefellers hold?” But\n\nover the past few days, the questions have become truly outrageous:\n“Will the regional and community bank model survive in the future?” Are community\nbanks important?\n“Shouldn’t the Federal Reserve supervise only the very largest banks and not community\n\nbanks?”\nWhat’s more, it is particularly bothersome to me that these last two questions are most\noften asked by individuals who have not been in or know what a community bank does. So let\nme answer the question.\n\nWhether you are here today representing JP Morgan or the First State Bank of\nHometown, Kansas, the answer is the same. When you cut through the fog, there is no question\nas to the need for and the importance of community banks in our nation’s financial system. The\n\nmaps on the screen behind me show that banks with less than $10 billion in total assets hold\nsubstantial market share in much of the United States and hold the majority of deposits in 16\n\nstates. Bank subsidiaries of bank holding companies with less than $50 billion hold the majority\nof deposits in 26 states.\n\nAs you can see from these maps, regional and community banks serve local markets, and\nin turn, support local economic growth. These banks rely on knowing their customer, and\nmanaging those relationships to work with borrowers through good times and bad. Regional and\ncommunity banks are also typically locally owned and managed, which means they have an\n\nimmediate and vested interest in the success of their local communities.\nYes, regional and community banks also are under pressure from this crisis, and it will be\n\na straggle for them to regain their footing; but, certainly no more so than that for our largest\n\ninstitutions that received significant government support. Commercial real estate will be a drag\n\non earnings for some quarters yet, and there will be bank failures. But this segment of the\nindustry will recover and its model, with its focus on relationship banking, will prosper as the\neconomy recovers and expands.\n\nInterestingly, looking at preliminary data, I suspect future analysis of this crisis will find\nthat regional and community banks dining the crisis actually may have done a better job of\n\n\fserving their local markets and maintaining lending standards. While this group of banks has a\nhigher concentration of commercial real estate to capital, there is evidence that they are working\n\neffectively, and in some instances, more cooperatively than the largest banks with their\nborrowers to work out or reduce losses, based on their knowledge and active monitoring of\ncustomers.\nSome of our largest banks would be well-served to take a lesson.\n\nIt is also no coincidence that with breakdowns in other parts of the marketplace, a\nsubstantial portion of regional and community banks have increased their loans to businesses.\nDuring 2009, 45 percent of the banks with under $1 billion in assets increased then business\n\nlending.\n\nAnd while it may make some of the largest banks uncomfortable to hear this, regional\n\nand conununity banks have managed all this while operating at a competitive disadvantage. For\n\nit is the largest financial firms that have an implicit, recently made explicit, guarantee that\n\ntaxpayer dollars will be used to protect them from failure, regardless of what risks they assume.\nIt is only now that we are discussing legislation to address the issue of a special class of the\nlargest films that we have deemed too-big-to-fail. This is the one item that must be addressed if\nwe are to have any real competitive equity among all financial institutions. What is proposed\nmay need to be strengthened, but it is a start.\n\nLet me end my remarks by quickly commenting on the Federal Reserve’s role as a\nsupervisor of regional and community banks, something that will soon come under debate in the\n\nSeriate and perhaps again in the House. The strong opposition to removing the Federal Reserve\nfrom regional and conununity bank supervision, voiced by myself and others from the Federal\n\nReserve, is not driven by the idea of simply protecting our “turf’ or saving Federal Reserve jobs.\nThe record very clearly shows that the Federal Reserve System has made important\n\nchanges to its operations when such moves benefit the country as a whole regardless of the\nimpact on the Federal Reserve. Most notably, the Federal Reserve was among the strongest\nsupporters of Check 21 legislation, while realizing it would mean the eventual loss of thousands\n\nof Federal Reserve check processing jobs. The legislation improved the efficiency of our\npayments system, and while it was painfill for me personally to see the elimination of hundreds\n\nof jobs in my District, it was a step we had to take to best serve the nation.\n\n\fIn this case, however, serving the best interest of the nation does not mean reducing the\nFederal Reserve’s supervisory role.\nGiven the importance of 6,800 regional and community banks located in almost as many\n\ncommunities across this country, it is inconceivable to me that the Central Bank of the United\n\nStates would not have a role in their oversight, through the supervision of state member banks\nand bank holding companies.\n\nThe Federal Reserve System was designed by its founders with the goals of it supervising\na broad cross section of U.S. banks, assuring equitable access to the Federal Reserve liquidity\n\nfacilities regardless of institutional size or location, and contributing to the stability of the\n\nfinancial system - not only on Wall Street but on America’s Main Street. It does this job well.\nIn the crisis of the ’80s, which affected both large and small banks, banks supervised by the\nFederal Reserve proportionately imposed the least losses on the FDIC when they failed relative\n\nto banks supervised by other Federal agencies.\nIn addition, the Federal Reserve’s role in supervision of banks and bank holding\n\ncompanies provides it critical information on local economies in places such as Muskogee,\nOkla.; Santa Fe, N.M. and Scottsbluff, Neb.\n\nAnd to answer the question: yes, our role in\n\nregional and community bank supervision supports our responsibilities as members of the\nFederal Open Market Committee, by expanding our understanding of local and regional\neconomies.\nStripping the Federal Reserve of its responsibility for supervising regional and\n\ncommunity banks and bank holding companies should be unacceptable to anyone who cares\n\nabout equity in the nation’s banking system, largest to smallest bank, and the nation’s regional\nand local economies. Confining the Federal Reserve’s supervisory role to only the largest firms\nwill, I fear, inadvertently make the Federal Reserve the Central Bank to the largest firms while\n\ndisenfranchising the other 6800 banks. The map tells the story.\nWhen Congress created the Federal Reserve nearly a century ago, it gave us a\n\ndecentralized system that spanned the continent. The explicit purpose for this structure was to\n\nbetter balance the interest of Main Sheet against those of Wall Sheet.\n\nRecent experience\n\nconfirms that this structure is as important today as then, perhaps more so. Community banks are\n\nimportant to the banking system and to the economy, and therefore continue to be important to\nthe Federal Reserve. I have said before but it deserves repeating: It would be a tragic irony if the\n\n\foutcome of this crisis is a gain in power for the largest firms at the expense of the other 6,800\nregional and community banks. If so, it would be a win for Wall Street.\n\n\fGeographic Market Share of Banks in the U.S.\nGeographic market share of banks over $10 billion\n\n69% of total deposits are held at\nbanks with greater than $10\nbillion in total assets.\nBanks with less than $10 billion in\ntotal assets make up the majority\nof deposits in 16 states.\n\nPercentage\n□ 20 and below\n■ 20 to 40\n■ 40 to 60\nMt 60 to 80\n■ 80 and above\n\nSource: FDIC Summary of Deposits (June 2009)\n\nGeographic market share of bank subsidiaries of BHCs over $50 billion\n\n•\n\n60% of total deposits are held\nat bank subsidiaries of BHCs\nwith greater than $50 billion\nin total assets.\n\n•\n\nThese BHCs own the majority\nof deposits in 24 states.\n\n•\n\nTotal assets of the largest\nBHCs constitute 83% of all\nBHC assets in the U.S.;\nhowever, represent less than\n1% of the total population of\nBHCs.\n■ 80 and above\n\nSource: FDIC Summary of Deposits (June 2009)\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "February 16, 2010",
        "title": "Knocking on the Central Bank's Door : [Speech at the] Peterson-Pew Commission on Budget Reform Policy Forum, Washington, D.C.",
        "item_id": "679878",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/knocking-central-banks-door-679878",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100216.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679878",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100216.pdf",
        "content": "Knocking on the Central Bank’s Door\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nPeterson-Pew Commission on Budget Reform Policy Forum\nWashington, D.C.\nFebruary 16, 2010\n\n\f2\n\nThank you for the opportunity to join you today, both to attend and to participate in this\nevent on a topic of some urgency.\nThe United States is moving into an era in which government finance is taking center\nstage. Fiscal measures taken to bring the economy out of recession, mounting longer-term\nliabilities for Social Security and Medicare, and other growing demands placed on the federal\ngovernment have invited a massive buildup of government debt now and over the next several\nyears. Congressional Budget Office (CBO) projections have the federal debt reaching an\nunsustainable level of two to five times our total national income within the next 50 years, which\nleads us to an inescapable conclusion—U.S. fiscal policy must focus on reducing this debt buildup and its consequences.\nIn managing our nation’s debt going forward, it strikes me that we have only three\noptions. First, the worst choice for our long-term stability, but perhaps the easiest option in the\nface of short-term political pressures: We can knock on the central bank’s door and request or\ndemand that it “print” money to buy the swelling amounts of government debt. Second, perhaps\nmore tolerable politically, although damaging to our economy: We can do nothing so long as\ndomestic and foreign markets are willing to fund our borrowing needs at inevitably higher\ninterest rates. Or third, the most difficult and probably the least palatable politically: We can act\nnow to implement programs that reduce spending and increase revenues to a more sustainable\nlevel.\nI recognize that this last option involves hard choices and short-term pain. However, in\nmy view it is the responsible path to sustainable economic growth with price stability. The\n\n\f3\nalternative options inevitably lead to financial crisis and greater long-run losses in national\nincome and wealth.\nThe question of what combination of spending and revenue actions the country might\nchoose is the purview of Congress and the executive branch. As a central banker, it is my\nresponsibility to anticipate and avoid the consequences that an unchecked expansion of the debt\nmay have on monetary policy. It is a fact that the current outlook for fiscal policy poses a threat\nto the Federal Reserve’s ability to achieve its dual objectives of price stability and maximum\nsustainable long-term growth, and therefore is a threat to its independence as well.\nThe founders of the Federal Reserve understood this conflict. They understood that\nplacing the printing press with the power to spend was a formula for fiscal and financial disaster.\nAware of this danger, they designed our central bank to be responsible for stable prices and longterm growth, and they gave it a degree of independence so that it could carry out this mandate.\nThe goal of policy cannot be to “just get through” the current challenge, but rather to rebuild the\nfoundation of a stable and prosperous economy, looking to our nation’s long-term future. It is in\nthis context that I appreciate this opportunity to address what I see as our emerging fiscal\nchallenges.\n\nLessons from History\nThroughout history, there are many examples of severe fiscal strains leading to major\ninflation. It seems inevitable that a government turns to its central bank to bridge budget\nshortfalls, with the result being too-rapid money creation and eventually, not immediately, high\ninflation. Such outcomes require either a cooperative central bank or an infringement on its\nindependence. While many, perhaps most, nations assert the importance and benefits of an\n\n\f4\nindependent central bank, the pressures of the “immediate” over the goals of the long run makes\nthis principle all too expedient to forgo when budget pressures mount.\nGerman hyperinflation is one classic and often-cited example, and with good reason.\nWhen I was named president of the Federal Reserve Bank of Kansas City in 1991, my 85-year\nold neighbor gave me a 500,000 Mark German note. He had been in Germany during its\nhyperinflation and told me that in 1921, the note would have bought a house. In 1923, it would\nnot even buy a loaf of bread. He said, “I want you to have this note as a reminder. Your duty is\nto protect the value of the currency.” That note is framed and hanging in my office.\nSomeone recently wrote that I evoked “hyperinflation” for effect. Many say it could\nnever happen here in the U.S. To them I ask, “Would anyone have believed three years ago that\nthe Federal Reserve would have $1¼ trillion in mortgage back securities on its books today?”\nNot likely. So I ask your indulgence in reminding all that the unthinkable becomes possible\nwhen the economy is under severe stress.\nIf German hyperinflation seems an unrealistic example from the distant past, then let’s\ncome forward in time. Many have noted that in the 1960s, the Federal Reserve’s willingness to\naccommodate fiscal demands and help finance spending on the Great Society and the Vietnam\nWar contributed to a period of accelerating price increases. Although the Federal Reserve was a\nreluctant participant, it accepted the view that monetary policy should work in the same direction\nas the Congress and the administration’s goals and help finance at least part of their spending\nprograms. Monetary policy accommodation during this period contributed to an increase in\ninflation from roughly 1½ percent in 1965 to almost 6 percent in 1970. It also helped set the\nstage for the Great Inflation of the 1970s as inflation expectations gradually became unanchored.\n\n\f5\nLast Friday, I read that an economist at the IMF raised a question of whether central\nbanks should allow higher rates of inflation during normal times to give them more room to\nadjust for shocks. While this may sound like a reasonable theory from a credible economist, my\nconcern is that it rationalizes solutions to short-term problems that too often take an economy\ndown the wrong path.\n\nThe Current U.S. Fiscal Imbalance\nToday, the United States is benefiting from policies that were established in the 1980s to\nend the Great Inflation. Confidence in the long-run stability of the U.S. economy and the\nFederal Reserve’s commitment to price stability have kept the demand for Treasuries relatively\nstrong, allowing the government to borrow at low interest rates from its citizens and the rest of\nthe world. It would be a mistake, however, to take this current ability for granted and to do\nnothing about the mounting debt.\nWhile the last 30 years have been relatively stable—at least until recently—our longerterm history is less reassuring. From World War II to the present, nominal federal debt held by\nthe public has increased over 30 fold. And, supported by steady growth in the money supply, the\nprice level has increased by a factor of 12. That’s a huge increase in the general price level, and\nit represents a significant reduction in the purchasing power of the dollar over time. These are\nmatters that demand our attention as we make choices involving both fiscal and monetary policy.\nThe immediate concern is the size of the deficit. The CBO projects the deficit was\nalmost 12 percent of GDP in fiscal year 2009 and will be almost 8 percent in the current fiscal\nyear—extraordinarily high levels by historical standards. In the entire history of the United\n\n\f6\nStates, the government has run deficits over 10 percent of GDP in only a few instances, and\nusually only during or immediately following a major war.\nAs troubling as these deficits appear, even more disconcerting is the longer-term outlook\nfor the federal debt caused by the accumulation of these deficits over time. The CBO’s longterm debt projections clearly show that current fiscal policies are unsustainable. In one scenario,\nthe liftoff point for federal debt—that is, the time when debt starts rising without any sign of\nstabilizing—occurs shortly after 2020. By 2035, federal debt held by the public reaches 80\npercent of GDP—a level only exceeded during and just after World War II. In another, more\npessimistic scenario, the liftoff in debt has already begun, with federal debt held by the public\nreaching 181 percent of GDP in 2035, easily exceeding the peak debt to GDP ratio of 113\npercent that occurred at the end of World War II.\nA key part of the problem stems from rapid growth in entitlement spending, including\nspending on Social Security and, especially, Medicare. Over the next 30 years, the Government\nAccountability Office (GAO) estimates that the present value of future expenditures on all social\ninsurance programs exceeds future revenue by over $50 trillion. That is nearly four times the size\nof GDP and clearly unsustainable.\nAdding to my concerns for the nation’s economic prospects is the current level of private\nindebtedness. As with government debt in the United States, private nonfinancial debt has\ngrown steadily over the post-World War II period, from 40 percent of GDP in 1945 to almost\n175 percent in 2009. Every consumer and business that is a net borrower would benefit from\nlower interest rates. And just as noteworthy, it should not escape our notice that rising inflation\nwould trim the real value of their indebtedness. Thus, high private indebtedness will contribute\nto the political pressure on the Federal Reserve.\n\n\f7\n\nThree Paths Forward\nReturning to my opening comments, I see just three ways forward in dealing with our\ncurrent and prospective fiscal imbalances. While each involves considerable pain only the third\nwill resolve the imbalances without eventually causing inflation to accelerate or precipitating a\nfinancial and economic crisis.\nMonetize. One option for dealing with a fiscal imbalance is for the central bank to\nsuccumb to political pressure and monetize the debt.\n\nAs deficits and debt levels within a\n\ncountry rise relative to national income, interest rates tend to rise as well. In this instance the\ncentral bank is often pressured to keep rates low and encouraged or required to assist the markets\nin facilitating the government's funding needs. If the central bank succumbs to this pressure, its\nbalance sheet will expand, bank reserves will grow, and inevitably the money supply will\nincrease. This process often appears benign at first, but if it goes on unchecked, the outcome is\nalmost always higher levels of inflation and ultimately a loss of confidence in the value of the\ncurrency and the economy. Walter Bagehot’s famous dictum about banks holds equally true for\ngovernments—once their soundness is questioned, it is too late. At that moment, governments\nand their citizens are forced to make sizeable, painful fiscal adjustments.\nAn example of both the political pressure that can be exerted on the central bank, as well\nas the inflationary consequences of debt monetization is currently playing out in Argentina. The\npresident of Argentina recently forced out the Governor of the Central Bank because he would\nnot transfer reserves held at the central bank to repay Argentinean debt. Inflation in Argentina is\ncurrently running near 8 percent and will almost certainly increase.\n\n\f8\nPolicy Stalemate. The second path forward is a stalemate between the fiscal and\nmonetary authorities. In such a stalemate, the fiscal imbalance grows while an independent\ncentral bank maintains its focus on long-run price stability. Although the U.S. government is\ncurrently privileged to borrow at favorable rates, the fiscal outlook would inevitably undermine\nthis privilege and its risk premium on debt would increase. Also, as the government competes\nwith private borrowers for funds, the potential exists for the fiscal imbalance to drive up the real\ncost of borrowing and capital to the private sector as well. Eventually, this combination of large\ndebt, and high cost of borrowing and capital weakens economic growth and undermines\nconfidence in the economy’s long run potential. Slowly, but inevitably, if the fiscal debt goes\nunaddressed, the currency weakens, as does access to global financial markets. And the cycle\nworsens, leading ultimately to a financial and economic crisis.\nAn interesting example in this respect is Canada in the first half of the 1990s. During this\nperiod, Canadian federal debt increased from about 55 percent of GDP to roughly 70 percent. At\nthe same time, following a joint agreement between the government and the Bank of Canada, the\nBank targeted a steady downward path for inflation from 3 percent at the end of 1992 to 2\npercent at the end of 1995. With no monetary accommodation from the central bank,\nunsustainable government deficits and debt caused real interest rates in Canada to climb. While\nCanadian inflation was below that of the United States throughout this period, Canadians paid a\nsubstantial risk premium over U.S. rates to borrow. Moreover, the Canadian dollar came under\npersistent pressure. Overall economic performance suffered, with GDP growing very sluggishly\nin the recovery from the 1990-91 recession and unemployment climbing as high as 12 percent.\nThese economic conditions contributed to the election of a new government, which made\na credible commitment to balance the budget. In the following years, the federal budget deficit\n\n\f9\nfell dramatically. Revenue increased, and government expenditures were cut sharply. By 1996,\nCanadian interest rates had fallen below comparable U.S. rates. Inflation remained subdued, real\nGDP growth picked up, and unemployment fell.\nEquitable Fiscal Discipline. The Canadian experience in the second half of the 1990s is\nsuggestive of the third—and the only responsible—way to resolve our growing fiscal imbalance:\nBy addressing its source in an environment of price stability. All seem to agree this is the way\nwe would prefer to go, but of course the devil is in the details. At the outset, it requires an\ninstitutional framework committed to having an independent central bank. This discourages the\nfiscal authority from turning to its central bank and should it do so, strengthens the bank’s\nability to say “no.”\nIn the United States, the Federal Reserve’s policies in the early 1980s provide a vivid\nexample of the benefits that arise from the exercise of central bank independence. During this\ntime, high interest rate policies designed to lower inflation were deeply unpopular both among\nelected leaders and the broad public. But the Federal Reserve was able to exercise its\nindependence and pursue long-term goals which systematically reduced inflation and changed\nthe psychology of the nation regarding its expectation about inflation’s path. As a result, the\nUnited States has had nearly three decades of low inflation.\nKnowing inflation is not an acceptable alternative to strong fiscal management, a\ngovernment faced with rising debt levels must provide a credible long-term plan to reestablish\nfiscal balance. The plan must be clear, have the force of law and its progress measureable so as\nto reassure markets and the public that the country has the will and ability to repay its debts in a\nstable currency.\n\n\f10\nTo be broadly accepted, the plan must be seen as fair, in which there is a sense of shared\nsacrifice across all segments of the economy. Without being specific, these requirements\nsuggest an approach in which we are willing to disappoint a host of special interests. It means,\nfor example, controlling budget earmarks, trimming subsidies to numerous economic sectors,\nand resolving our banking problems and the perception that Wall Street is favored over Main\nStreet, all of which would otherwise foster mistrust and cynicism among the public. Leaving\nthese issues unaddressed will undermine the essential popular support required for the tough\ndecisions needed to bring our federal budget into balance.\nFinally, there are no short-cuts. We currently must adjust from a misallocation of\nresources. There is no way to avoid some short-term pain in fixing the fundamentals in our\neconomy. It is inconvenient for the election cycle, and it is undeniably terrible to have at least 10\npercent of the labor force out of work. But short cuts now mean people out of work again in\nonly a few years because we again try and avoid difficult adjustments. Outlining a credible\ncourse for managing our debt for the future will accelerate the restoration of confidence in our\neconomy and contribute importantly to sustainable capital investment and job growth.\n\nConclusion\nAs I mentioned in the beginning, the fiscal projections for the United States are so\nstunning that, one way or another, reform will occur. Fiscal policy is on an unsustainable course.\nThe U.S. government must make adjustments in its spending and tax programs. It is that simple.\nIf pre-emptive corrective action is not taken regarding the fiscal outlook, then the United States\nrisks precipitating its own next crisis.\n\n\f11\nEventually, government budgets that are severely out of balance are inevitably\nreformed—either by force of the markets or, preferably, by choice. Unfortunately, nations often\nmust experience a profound crisis to focus the government’s attention on taking corrective\naction. Usually it is at this point that governments reestablish fiscal discipline and renew their\ncommitment to an independent central bank. Ironically, however, these generally are precisely\nthe reforms that would have prevented a crisis in the first place. The only difference between\ncountries that experience a fiscal crisis and those that don’t is the foresight to take corrective\naction before circumstance and markets harshly impose it upon them. In time, significant and\npermanent fiscal reforms must occur in the United States. I much prefer this be done well before\nanyone feels an irresistible impulse to knock on this central bank’s door.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2010",
        "date": "January 07, 2010",
        "title": "The 2010 Outlook and the Path Back to Stability : [Speech at the] Central Exchange, Kansas City, Missouri",
        "item_id": "679877",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/2010-outlook-path-back-stability-679877",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20100107.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679877",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20100107.pdf",
        "content": "The 2010 Outlook and the\nPath Back to Stability\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nThe Central Exchange\nKansas City, Missouri\nJanuary 7, 2010\n\n\fI am pleased to be back at the Central Exchange and appreciate once again having an\n\nopportunity to share with you my views on the economic outlook and the accompanying policy\n\nchallenges that we face. When we met a year ago, conditions were bleak. The seizing-up of\nfinancial markets in the fall of 2008 tinned what might have been a mild recession into a global\nfinancial crisis. In response, central banks and governments around the world dramatically\nlowered interest rates, directed emergency credit and liquidity to the financial system, and\n\nprovided massive fiscal stimulus. Thus, by late spring of 2009, conditions began to stabilize, and,\nby summer, financial and economic distress had eased considerably.\n\nToday, as we begin 2010, conditions continue to improve, and we appear to be in the\nearly stages of economic recovery, both in the U.S and internationally. Economic growth has\nincreased, labor market conditions have begun to stabilize, and housing shows signs of recovery.\nEven so, as with other recent recoveries, progress seems painfully slow and uneven. Uncertainty\nremains.\nIt is at this point, when conditions are mixed but pointing to improvement, that the\n\nquestions facing central banks and governments are the most delicate. They must consider\nwhether to scale back policy interventions, and how best to return to more normal settings,\nwithout hampering the recovery. This is no easy task. Many fear that weaning the economy off\nlarge amounts of stimulus will impede the return of self-sustaining growth and full employment.\nIt is understandable in this environment that some prefer to focus exclusively on the immediate\n\nand wait until the recoveiy is clearly in frill force before adjusting policy.\nMy view, however, is that we cannot afford to be short-sighted. We must more evenly\n\nweigh our short-run concerns against the longer-run costs. Experience, both in the U.S. and\ninternationally, tells us that maintaining large amounts of stimulus over an extended period risks\n\n2\n\n\fcreating conditions that lead to financial excess, economic volatility, and even higher\nunemployment at some point hr the future.\n\nIn my remarks today, I would like to share my perspective on these economic risks and\n\nhade-offs, and the difficult decisions that lie ahead of us in 2010.\n\nCurrent Conditions and the 2010 Outlook\n\nLet me begin with a brief look at current economic conditions. As you know, last year\nbegan with a severe contraction in output and employment. In the first quarter of 2009, real\nGDP fell more than 6 percent and employment declined by nearly 700,000 jobs per month.\n\nIn recent months, however, we have seen clear signs of improvement, and many\n\neconomists believe the recovery is underway. The U.S. economy grew at a 2.2 percent pace in\nthe third quarter, the first increase in more than a year, and most forecasters anticipate the fomth\n\nquarter numbers will show even stronger growth. There has been improvement in both\n\nmanufacturing and residential construction. Employment losses have diminished, and\nemployment gains seem imminent. As we look forward in 2010, most economists expect GDP\ngrowth will increase at between 2.5 to 3 percent, with only modest improvement in labor markets\nand financial conditions.\nI am more optimistic. I expect that GDP growth, at least through 2010, will exceed 3\npercent. To begin, I would note that some expectations for annualized GDP growth nr the fomth\n\nquarter of 2009 are now nearly 4 percent, after being revised up several times over the course of\nthe quarter. Also, fiscal and monetary stimulus will continue to provide major support to the\n\neconomy. Much of the fiscal stimulus package announced last year will have its impact hi 2010,\nand it might well be more substantial than initially projected due to delays in implementing\n\n3\n\n\fspending programs. Residential construction is expected to continue to recover with the\nextension of the homebuyer credit program and low mortgage rates. In addition, even as the\nFederal Reserve begins the process of winding down its emergency credit facilities, the extreme\n\namount of policy accommodation means that it will still be some time before monetary policy\nwill return to a more balanced level.\n\nThe economy’s self-correcting mechanisms also support recovery. For example, exports\n\nand inventories are expected to be sources of strength as foreign economies recover and\nmanufacturers ramp up production to meet rising domestic and foreign demand.\n\nAs with other recent recoveries, a key element to the recovery hi 2010 will be consumers,\nwho have accounted for nearly 70 percent of total spending in recent years. Consumer\n\nconfidence showed a rebound during the holiday season, with growth in retail sales exceeding 16\npercent at an annual rate in November. Certainly, there are downside risks that could undermine\n\nconsumer confidence and spending. Unemployment will likely remain elevated, and consumers\nmust deal with lower home equity and high debt levels. However, attitudes have improved, and\nthis should not be ignored.\n\nI also would mention two additional elements that will affect the consumer in 2010 and\n\nrepresent an upside risk to the outlook. First, if the economy gains additional momentum from\nthe various spending and stimulus programs, it will ahnost certainly spur- a faster recovery in the\n\nlabor markets. Second, if manufacturing and other business conditions continue to improve, it\n\nwill encourage busmesses to invest in equipment and software, strengthening aggregate demand.\n\nEither of these events would almost certainly further bolster consumer and business confidence\nand spending and thereby contribute to better overall economic performance in 2010. Both of\nthese, I think, are realistic possibilities.\n\n4\n\n\fThose of you who have heard me speak previously, both here and elsewhere, know that I\n\nfrequently point out that consumer debt levels are too high and that individuals must save more.\n\nSo, how does that position align with my statements about the importance of consumer spending\nin the recovery and our broad economy? When I am asked this question. I think it is important to\n\npoint out that for decades U.S. consumers consistently saved more than 10 percent of their\n\nincomes. However, in recent years, their savings levels have fallen dramatically, reaching rates\nas low as 1 percent in some years. If the U.S. is to reduce its dependence on other countries for\n\ncredit and the support that its private and public investment demands, savings and consumption\nmust return to more historical norms. But like the decline itself, the adjustment process must\nproceed gradually or we risk disrupting consumption to such an extent that we undermine the\n\neconomy itself. The challenge is to establish the appropriate pace of change.\n\nPolicy Challenges Ahead\n\nAs I have indicated, a key contributor to the economic recovery is the extraordinary fiscal\nand monetary stimulus provided by governments and central banks around the world. In the\n\nU.S., we have seen the largest fiscal stimulus in history with tax cuts, spending increases, large\n\ntransfers to state and local governments, and fiscal support to financial institutions. Additionally,\nas unemployment has risen above 10 percent, Congress has authorized further spending on\n\nenhanced jobless benefits.\nWhile these policy actions have been instrumental hi helping to stabilize the economy\n\nand financial system, they must be unwound in a deliberate fashion as conditions improve.\nOtherwise, we risk undermining the very economic performance we hope to achieve.\n\n5\n\n\fIn the case of fiscal policy, the ballooning federal deficit must be controlled and reduced.\nIf not, the federal debt will soon exceed national income. As the private sector recovers,\nincreasing demand to finance both public and private debt will likely place upward pressure on\n\ninterest rates. Eventually, there will be pressure put on the Federal Reserve to keep interest rates\n\nartificially low as a means of providing the financing. The dire consequences of such action are\n\nwell documented in history: In its worst cases, it is a recipe for hyperinflation.\nAddressing the deficit will be made all the more complicated by the fact that many of the\n\nstimulus programs are scheduled to wind down in 2011 at the veiy time the Bush administration\n\ntax cuts are also scheduled to expire. It will be an extremely abrupt shift hi fiscal policy from\nstimulus to restraint that will cause the economy to weaken. Addressing the deficit under these\n\ntypes of circumstances will be controversial and desperately unpopular. For these reasons, it\nmakes the development of a credible long-run plan to restore fiscal balance all the more critical.\n\nMoreover, if such a plan is to work, it will involve making some painful choices and important\nchanges in the way we have operated both as a nation and as a society for some time. For the\n\nAmerican people to accept such a transition requires equitable treatment and a sense of shared\nsacrifice.\n\nIn the case of monetary policy, the challenges are no less daunting. The Federal Reserve\nmust curtail its emergency credit and financial market support programs, raise the federal funds\n\nrate target from zero back to a more normal level, probably between 3.5 and 4.5 percent, and\nrestore its balance sheet to pre-crisis size and configuration.\nThe process of winding down financial support programs has already begun. Usage of\nthese programs has declined considerably in recent months, and the Federal Reserve has\n\nannounced plans to scale back and end many of these initiatives. However, normalizing\n\n6\n\n\fmonetary policy and the Federal Reserve’s balance sheet will be a far more contentious\n\nundertaking, and there are differing views regarding when this process should begin, how fast it\nshould proceed, and what form it should take.\nOne view is that the Federal Reserve should delay interest rate normalization until there\n\nis more certainty that the economy and financial markets have completely recovered from this\n\ncrisis. At that time, the accommodation can begin to be removed. Those who hold this view\n\nbelieve that high unemployment and low inflationary pressures due to excess capacity create\nconsiderable economic downside risks if the Federal Reseive removes stimulus. Their biggest\nfear is of the “double-dip” recession. In their minds, these immediate risks continue to outweigh\nconcerns about long-term economic performance.\n\nTins is an appealing argument. The recovery is in its early stage, and weak data continue\nto emerge in some reports. State and local governments remain under severe fiscal pressures\ndespite considerable federal assistance. Business investment spending for nonresidential\n\nconstruction and equipment remains weak. Additionally, those parts of the country heavily\n\nexposed to the subprime lending bust and to the auto industry remain depressed. Also, there is\n\nno denying the fact that despite improvements, labor markets and parts of our financial system\nremain under stress. Thus, while the economic and financial recovery is gaining traction, risks\n\nand uncertainty remain major deterrents to removing the stimulus.\n\nUnfortunately, mixed data are a part of all recoveries. And, while there is considerable\n\nuncertainty about the outlook, the balance of evidence suggests that the recovery is gaining\nmomentum. In these circumstances, I believe the process of returning policy to a more balanced\nweighing of short-run and longer-run economic and financial goals should occur sooner rather\n\nthan later.\n\n7\n\n\fWhile I agree that unemployment is unacceptably high and short-term inflation risks are\nlikely small, we must also recognize what monetary policy can and cannot do. Some of the\ncurrent problems in the jobs market are cyclical and will respond to an accommodative monetary\npolicy. However, we also have some structural issues related to the need to reallocate resources\nfrom manufacturing, construction, and finance to other parts of the economy. This will take\n\ntime, and as much as we might wish it so, monetary policy is not an appropriate tool for dealing\n\nwith structural unemployment problems.\n\nAs I have already said today, experience has shown that, despite good intentions,\nmaintaining excessively low interest rates for a lengthy period runs the risk of creating new kinds\n\nof asset misallocations, more volatile and higher long-run inflation, and more unemployment —\nnot today, perhaps, but in the medium- and longer-run.\nMaintaining short-term interest rates near zero could actually impede the recovery\n\nprocess in financial markets. For example, with a low federal funds rate and small spread\nbetween the discount rate and rate paid on excess reserves, banks are more inclined to transact\n\nwith the Federal Reseive instead of with each other. This prevents interbank markets from\nfunctioning effectively. Additionally, with short-term rates near zero, many types of money\nmarket funds have difficulty functioning because they cannot attract investors and cover\n\nexpenses.\nLow rates also interfere with the economy’s ability to allocate resources and distort\n\nlonger-term saving and investment decisions. Artificially low rates discourage saving and\n\nsubsidize borrowers at the expense of savers. Over the past decade, we channeled too many\nresources into residential construction and financial activities. During this period, real interest\n\nrates—nominal rates adjusted for inflation—remained at negative levels for approximately 40\n\n8\n\n\fpercent of the time. The last time this occurred was during the 1970s, preceding a time of\nturbulence1 .Low interest rates contributed to excesses. It would be a serious mistake to attempt to\n\ngrow our way out of the current crisis by sowing the seeds for the next crisis.\n\nConclusion\nOne of the most important lessons to be learned from this crisis is the need for policy\n\nmakers to properly balance short-run and long-run economic considerations. While we must be\n\naggressive in our response to a crisis, and remain patient in the early stages of a recovery, we\nmust also be resolute in the commitment to our longer-run mission and objectives if we are to\n\nproperly fulfill our public mandate.\n\nWhile I have focused my remarks today on the economic outlook and macroeconomic\npolicy, there are certainly many other crucial lessons that need to be learned from this crisis.\n\nFor example, there are certainly important regulatory changes that are needed. In this\nregard, Congress needs to focus on developing Finn rules that govern financial institutions.\nRearranging regulatory agencies, which has found some support among policymakers, does\nnothing to improve the rules and standards to which financial institutions of any size must be\n\nheld accountable. We must institute firm leverage ratios and basic underwriting standards. We\nmust also limit the speculative activities that commercial banks with access to the safety net can\n\nengage in and limit investment banks’ access to this same net. Institutions that operate with a\nclear mandate and focus, and with clear accountability for their actions, will be more competitive\n\nglobally, not less.\n\nOnce appropriate laws are in place, then Congress should hold any agency accountable\nfor the quality of its regulatory oversight. If the regulations themselves are not strengthened, we\n1 See attached charts.\n\n9\n\n\fwill have no one to blame but ourselves when the next crisis occurs. This would be a truly tragic,\nand unacceptable, turn of events.\nI would now be happy to take your questions.\n\n10\n\n\fNote: The real federal funds rate equals the nominal federal funds rate minus the core PCE\ninflation rate (measured from a year ago).\n\n\fReal Federal Funds Rate\nPercent\n\nSource: Board of Governors of the Federal Reserve System and Bureau of Economic Analysis\nNote: The real federal funds rate equals the nominal federal funds rate minus the core PCE inflation\nrate (measured from a yearao).\n\n\f"
    }
]