[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "November 17, 2008",
        "title": "Global Financial Crisis and the Regulatory Environment: Where Do We Go From Here? : [Speech at the] Institute of International Bankers, Managing Financial Crisis in a Competitive World: National Regulation vs. Global Markets, New York, New York",
        "item_id": "679863",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/global-financial-crisis-regulatory-environment-go-679863",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20081117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679863",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20081117.pdf",
        "content": "Global Financial Crisis and the Regulatory Environment:\nWhere Do We Go From Here?*\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nInstitute of International Bankers\nManaging Financial Crisis in a Competitive World:\nNational Regulation vs. Global Markets\nNew York, New York\nNovember 17, 2008\n\n*The views expressed in this speech are solely the those of Thomas M. Hoenig and are not necessarily those of the Federal\nReserve Bank of Kansas City or the Federal Reserve System.\n\n\fI am honored to be asked to speak at this conference. Today’s program addresses a most\ntimely and critical set of issues — our response to the current market turmoil and the longer term\nproposals for restructuring the U.S. regulatory system.\nIn setting the stage for this conference, I would note that the current financial crisis is\nposing new challenges for central bankers and policymakers, taking them well beyond the\ntraditional framework they have used to address previous crises. In part, these new steps reflect\ndramatic changes in the financial system — most notably a substantial growth in that part of the\nmarket not covered by traditional public safety nets, along with a rising complexity in financial\ninstruments, counterparty risks, and institutional relationships on both a domestic and global\nbasis.\nThese developments are complicating efforts to respond to the current crisis, while also\nrevealing serious shortcomings in our crisis management framework. For example, many of the\nsteps taken have raised important issues with regard to moral hazard and the subversion of\nmarket discipline, equitable treatment of different institutions and segments of the market, and\npublic interference in credit allocation and other market processes.\nThese issues strongly suggest a need to look carefully at what we have done and consider\nwhat principles should guide any further steps we take in addressing the crisis. Moreover, it is\nappropriate to begin thinking about how we might construct a clearer set of rules and policies to\nhelp create more resilient financial markets and a better crisis management framework for\nresponding to future events. Such thought should also include exit strategies for how we can\nterminate the numerous temporary assistance programs adopted in this crisis and restore the\nprivate market incentives we have sacrificed.\n\n1\n\n\fMany aspects of the current crisis will be covered in today’s program, and I have chosen\nto focus my remarks on three policy issues: (1) How will we determine which institutions are to\nbe covered by the public safety net and, accordingly, subject to close supervision? (2) What is\nthe appropriate scope for central bank lending? and (3) How should we resolve solvency\nproblems at nonbank financial institutions? Before proceeding, though, I would like to briefly\nshare my perspectives on some of the general lessons we have learned from the crisis.\nWhat Have I Learned?\nOne of the most obvious observations from the current turmoil is that a crisis can stem\nfrom parts of the financial market not covered by traditional public safety nets. In past crises, we\nhave typically been able to direct our efforts toward banks and other depository institutions\nwhere we have safety nets and a supervisory and regulatory framework to address institutional\nproblems and restore market confidence. However, many of the institutions and markets now\nunder stress are not subject to prudential oversight. They are not protected by well-defined safety\nnets and, when assistance is provided, do not have a framework in place to help address moral\nhazard and other policy issues.\nAlso, when confidence is fragile and the risk of contagion is great, central banks and\nother public authorities increasingly are compelled to provide extensive liquidity and other\nassistance to the nonbank portion of financial markets. In this regard, it is clear in the United\nStates that whenever threats to financial stability occur, the financial markets, the public, and the\npolitical authorities all look to the Federal Reserve to respond regardless of where the threats\noriginated.\nWe should further acknowledge that an enormous burden has been placed on monetary\npolicy to respond to the current crisis, although monetary policy is not designed to address many\n\n2\n\n\fof the underlying factors, particularly when the problems extend beyond liquidity and raise\nissues of solvency and informational shortcomings. Going forward, it will be essential that our\nfinancial system have a wider range of policy and market-based options to resolve crises, with\nless reliance being placed on monetary policy.\nHow Will We Determine Which Institutions Should Be Covered by the Safety Net?\nBecause many of the problems in this crisis are linked to institutions and markets not\ncovered by traditional public safety nets, we clearly need to rethink what our approach should be\nin providing assistance to these segments and, accordingly, in extending oversight and regulation\nto them.\nAs we begin to think about these issues, I believe it is important to have a clear\nunderstanding of what we are trying to accomplish. In my view, a public policy objective of\nmaintaining financial stability should involve two key features: preventing credit disruptions\nemanating from financial markets and financial institutions from adversely affecting the broader\neconomy, and maintaining the integrity and functioning of the payments system.\nFrom a historical perspective, safety nets and supervision have been tailored to the\nspecific charters under which financial institutions operate and offer products. As a result of\ncompetition and financial innovation, many of the distinctions between financial institutions and\nproducts are eroding. The current crisis, along with this growing convergence among\ninstitutions, raises many questions about what criteria should be used and how far we should go\nin deciding which institutions should operate under safety nets and prudential supervision.\nIn general, I favor limiting the scope of our federal safety net. In a number of ways, we\nstruggle in dealing with banks that are regarded as too big to fail and in finding the appropriate\nbalance between market and supervisory discipline. Such problems would be greatly magnified\n\n3\n\n\fif we were to permanently extend the safety net to encompass a growing range of institutions and\nmarkets. I am especially concerned that we could put ourselves in the position of mixing\nbanking and commercial activities if we were to extend financial assistance to firms conducting a\nwide range of activities. Such assistance could put public authorities further into the process of\nallocating credit and selecting the winners and the losers in the marketplace.\nHaving said that, we still need to look carefully at the safety net issue and think about\nwhat we should do, given the likelihood we will have to deal with problems in the broader\nfinancial markets again. Can we design a more limited safety net for this part of the market,\nsupported by an equally limited system of oversight and regulation? Can we accomplish this\nwithout stifling the type of innovation that makes our markets more efficient and more\nresponsive to customer needs?\nI am not sure any of us have a good answer to these questions. I have several suggestions\nthat I would make, focused on trying to lessen the need for safety nets.\nBecause overleveraging has been a major problem during the current market meltdown, I\nwould suggest extending some form of leverage standards — a minimum capital-to-assets ratio\n— to those portions of the market that have suffered from inadequate capital. This type of\ncapital standard would also help reinforce the pressure that financial investors and creditors are\nnow putting on firms to raise capital and clean up balance sheets.\nIn this regard, I have always supported simple leverage standards for financial\ninstitutions. If we extend capital standards to a broader range of firms, a leverage ratio seems\nmore advisable to me than risk-based capital standards, which are likely to be far more complex,\nprocyclical, and, in many ways, easier to evade. In fact, I am most concerned that any institution\nthat tends to underestimate its risk exposure — as many recently have — will be just as likely to\n\n4\n\n\funderestimate its capital needs if allowed to operate a risk-based capital standard, such as Basel\nII. Risk-based capital standards may also encourage institutions to lower their capital, instead of\nbuilding it up, in the prosperous times that typically precede a crisis.\nI am also intrigued by the ideas presented at our Bank’s Jackson Hole Symposium this\nyear for making capital vary in a more beneficial way over the business cycle and during a crisis.\nOne such idea is the use of capital insurance to facilitate a financial institution’s recapitalization\nduring a systemic financial crisis. Another related idea is mandatory debt-equity conversions to\nsupplement capital in a financial crisis and to provide more discipline on the part of bondholders.\nAs part of any such recapitalization, I would support the mandatory cessation of dividend\npayments with the loss of earnings.\nSupervisory oversight of institutions that affect an economy’s financial stability is\nimportant. And, the most difficult aspect of this is that we balance supervisory authority and\ncapital requirements against the need to maintain financial innovation and not drive activities\ninto less-regulated markets. This is one reason why I would prefer to limit the safety net to\nprotecting the intermediation and payments mechanisms, while giving market forces as much\nlatitude as possible to guide financial innovation.\nThere may also be other ways that we can strengthen institutions and markets while\nlessening the need for safety nets. I have long supported increased public disclosure. With the\ninformation problems present in today’s markets, we need to work with market participants in a\nconcerted effort to improve disclosures and remove as much of the complexity and opaqueness\nas we can.\n\n5\n\n\fOverlapping these questions about the safety net and eligible institutions are two further\nissues: the appropriate scope of central bank lending and the resolution of solvency problems at\nnonbank financial institutions.\nWhat Is the Appropriate Scope for Central Bank Lending?\nTraditional central bank lending has been through the discount window with eligibility\ngenerally restricted to depository institutions. For the most part, central bank lending has also\nbeen short-term and fully collateralized with sound assets. During the current crisis, though, the\nFederal Reserve and a number of other central banks have chosen to expand the use of their\nlending facilities.\nFor the Federal Reserve, these efforts have included a number of different measures: a\nTerm Auction Facility designed to increase liquidity among depository institutions; an expanded\nsecurities lending program with broader collateral requirements to make illiquid securities more\nliquid; a primary dealer credit facility to increase liquidity at investment banks; lending to fund\nthe resolution/workout of several large nonbank financial organizations; and most recently,\nfunding to support money market mutual funds and the commercial paper market.\nThis broadening of central bank lending reflects, in part, the expanding role that nonbank\nfinancial institutions and more complex financial instruments play in the system. A key question\nnow for central banks is: Should central bank lending return to its traditional role once the\ncurrent crisis abates, or is this broader role the new reality?\nBroadening the scope of central bank lending has raised a number of issues, some old and\nsome new. A long-standing concern is that central bank lending should not be used to prop up\ninsolvent institutions, allowing them to take further risks that could end up costing the taxpayer.\n\n6\n\n\fBut the broadened scope of central bank lending raises new issues as well. For example, why\nshould institutions and financial markets maintain much liquidity on their own if they know\ncentral banks are likely to provide it when needed? Related to this is the idea that central banks\nmay be subsidizing access to liquidity for a growing list of borrowers. In addition, an expanded\nrole for the discount window may bring central banks more directly into allocating credit as\ncollateral requirements are selectively relaxed and lending is used to support specific segments\nof the market.\nWhile it may be too early to decide how central bank lending should be used going\nforward, we should start developing the basic principles that will guide its operations. Here are\nsome ideas that I suggest for consideration.\nI have already indicated my preference for putting some bounds on the federal safety net.\nBut if the discount window — as part of that safety net — is to be available to a broader range of\ninstitutions, then these institutions should be subject to some form of oversight and regulation to\nreduce moral hazard concerns. This oversight would help bring lending to nonbank financial\ninstitutions into closer conformity with that of depository institutions.\nWe should also think of how central bank lending could be structured to keep it from\nbeing a subsidized source of liquidity. Since this lending is essentially a line of credit, one idea\nwould be to charge a fee for access, and then require institutions seeking emergency access\nwithout a funded line of credit to pay a higher penalty rate.\nA final consideration is how far central bank lending should be extended. As I noted\nearlier, the focus should be on protecting the intermediation process and the payments\nmechanism. Because of the credit allocation issues and other concerns, I would argue for at least\n\n7\n\n\fdrawing a sharp line between banking and commerce, with our discount window only used to\nfund institutions and markets that play strictly a financial role.\nHow Should We Resolve Solvency Problems at Nonbank Financial Institutions?\nOne other key issue arising out of the current crisis is our approach in dealing with\nnonbank institutions that face solvency crises. Major examples of this now include Bear Stearns,\nLehman Brothers, AIG, and Fannie Mae and Freddie Mac. In each case, a unique approach has\nbeen followed. To some extent, these approaches reflect differences in the structure and\nexposures of these institutions. In some cases there were rushed decisions on whether they are\ntoo big to fail. However, it is apparent that we would benefit from a clear set of rules for\nhandling such firms, much like we have established to deal with failing depository institutions.\nAs it is now, we only have two, more problematic choices: putting together ad hoc rescue\npackages or relying on the more drawn-out corporate bankruptcy process, which may raise added\nconcerns and liquidity problems during a financial crisis.\nWe have some history in the United States on how to deal with large failing banks. This\nexperience is far from perfect, especially with regard to banks viewed as too big to fail, but we\nhave been able to construct a resolution framework that safeguards our payments system and\nhelps to maintain public confidence in the banking system.\nFor example, our bank resolution framework focuses on timely action to protect\ndepositors and other claimants. Insured depositors at failing banks typically regain full and\nimmediate access to their funds, while uninsured depositors often benefit from quick, partial\npayouts based on expected recoveries. Also, a continuation of many banking activities and\nrelationships is likely to occur given such resolution options as deposit transfers and asset sales\nto other banks, purchase and assumption transactions, bridge banks, conservatorships, and open\n\n8\n\n\fbank assistance. Other important features of the bank resolution framework include depositor\npreference statutes and a clear priority for handling other claimants, as well as an orderly\nreceivership process with limited allowance for judicial intervention.\nIn addition, we have a system of prompt corrective action by supervisors and, in the case\nof failure, bank resolutions that impose the least possible cost on the FDIC. These provisions\nhelp to promote a resolution of banking problems before they can become magnified and more\ncostly to the industry and, ultimately, to taxpayers. Requirements for least-cost resolutions and\npriority of claimants also help to put stockholders, subordinated debtholders, and uninsured\ndepositors at risk, thereby lessening some of the moral hazard concerns associated with the\nfederal safety net. Exceptions to least-cost resolution can be made when the failure of an\ninstitution could pose a systemic risk, but even in such cases, regulators can still make\nstockholders and managers bear the risk of their actions.\nI offer the thought that similar principles should be followed in setting up a resolution\nprocess for other types of financial institutions. The uncertainty that surrounded recent workouts\nof nonbank institutions has not only lowered market confidence, but also provided inconsistent\ntreatment of stockholders and creditors. In addition, the bankruptcy of Lehman Brothers has\nraised doubts about how different claims will be handled and how long the court and\nreceivership process will take.\nIn establishing a resolution process for nonbank financial institutions, there are a number\nof important principles to follow and several issues to consider. First, whatever the range of\ninstitutions granted access to the public safety net, we must design a process that limits moral\nhazard concerns and encourages market discipline. In particular, we must acknowledge that the\nmarket will make better decisions on capital and leveraging when investors and management are\n\n9\n\n\fsubject to the possibility of loss. As a result, nonbank resolutions or takeovers should leave\nstockholders and subordinated debtholders fully exposed to the losses in their firms. In the same\nway, such resolutions should provide for new management and directors either through a merger\nwith a sound institution or the insertion of a new management team.\nOther resolution steps should be structured to help ensure a continued flow of financial\nactivities, especially with regard to custodial accounts and any short-term claims that might harm\ncounterparties if not resolved in a timely manner. A continuity of operations could be facilitated\nthrough mergers, conservatorships, or something similar to the FDIC’s bridge-bank powers,\nespecially for large institutions that might pose a systemic risk if their operations were disrupted.\nI would also suggest using something similar to open-bank assistance for nonbank\nfinancial institutions that appear to be viable. However, this is only provided the assistance is\nstructured in a manner that does not subsidize stockholders or creditors or enable institutions to\ntake on more risk. As in banking, the authority to take action in a timely manner would help to\nreduce losses and best protect customers and creditors and their access to accounts and funds.\nA final set of issues is how to fund resolutions at nonbank financial institutions and who\nwould be in charge of the process. In order to protect taxpayers, I believe that industry\nresources, wherever possible, should be used to provide the major source of funds — much like\nin banking with the deposit insurance fund. We should be giving thought to how such a fund\ncould be established, particularly for less-regulated portions of the financial markets.\nConcluding Comments\nIt is clearly time to take a comprehensive look at our financial system and its regulation.\nWe have experienced financial crises in many different parts of the world over the past few\n\n10\n\n\fdecades, and the current financial crisis may be the most extensive one we have experienced\nsince the 1930s.\nOver the last year, central banks and other public authorities have taken a nearly\nunprecedented series of steps — steps that virtually all of us would admit are well outside of our\ncomfort zones. Also of concern to me is that recent public actions may result in unintended\neffects, most notably in terms of creating unwelcome incentives, unjustly favoring selected\nparticipants and segments of the financial markets, and putting taxpayers at significant risk.\nTo address these issues and concerns, we need to have a clearly understood framework to\nmake our financial system more resilient in the face of unexpected events and to resolve\nproblems in our financial markets when they invariably arise. In keeping with these objectives, I\nhave tried to present a few ideas and basic principles this morning for how we might structure\npublic safety nets, discount window lending, and resolutions of large nonbank financial\ninstitutions.\nThere are obviously many issues to be resolved as we go forward, and I will certainly be\ninterested in finding out what ideas all of you have. I am sure this conference will offer many\ninteresting insights into handling the current financial crisis, as well as thoughtful ideas for\nlonger-term reform.\n\n11\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "October 13, 2008",
        "title": "The Financial Crisis and the Regulatory Environment : [Speech at the] Institute of International Bankers Annual Breakfast Regulatory Dialogue, Washington, D.C.",
        "item_id": "679862",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/financial-crisis-regulatory-environment-679862",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20081013.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679862",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20081013.pdf",
        "content": "THE FINANCIAL CRISIS .AND THE REGULATORY ENVIRONMENT\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nInstitute of International Bankers .Annual Breakfast Regulatory Dialogue\nWashington, D.C.\nOct. 13,2008\n\n\fI am delighted to be here today.\n\nObviously, we have experienced several shocks in this country, from housing to\nthe financial implosion to the commodity price shocks and now a dramatic loss of\nconfidence in the institutions of credit.\n\nThe Federal Reserve has been involved in tins from the start. We have engaged in\n\na new scope of broadening our lending facilities and are now lending outside of the\nimmediate commercial banking area. Within the banking area we have expanded our\n\nprimary credit. Through our Tenn Auction Facility, we’re lending well over $140 billion.\n\nOur primary dealer facility has been involved with well over $70 billion of lending. Our\nforeign exchange swaps have been more than $600 billion. Our money market mutual\n\nfund liquidity provision has more than $140 billion, and we are involved in a commercial\npaper facility as well. In the meantime, we have lowered our fed funds rate from 5% to\n1XA percent. Each of these steps has provided important liquidity within the system as we\n\nhave tried to work tlnough this problem.\n\nThis is in addition to the other bailouts, starting with Bear Stems and continuing\ntlnough the most recent $700 billion initiative, which is daunting to say the least.\n\nNow, the financial industry itself has to step up. While the leadership and actions\nof the Federal Reserve and the Treasury are necessary and of utmost importance, we\n\ncannot do it alone. We need our 21st century J.P. Morgan, who also led Wall Street and\nthe financial sector when the nation was in a financial crisis 100 years ago. A very\n\nimportant part of this is willingness to cooperate and trust one another. Rather than every\nman and woman for themselves, I think the financial industry has to come together and\n\nsay, “How can we handle this?” If it doesn’t, credit won’t be released no matter what\n\nsteps policymakers might take. We have to get beyond the fear and work forward. If the\nFederal Reserve provides liquidity and the Treasury provides significant capital, then the\nfinancial industry can and should step up to the challenges of making loans to credit­\n\nworthy borrowers.\nThe regulatory bodies, the Federal Reserve, the Comp trailer of the Currency, the\n\nFederal Deposit Insurance Corporation, the Securities and Exchange Commission, along\nwith the other regulatory agencies around the world, also have to fill their role hr working\n\n\fwith the industry, not overreacting, but at the same time pushing us toward solutions.\nThat will be one of our major challenges.\nIf the International Monetary Fund is correct, the estimated financial losses for\n\nU.S. originated credits are a little less than $1.5 trillion, more than half of that has been\ncharged off and some of that has been recapitalized already. So the proposal that you\n\nheard described here today, I think, has the wherewithal to address the remaining capital\n\nneeds of the industry\nWe have to show the confidence that the plan will work and then begin to act\naccordingly if we are going to move through this crisis. The fact is that we have been in\n\ncrises before, we’ve managed through them and we will do it once again. I was involved\nin supervision and regulation during the banking crisis in the 1980s. During those trying\n\ntimes it seemed every bit as tense as the crisis we have now. But steps were taken, plans\n\nwere implemented, we got through it and we were wiser for it.\nI also think if s important that although problems seem to overwhelm us that we\n\nstop at this point and look into the future, knowing this crisis will pass. Central banks are\ncharged with being concerned with the long run, and we need to think about resolution\nand some of the reforms that will be needed as we go forward.\n\nAs we begin this process we must be careful not to misdiagnose the problem. In\n\nsaying that, I would also note that, despite some people’s views, the supervisory structure\n\nis not the cause of this crisis. There is almost an infinite variety of regulatory structures,\nfrom the multisupervisory structure of the United States to the Financial Services\nAuthority in Great Britain. No structure seems to have done particularly better or worse\n\nthan another in preventing these imbalances, the resulting problems and panics.\nThe hard truth is the crisis was seen coming and the warnings were mostly\n\nignored dining the boom. The regulators also failed to say “no” or insist on contingency\n\nplans during that boom time, hr addition, we need to introduce better countercyclical\nsafeguards to better assure we do not face this again in the future. I am aware that when\n\ntimes are good it is very difficult to impose constraints on the institutions that are\nenjoying the good times.\nOne of the debates that will come out of this debacle, for example, is principles-\n\nbased supervision or rules-based supervision. Based on my own experiences, I am very\n\n\fmuch supportive of a rules-based program. Principles-based solutions usually become\n\nvague, they’re subject to volumes of regulatory interpretations and they become more\nprocyclical than countercyclical.\n\nI would suggest that any approach we might one day adopt must have three\nelements to it. The rules need to be relatively simple, understandable and enforceable.\nThe more complexity there is to a set of principles, the less likely they are to succeed.\n\nFor example, one of our major challenges will be the Basel capital proposal. Risk­\nbased capital, as we have attempted to build it has become increasingly complex and\ndifficult to understand and has provided too little information to the broad public.\n\nIn contrast, a simpler, although hardly foolproof approach is the use of the\nleverage ratio as a measure of overall risk to an institution. Dirring tills crisis, the leverage\n\nratio has been the capital measure of choice, more often than any other capital measures.\nIf you looked at the investment banks, the ratios average somewhere around 30-to-l.\n\nEveryone understands that. When you look at banks, it is around 12-to-1, sometimes as\nhigh as 15-to-l. These ratios are straightforward and simple. If we set a range of\n\nstandards around that, I think they would be more enforceable. I don’t recall a single\ndiscussion of substance over the last several months about risk-based capital, and that is a\n\nhard truth.\n\nWhen you have boundaries that are clear, that set reasonable limits within which\n\nan institution must operate and they are enforceable by the primary supervisor. I think it\nbecomes more countercyclical. We know it will not eliminate the crisis, but it will\n\nmitigate the damage.\n\nFinally, let me end by suggesting a number of other issues that this crisis raises\nthat we will need to think about as we go forward:\n\n•\n\nAs the consolidations continue, we need to address the rising levels of\nconcentration of financial resources among a financial oligarchy that will\nwield vast powers in the future.\n\n•\n\nThe degree to which we accept too big to fail. If we do accept that, then the\n\npremiums that should be charged these favored institutions for that status.\n•\n\nThe oversight required of the entire industry of hedge and equity funds will\nhave to be addressed as this crisis proceeds.\n\n\f•\n\nThe appropriate degree to which the central banks of the world should extend\ntheir lending facilities to staunch financial crisis in the future.\n\n•\n\nThe level of guarantee the government might give to the assets of individuals\nwho place them in trust of private financial managers and institutions of any\nsize and import. That is extremely important as we work through this crisis\n\nand are making decisions today.\n•\n\nThe unintended consequences should be looked at in terms of moral hazard\nthat are introduced by extending government safety nets now globally.\n\n•\n\nWe also need a framework for how we resolve these issues. We need to put it\nhi place in advance of the next crisis so we can find a systematic way in the\nfuture.\n\nThere is much to do. We must use the tools we have to navigate these difficult\n\nwaters. The Treasury’s most recent capital program will be important to moving forward\n\nand how we implement it will determine its success.\nTin optimistic we’ll work through this crisis. Then, we need to turn to addressing\nthe very thorny issues this crisis has set in motion.\n\nThank you.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "September 01, 2008",
        "title": "Central Banks: Changing Markets – Changing Mandates : [Speech at the] Financial Turmoil: Its Effects on Developed and Emerging Economies, A Money and Banking Conference at the Central Bank of Argentina, Buenos Aires, Argentina",
        "item_id": "679861",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/central-banks-changing-markets-changing-mandates-679861",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20080901.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679861",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20080901.pdf",
        "content": "Central Banks: Changing Markets - Changing Mandates\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFinancial Tunnoil: Its Effects on Developed and Emerging Economies\nA Money and Banking Conference at the Central Bank of Argentina\nBuenos Aires, Argentina\nSeptember 1, 2008\n\n\fIt is a pleasure to be in Buenos Aires today to participate in tins high-level conference\n\nsponsored by the Central Bank of Argentina. Revolutionary changes in financial markets,\ncombined with events such as the market disruptions associated with the subprime lending\n\ndebacle, have raised anew questions about the role of central banks in maintaining financial\nstability. Though central banks have traditionally had some responsibility for financial stability,\n\nsuch responsibility has typically not been placed on par with more explicit mandates for price\nstability and economic performance, hr part perhaps, because of the episodic nature of financial\n\ncrises. Yet, recent market disruptions in the United States make it very clear that the financial\nmarkets, the general public and political authorities will look first and foremost to the Federal\nReserve to respond to any significant threats to financial stability.\n\nIn this context, it may be useful to take a closer look at a central bank’s mandate for\n\nfinancial stability. Today, the Federal Reserve plays a role in “crisis prevention” through its\nregulation and prudential supervision of banks and bank holding companies. It also plays a role\n\nin “crisis management” by providing liquidity to stem financial disruptions and by using\nmonetary policy to reduce the impact of financial disturbances on economic activity. In the\n\ncurrent crisis, the Federal Reserve has taken unprecedented steps to manage and contain the\n\ncrisis. As we examine lessons learned front these events, we will have to decide whether\n\nfinancial stability can be best maintained in the future, as some have suggested, by extending the\nFederal Reserve’s supervisory and lending authority to a broader part of the financial system. In\n\ndoing so, we need to examine both the intended and possible unintended consequences of such a\ndecision. Alternatively, if we do not envision a broader role for the Federal Reserve, we need to\narticulate what other institutional reforms might be needed to avoid a repeat of the recent crisis\n\nand to reduce the crisis management burden on central banks going forward.\n\n1\n\n\fA second issue worthy of further discussion is how a central bank’s mandate for\n\nfinancial stability can be balanced with its other macroeconomic responsibilities. For the Federal\nReserve, adding a more explicit financial stability mandate to its existing dual mandate for price\nstability and economic growth raises important and difficult questions about the compatibility of\n\nthese responsibilities and the problems that might arise in attempting to achieve them all\nsimultaneously.\n\nLet me begin my remarks by examining more closely what is meant by “financial\n\nstability” and the Federal Reserve’s current role in maintaining financial stability. Then I will\nlook at the changing structure of the financial system, how the Federal Reserve has responded to\nthe current crisis and the issues surrounding the possible extension of the Federal Reserve’s\n\nresponsibilities. Finally, I will address some of the possible implications of a broadened\n\nfinancial stability mandate for the Federal Reserve’s other macroeconomic responsibilities.\nFinancial Stability and Systemic Risk\n\nAs we are all aware, a stable financial system is essential to a growing economy,\nparticularly in terms of providing a sound payments mechanism and efficient, sustainable credit\n\nintermediation. Since disruptions to this payments system or credit intermediation process will\n\ndirectly and adversely affect real economic activity, I believe that public policy has an important\nrole to play in mitigating these market breakdowns.\nOne aspect of public policy is to provide a resilient and rational framework within which\n\nfinancial institutions and markets can operate. History, however, suggests that some breakdowns\nwill inevitably occur within any dynamic financial system and economy. Consequently,\nmaintaining financial stability from a public policy perspective does not mean preventing all\n\nfinancial disruptions, but rather mitigating those market and institutional breakdowns that could\n\n2\n\n\fhave a significant impact on aggregate economic activity. A key implication from this\n\nperspective is that financial losses or the failure of an individual firm, even a large one, does not\nwarrant governmental intervention unless the outcome poses a substantial threat to the economy.\n\nThis public policy role is most clearly warranted itr addressing systemic risks to the\n\nfinancial system. Systemic risk can be broadly defined as the risk that problems at an individual\ninstitution or segment of the market would spread to a wider set of institutions and markets and\n\npose a major threat to economic activity. This type of contagion could occur because of the\narray of linkages that may exist among institutions and markets through counterparty, payments\n\nand other risk exposures. While counterparty exposures at large institutions have constituted the\ntraditional view of systemic risk, I would also extend the definition of systemic risk to include\n\ninstances where many institutions - and not just the largest - are exposed to a common set of\n\nadverse factors, such as during the real estate, energy and agricultural collapses in the United\nStates during the 1980s and early 1990s.\n\nCommercial banks have long had a unique role in supporting the economy through their\ncredit intermediation activities and in connecting individuals and businesses to the payments\nsystem. These activities have placed banks at the center of policy concerns over systemic risk.\n\nHowever, given the growing role of capital markets and nonbank institutions in the\nintermediation process, we should begin to ask ourselves whether these broader market segments\n\npose systemic concerns that are independent from those already arising from their linkages to the\nbanking system.\n\nThe importance of maintaining financial stability and addressing systemic threats to the\neconomy justifies the federal safety net and the need for prudential supervision. We have a long\n\nhistory of using prudential or safety and soundness supervision of the banking system to limit the\n\n3\n\n\fpotential risks to this safety net. The premise behind this approach is that the health of the\n\nfinancial system can be solidified by monitoring and controlling the risks assumed by individual\nbanks and by requiring appropriate levels of capital and liquidity to support their operations. To\n\nthe extent these supervisory objectives can be met, the risk of serious failures and safety net\n\nlosses can be reduced. Our changing financial markets, though, are now prompting us to\nexamine how far this framework of prudential supervision and safety net protection can and\n\nshould be extended.\nThe Federal Reserve’s Current Role\n\nAs the central bank for the United States, the Federal Reserve has been assigned a critical\nrole in promoting financial stability and responding to financial crises. This role is inherent in\nmany of its powers hi eluding: banking supervision, the provision of liquidity through the\n\ndiscount window and open market operations, and payments system oversight.\n\nThe Federal Reserve’s responsibilities for banking regulation and prudential supervision\nare largely aimed at preventing financial crises and protec ting the federal safety net.\n\nAccordingly, these efforts encompass capital adequacy standards for state member banks and\nholding companies, consolidated oversight of the risk exposures and risk management practices\n\nof these institutions, and corrective enforcement actions to deal with serious problems. The\n\nSystem’s responsibilities for supervising holding companies and state member banks also\nprovide valuable insights on the operation of individual institutions and banking markets.\n\nMoreover, with regard to crisis management, this supervisory experience and the information\n\nobtained in the supervisory process have been increasingly important in designing appropriate\nresponses to financial disruptions.\n\n4\n\n\fTo deal with or manage potential crises, the Federal Reserve also relies on its authority to\n\ninject liquidity into the financial system. Although other regulatory agencies also bear\nresponsibility for helping to ensure financial stability, the Federal Reserve’s authority to supply\n\nliquidity gives it a unique role during a financial crisis. This role represents a fundamental\npurpose behind the creation of the Federal Reserve System and the reason why the Federal\n\nReserve is expected to take the leading role in maintaining financial stability and mitigating\n\nbreakdowns in the financial markets.\n\nThe Federal Reserve may inject liquidity through open market operations. To provide\nliquidity in a more targeted manner, the Federal Reserve may lend through the discount window\nto any depositoiy institution and may also lend to any individual, partnership or corporation in\n\n“unusual and exigent circumstances.” These different ways to inject liquidity thus give the\n\nFederal Reserve a choice in how it will supply liquidity to institutions and the overall economy.\nThe New Financial Structure and the Broadening Mandate for Central Banks\n\nTraditionally, the Federal Reserve’s supervisory responsibilities and its financial stability\nconcerns have centered on commercial banks. Tills approach reflects the multifaceted role of\nbanks including: their responsibilities in the payments system, their participation in the credit\n\nintermediation process, and their role as a source of liquidity and acting as a counterparty in\nfinancial transactions.\nI think we would all agree, though, that the current market turmoil points out how much\n\nthe financial system has changed over the past several decades. Recent events illustrate that\n\nfinancial disruptions can arise from outside of the traditional banking channels, while taking on\nnew dimensions and features. As an example, many of the recent problems arose from\n\nmortgage-backed securitization activities that not only involved U.S. banking organizations, but\n\n5\n\n\falso brought in a complex mixture of other firms. Such firms have included investment banks,\nmortgage originators, credit rating agencies, mortgage servicers, securities issuers, asset\nmanagers, investors and financial institutions across many different countries.\n\nThis experience clearly indicates that more of the credit process is now taking place\n\noutside of the banking system and within a much broader global financial marketplace.\nInvestment banks, in particular, are an important segment in this expanding marketplace as they\n\ngo beyond their traditional focus on underwriting and distribution of securities and private\nplacement activities. Today, we can see that investment banks derive an increasing portion of\ntheir busmess from more sophisticated securities and derivatives activities, mortgage and\ncommercial lending, and the operation of thrift and industrial loan company subsidiaries.\n\nThe current financial crisis also shows the extensive and complex set of counterparty\n\nrisks to winch major institutions are now exposed and the difficulties such risks may pose in\nmaintaining market confidence and addressing problems at individual institutions, hr fact, the\n\ncollapse of Bear Steams provides a striking example of how the ramifications of a single\nnonbank firm’s troubles can extend throughout the financial system, threatening public\n\nconfidence and complicating any resolution efforts.\nThese developments thus raise a number of issues for managing financial crises. The\nsheer size of the financial markets, the many different counterparties and the interdependencies\n\namong participants suggest that significant disruptions from any portion of the market - bank or\nnonbank - could “freeze” financial transactions and activities and consequently harm the real\n\neconomy. Most notably, the growing role that capital markets and nonbank institutions play in\nthe financial intermediation process suggests that systemic concerns can arise independently or\n\nin conjunction with the linkages that already exist through the banking system.\n\n6\n\n\fTo deal with the financial breakdowns that have occurred in this expanded financial\nsystem, the Federal Reserve has taken several steps that are of a nearly unprecedented nature.\n\nThese include opening the discount window to primary dealers, taking in a wider range of\ncollateral on loans, lending $30 billion to support the takeover of Bear Stearns, and pledging\nbackup support to Faimie Mae and Freddie Mac. I would note that such steps are taking the\n\nFederal Reserve well beyond its traditional policy boundaries and are broadening its financial\nstability mandate to encompass much more than the banking system and its usual links to the\n\nfinancial marketplace and the overall economy.\nAn apt analogy would be to say that the recent market tunnoil has taken us to the other\nside of the river from where we have traditionally operated. Consequently, we must ask\n\nourselves if we should stop and stay where we are today, continue and go even farther into tills\nuncharted territory, or try to find a way to go back across the river to our previous and wellknown position.\n\nMore specifically, should the Federal Reserve, as well as other central banks facing the\nsame pressures, seek to formalize this broader role in financial stabilization? If so, a logical step\nin this process would be for central banks to take on whatever supervisory authority would seem\nnecessaiy for overseeing the entities operating in this expanding marketplace and for protecting a\n\nmuch wider safety net. Or, alternatively and after the current crisis abates, we could select a path\nthat would take us back to our traditional role and a more carefully defined and contained safety\nnet? Under this approach, many would take steps to strengthen or provide more inherent\n\nresiliency to those areas that have suffered the most from recent market breakdowns, which\nwould reflect the positive side of market discipline.\n\n7\n\n\fWhat course we choose is of critical importance to the future role of central banks and to\n\ntheir ability to maintain independence in formulating policy. I would like to explore these\n\nquestions next hi terms of two issues: the appropriate use of the federal safety net and the\nimplications for monetary policy under a broadening mandate.\nSafety Net Issues and Moral Hazard Concerns\n\nThe public policy actions directed toward Bear Stearns, primary dealers, and Fannie Mae\n\nand Freddie Mac have resulted in a significant expansion of the safety net and the Federal\nReserve’s lending practices. Now that more financial activities have gravitated outside of the\n\nbanking system, more financial stability concerns seem destined to arise. Our lending to support\nthe takeover of Bear Stearns and to provide liquidity to primary dealers, for example, has taken\n\nthe Federal Reserve well beyond its traditional approach of injecting discount window funds\n\nthrough the commercial banking system.\nTins new financial framework, consequently, leaves us with several distinct choices.\n\nSome, for instance, have suggested that we should extend more of a bank-like supervisory and\nregulatory framework over the major players hr this broader financial marketplace in return for\ntheir having access to the discount window and other possible forms of public assistance.\nOthers, though, believe that such oversight and safety net responsibilities could lead to a range of\n\nproblems and an even more fragile marketplace by compounding moral hazard problems and by\nreducing the role that market discipline could play in strengthening our financial markets and\n\nfostering innovation.\nIn general, most recognize that we must think carefully about permanently extending the\n\nfinancial safety net and the Federal Reserve’s lending responsibilities. Using the Federal\nReserve’s resources to address breakdowns within a broader financial marketplace will\n\n8\n\n\fnecessarily benefit the assisted institutions, and the particular market segments or financial\ninstruments associated with the problems. Also it is important to keep in mind that many other\nmarket participants who have made more prudent decisions will be left at a disadvantage by\n\nhaving to compete without such special favors. For the Federal Reserve and other public\n\nauthorities, such a role would thus involve a host of difficult decisions during a financial crisis\nand would potentially put the Federal Reserve in the position of having to pick the winners and\nlosers from a broad range of financial institutions and investors. Moreover, as the Bear Steams\n\nexperience shows, these decisions may have to be made in a hurry and with limited information\nin many cases, and any actions will likely raise questions about why some segments of the\n\neconomy are protected while others are not. This is a difficult position to find ourselves in and\n\nits consequences must be carefully weighed before we choose such a course of action.\nIn providing liquidity or other assistance to market participants who have made unwise\ndecisions, we risk magnifying the moral hazard problems in financial markets. These moral\n\nhazard problems will arise as any substantial public assistance works to undermine market\noutcomes and thereby reduce the incentives that institutions and investors have to manage risk\n\nand make sound choices. One need only look to the GSEs Freddie Mac and Fannie Mae to\n\nwitness the effects such favored treatment has in the marketplace.\n\nPerhaps the most prominent example of moral hazard risks is the “too-big-to-fail”\nproblem associated with large commercial banks. As I have noted in prior speeches, this has\n\nproven to be a very intractable issue for banking regulators. We all recognize that extending\npublic safety nets, discount window lending and bank-like supervision to a much broader\nmarketplace risks creating a financial system of less inherent stability and an ever larger class of\n\n“too-big-to-fail” institutions. Over time it would involve making difficult decisions regarding\n\n9\n\n\fwhat segments of the broader financial system should be supervised, how extensively they\n\nshould be supervised, and whether this supervision would adequately protect the safety net in\n\nthis new environment.\nWhen we consider these consequences it becomes more apparent, to me at least, that we\nmust strive to limit public safety nets and minimize their associated moral hazard problems.\nThere are a number of policy steps we should consider to help markets function in a more\n\norderly fashion and become more resilient to financial crises. To return to my analogy, this\nmeans doubling back across the river to a more historical central banking role, and making clear\na future crossing would be rare. And we must accept that the credibility of such an assertion will\ndepend critically on how future crises are handled.\n\nIf we choose to double back, then we must also direct more supervisory focus to the\nmarket interdependencies among commercial banks, and we must institute better mechanisms to\nunwind failing nonbank financial institutions and their counterparty exposures. We should\n\ncontinue to pur sue initiatives with the private sector to increase market transparency, entrance\n\ncorporate governance mechanisms and market incentives, and strengthen settlement systems and\ntrading and securitization markets. And it should be clear that major nonbank financial\ninstitutions that seek discount window assistance will immediately come under Federal Reserve\noversight. This oversight would be directed toward ascertaining the viability and exposures of\n\nsuch institutions and controlling potential safety net losses.\n\nImplications of a Broadening Mandate for Central Banks\nFinally, let me now turn my remarks toward a discussion of the macroeconomic\nimplications of broadening the Federal Reserve’s traditional dual mandate for price stability and\nmaximum employment to include more explicit responsibilities for financial stability. The events\n\n10\n\n\fof the past year have been especially usefill in articulating the challenges that may arise in\n\nimplementing a tripartite mandate. I would like to focus on the following four questions as\nparticularly important to our understanding of how financial stability fits into a central bank’s\n\nportfolio of responsibilities.\n\nFirst, can we define a set of principles to guide a central bank’s mandate for financial\n\nstability? This is a key issue for a central bank in determining when it needs to take actions to\npreserve financial stability or, conversely, when it should refrain from doing so, particularly in\nsituations when political and industry pressures may be calling for a policy response. It is also\n\nessential if a central bank is to know when to unwind and remove policy accommodation or\nspecial liquidity measures. Defining the principles guiding our financial stability mandate is also\n\nimportant for central banks in communicating with the public and for formulating meaningfill\ndebates witinn the central bank.\nSecond, does a central bank have the ability to effectively pursue a tripartite mandate?\n\nThat is, does it have enough policy tools, and will these tools be effective in a financial crisis? I\nthink it is fair to say that, at the outset of the current crisis, central banks did not have practiced\n\nmechanisms in place to provide liquidity to the institutions and markets most in need of liquidity.\n\nOver the past year, the Federal Reserve and other central banks have shown considerable\nflexibility and ingenuity in addr essing these needs. It remains to be seen, of course, whether\n\nsome of these facilities will be made a more permanent part of the central bank’s policy toolkit.\nAt the same time, it is sometimes the case that the stimulus provided by lowering the\n\npolicy rate is less effective in a financial crisis because important parts of the policy transmission\n\nmechanism are dysfunctional. This difficulty was highlighted in the current crisis where the\nfinancial difficulties centered on housing, which is typically a key component of the transmission\n\n11\n\n\fmechanism. And, it was even more dramatically illustrated in the Japanese banking crisis a few\n\nyears ago where monetary policy was pushed to its limits with very little effect. As I have\nindicated on other occasions, care must be taken not to ask too much of monetary policy or we\n\nrisk adding significant inflationary pressures into an economy.\n\nThird, how does a central bank trade off potentially conflicting objectives under a\ntr ipartite mandate? Centr al banks, for instance, may have more to deal with than a financial\n\ncrisis. In the current situation, we have experienced a severe financial shock coupled with a\nsinge in global inflation. In the face of accelerating inflation, it is important that we not calibrate\npolicy principally to deal with the financial crisis if it involves compromising to an unreasonable\n\nextent our ability to achieve our mandate for price stability, hr the United States, core PCE\ninflation has been above most definitions of price stability for the past four years and is poised to\n\nmove even higher over the near term. The current stance of policy, while understandably\n\ncalibrated for responding to the immediate financial crisis, will make it difficult to achieve our\nmandate for price stability over the longer term.\n\nFinally, how can a central bank implement a financial stability mandate while\nmaintaining the independence needed to actively pursue its other mandates? As I noted earlier,\n\nin the midst of a financial crisis, a central bank will likely be encouraged to take actions that are\n\nfiscal in nature or that directly affect the allocation of credit by targeting assistance or liquidity to\nspecific institutions, markets or financial instruments. These actions necessarily affect\nexpectations for similar actions in the future and bring forward political pressures that confirm\n\nsuch expectations for the future, hi these circumstances, a central bank must be particularly\naware of the difficult trade-offs between its financial stability and price stability mandate,\n\n12\n\n\fespecially where, like the United States, the central bank does not have a formal objective for\nprice stability.\n\nConcluding Thoughts\nLet rne conclude by emphasizing the broader applicability of the issues that I have\ndiscussed today. Although I have focused my remarks mainly on the Federal Reserve, I believe\nmany of the issues raised by this period of financial stress have important implications for other\ncentral banks as financial market liberalization and development proceed around the world.\n\nMaintaining financial stability in a changing financial system is a difficult task and, realistically,\n\nfinancial crises will occur in the future despite our best efforts to prevent them. Addressing these\nissues requires a delicate balance between markets and policy intervention and requires\n\nrecognition of the important macroeconomic implications for central banks. While there can be\nlittle doubt that central banks will continue to have responsibility for financial stability going\n\nforward, recent events raise important questions about how this mandate should be implemented.\n\nFinally, for a market economy to work best, it must to the maximum extent possible find\na balance between financial stability and a stable price environment and in doing so must be able\n\nto allow individual institutions to fail. The “Too Big to Fail” issue will only grow in importance\nas the consolidation of the financial industry grows in both size and scope in future decades.\n\n13\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "July 16, 2008",
        "title": "Challenging Times for the U.S. Economy : [Speech in] Durango, Colorado",
        "item_id": "679860",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/challenging-times-us-economy-679860",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20080716.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679860",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20080716.pdf",
        "content": "Challenging Times for the U.S. Economy\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nDurango, Colorado\nJuly 16, 2008\n\n\f2\n\nThank you. I am pleased to be in Durango today to talk with you about current\neconomic conditions and the prospects for the national economy and monetary policy in\n\nthe period ahead. As you know, the U.S. economy is in the midst of a very difficult\n\nperiod. Economic growth has slowed considerably, employment has declined and the\nunemployment rate has risen. Despite these developments, there remain some positive\nsigns in the economy and, with cunent fiscal and monetary policy actions, we may yet\n\navoid a recession. At the same time, however, higher oil, food, and commodity prices\nhave boosted inflation, undermining the economy and causing hardship for many\n\nhouseholds and businesses.\nhi this environment, monetaiy policy must walk a fine line: supporting growth,\n\nwhile ensuring that higher food and energy prices do not cause inflation expectations to\nbecome unanchored and lead to a more widespread inflation problem. While the cunent\n\naccommodative stance of monetaiy policy reduces the risk of recession, it almost\ncertainly raises the risk of higher inflation.\nIn the next few minutes I want to develop these points by providing my\n\nperspectives on current economic conditions, the outlook for the economy over the\nsecond half of the year, and the difficult challenges for monetaiy policy in the cunent\n\neconomic environment.\n\nCunent Economic Conditions\n\nOver the past two quarters, we have seen a significant slowing of economic\ngrowth. Real GDP growth was just .6 percent hi the final quarter of last year and\nimproved only slightly to 1 percent in the first quarter of this year. Second quarter\nestimates, which will be released at the end of this month, are likely to be somewhat\n\n\f3\n\nhigher, perhaps in the neighborhood of 2 percent. These numbers, while better than\nmany expected, still fall short of the economy’s estimated potential growth rate of\napproximately 2.5 percent.\n\nAs growth has slowed, we have seen rising layoffs and a higher unemployment\nrate. Over the first six months of this year, payroll employment growth has declined by\nover 400 thousand jobs, with the largest job losses in construction and manufachiring.\n\nFrom a low of 4.4 percent in March 2007, the unemployment rate has risen to 5.5 percent\ncurrently.\nThere are three primary factors behind this weaker growth. First, the slump in\n\nhousing construction, now in its third year, has taken almost a frill percentage point off\n\ngrowth over the past eight quarters. Second, higher energy prices have led to a marked\n\nslowing in consumer- spending, with purchases of autos especially affected. Third, the\nfinancial distress following the collapse of subprime mortgage lending has led banks and\nother financial intermediaries to restrict the availability of credit, not only for mortgage\n\nlending, but for other business and consumer lending.\nWith these negative factors, many economists and financial analysts believed a\nrecession was inevitable in the first half of this year. However, a recession has not\nmaterialized because of strengths in other parts of the economy which have helped\nsustain growth, hi particular, with the sizable decline in the dollar over the past few\n\nyears, U.S.-made goods have become more competitive, and we have seen a boom in\nU.S. exports, hi addition, federal defense spending and state and local government\n\nspending have continued to provide a boost to growth and employment. The Federal\nReserve also has taken significant steps to limit the economic slowdown by providing\n\n\f4\nincreased liquidity to financial institutions affected by the subprime crisis and by\n\nlowering the federal fluids rate target to its current level of 2 percent.\nComplicating this picture has been the fact that as we have eased policy to counter\nthe slowing economic growth, we have seen inflationary pressures rise. Price increases\n\nin energy, food and many industrial commodities are accelerating. Oil prices have more\nthan doubled over the past two years, and food price inflation is tire highest in many\n\nyears. Overall inflation, as measured by the personal consumption expenditures deflator,\n\nhas increased by 3.1 percent over the past year. Core PCE, which looks at the prices of\nnon-energy and non-food goods and seivices, has increased a more modest 2.1 percent\nover the past year. But, price pressures appear to be building. Indeed, business and\n\nhousehold surveys indicate rising inflationary expectations over the near term, a\ndevelopment that bears close scrutiny over the next several months.\n\nThe Near-Term Outlook\nTurning from where we are to the near-term outlook, I expect only modest\n\nimprovement in the second half of this year, with GDP growth in a range of 1 to 1.5\npercent. Growth will be supported over this period by the fiscal stimulus from the tax\n\nrebates, from further strength in exports and government spending, and horn the current\naccommodative stance of monetary policy. Indeed, growth is likely to be relatively\n\nstrong in the third quarter because of the rebates and then may soften noticeably in the\n\nfourth quarter.\nHousing will continue to be a drag on growth for the balance of this year and into\n2009. Inventories of new and existing homes remain very high in many parts of the\n\n\f5\n\ncountry, which will put additional pressure on home prices and dampen new housing\n\nconstruction. In addition, higher mortgage rates and reduced credit availability are likely\n\nto impede a housing recovery. Still, there are some very tentative signs of improvement\nin existing home sales, and my expectation is that housing will be less of a drag on\n\ngrowth as we move through 2009.\n\nTwo other factors limiting second half growth are the ongoing strength in energy\n\nprices and continuing restrictions on credit availability. High oil and gasoline prices are\ncontinuing to sap consumer spending, forcing households to cut back spending on\ndiscretionary items and especially autos. There has been a sharp decline in sales of new\n\nautos, especially SUVs and light trucks, which is likely to continue unless there is a\ndramatic reversal in oil prices.\nCredit availability also is likely to restrain growth in the near term. Going\n\nforward, the fallout from the subprime debacle is likely to lessen as the institutions\ninvolved hi securitization of mortgages and other asset-backed securities move to clean\n\nup their balance sheets and raise new capital. However, as the economy has slowed, Ioan\ndelinquencies on other types of loans have increased, and banks are restricting credit and\n\nraising the price of credit to many of their customers.\n\nPutting the positive and negative factors together, I think that we are likely to see\npositive but subdued growth over the balance of the year. Strength in exports and\ngovernment spending, the tax rebates, and a reduced drag from housing should help\n\ncounter the effects of higher energy prices and financial stress. While I believe we can\navoid a recession. I recognize that there are significant risks that growth could turn out\n\nweaker than I suggest here.\n\n\f6\n\nI am, disappointedly, even less optimistic about the inflation outlook over second\nhalf of the year. Indeed, I expect both overall and core inflation measures to rise further\n\nover the next several months. The most recent surge in energy prices that began in May\n\nhas not yet been fully reflected in inflation measures. Moreover, my sense in talking to\nmany businesses is that it has become much more difficult for businesses to hold the line\non prices generally as energy and other materials prices continue to climb. And, with\n\nrising import prices, especially from China, businesses are finding that they have more\npricing power than in recent years.\n\nWhile I have been encouraged by the small pass through of food and energy\nprices to core inflation thus far, I am worried that this pattern could change quickly. As I\nnoted earlier, short-term inflation expectations have moved higher over the past few\n\nmonths. Over time, if an inflation psychology becomes embedded in household and\n\nbusiness behavior, this current rise in food and energy prices could lead to a much more\n\npersistent inflation problem.\nChallenges for Monetary Policy\n\nLet me close with my perspectives on the challenges facing monetaiy policy in\nthe period ahead. As you know, over the past year the Federal Reserve has responded\n\naggressively to the financial market disruptions associated with the subprime mortgage\ncrisis. It put into place a number of liquidity facilities to improve the functioning of\n\nfinancial markets, and it lowered the federal funds rate from 5 V* percent to 2 percent to\nhelp cushion the broader economy from these disruptions.\n\nThe continuing rise in energy and food prices over the past several months has\nmade the current monetary policy environment considerably more challenging, however.\n\n\f7\n\nWhile a 2 percent federal funds rate may be appropriate in a period of extr eme economic\nweakness, if maintained for too long it could allow inflationary pressures to build over\ntime.\nYou may recall the last time we had very large increases in energy and food\n\nprices was in the 1970s, and these increases contributed to the rise in inflation rates to\n\ndouble-digit levels in the late 1970s. You will notice that I said “contributed” - not\n“caused”. Increases in food, energy and other commodity prices can cause a temporary\n\nincrease in inflation but cannot cause a permanent increase. Indeed, markets work, and\ncommodity price increases invariably lead to reduced demand and increased supply of the\n\ncommodities that cause their prices to decline.\nCommodity price increases can contribute to a more long-la sting inflation\n\nproblem, however, if they occur in the context of an accommodative monetary policy that\n\nallows these increases to pass through into the prices of other goods and services, and\ninto higher wages. Tins pass through is more likely when money policy remains\naccommodative for an extended period, and inflationary psychology becomes entrenched\nin consumer and business behavior and every price increase leads to expectations of\n\nfurther increases.\nIf we look back to the 1970s, the reason food and energy price increases had such\na large effect was that inflation had become entrenched in the economy. Inflation\n\nexpectations had become unanchored because monetary policy had been too\naccommodative and had kept interest rates too low for too long in an attempt to stimulate\n\neconomic growth. Indeed, inflation had risen to more than 5 percent in the late 1960s and\n\n\f8\n\nearly 1970s, and the Nixon administration had made an unsuccessful attempt to bring\ninflation down through wage and price controls even before the first oil price shock.\n\nWhile the comparison to the ’70s can be useful, the present economic situation is\nalso different from that period. The current increases in commodity prices are occurring\nin an environment in which inflation has been low and inflation expectations have been\n\nbetter anchored. However, like the 1970s, monetary policy is currently accommodative,\nnot only in the United States but in many other countries around the world. In this\n\nenvironment, there is a significant risk that inflation and inflation expectations could\nmove higher in coming months. Thus, it will be important for the Federal Reserve to\nmonitor inflation developments and inflation expectations closely, and to move to a less\n\naccommodative stance in a timely fashion. When to begin the process, and how fast to\n\nmove, will be difficult decisions for the Federal Open Market Committee in the period\nahead. I can assure you, however, that the Federal Reserve takes both parts of its “dual\nmandate” seriously and will walk that fine line to maintain stable economic activity and\n\nlow inflation.\n\nThank you, that concludes my prepared remarks, and I would be happy to respond\nto your questions.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "May 06, 2008",
        "title": "Monetary Policy, Financial Markets and Regulatory Reform: A Desperately Unpopular Undertaking : [Speech at the] Economic Club of Colorado, Denver, Colorado",
        "item_id": "679859",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/monetary-policy-financial-markets-regulatory-reform-a-desperately-unpopular-undertaking-679859",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20080506.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679859",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20080506.pdf",
        "content": "Monetary Policy, Financial Markets and Regulatory Reform:\n\nA Desperately Unpopular Undertaking\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nEconomic Club of Colorado\nDenver, Colorado\nMay 6, 2008\n\n\f2\n\nI am pleased to be in Denver and I appreciate the opportunity to talk with you\nabout current economic and financial market developments. As you know, the past eight\n\nmonths have been a very difficult period for the U.S. economy. A sharp slowdown in\n\ngrowth has put the economy at the brink of a recession while, at the same time, rising\ncommodity prices have caused inflation pressures to rise considerably. And, to make\nmatters worse, these events have occurred against the backdrop of a collapse in housing\n\nmarkets that has shaken financial markets around the world.\n\nThe Federal Reserve has responded to these developments aggressively. It has\ntaken unprecedented actions to provide increased liquidity to banks and other financial\nmarket participants to maintain the functioning of financial markets. And, it has eased\n\nmonetary policy considerably to try to ensure that the disruptions in financial markets do\n\nnot spread to the broader economy.\n\nDespite current difficulties, in my view there is room for optimism about the near­\nterm outlook for the U.S. economy. Financial markets appear to have stabilized somewhat,\n\nand the economy should pick up in the second half of the year as fiscal and monetary\nstimulus take hold. The damage to financial markets is severe, however, and it is likely to\n\nbe some time before they are able to function normally. Indeed, I believe that major\nchanges in industry practices and a significant rethinking of financial regulation will be\nrequired if we are to avoid similar problems in the future.\n\nEconomic Outlook\nTo begin, then, over the past two quarters, economic growth has slowed\n\nconsiderably. Real GDP growth was only 0.6 percent in the fourth quarter of last year, and\nthe fir st estimate of first-quarter growth, released last week, was again only .6 percent.\n\n\f3\n\nAs the economy has slowed, we have seen a decline in employment and an\nincrease in the unemployment rate. During the first quarter, nonfarm payroll employment\n\nfell by almost 240,000, with most of the job losses in construction and manufacturing.\nAnd, over the past year, the national unemployment rate has risen from 4.4 percent to 5.0\n\npercent.\nMost of the current economic weakness can be attributed to two factors: the\nongoing slump in residential construction activity and the effects of higher energy prices on\n\nconsumer and bushiess spending. Over the past two years, housing activity has plummeted\n\nas rising defaults on subprime and other adjustable-rate loans have led to a severe decline\n\nin sales of new and existing homes. With rising inventories of unsold homes, new housing\nconstruction has collapsed in many parts of the country, and house prices have declined for\nthe first time in many years. Ure slump in new home construction has had a large effect on\nGDP growth, lowering growth by an average of 1 percent over the past two years.\nIn addition, rising energy prices have sapped consumer and business spending.\nBecause so much of our oil is imported, an increase in oil prices effectively acts as a tax on\n\nconsumer and business spending. Economists estimate that a sustained increase of $10 per\n\nbarrel in oil prices leads to a decline in GDP growth of .2 to .5 percentage points per year\nfor two years. Since oil prices have risen from $55 per barrel hi January 2007 to more than\n\n$115 per barrel recently, their economic impact has likely been to take at least another frill\npercentage point off of GDP growth.\n\nEarlier, I mentioned the potential impact of the recent financial market disruptions\non growth. Indeed, concern with the effects of these disruptions and, in particular, the\n\npossibility they could lead to a severe credit contraction was the principal motivation for\n\n\f4\n\nthe aggressive easing of monetary policy by the Federal Reserve over the past several\n\nmonths. As you know, since September, the federal funds rate target has been reduced\n\nfrom 5C percent to 2 percent. Although credit conditions have tightened considerably in\nrecent months and some markets for asset-backed securities have shut down, we have not\nseen as large a credit crunch as some anticipated. Indeed, outside of some mortgage\n\nmarkets, consumers and businesses with strong credit histories have continued to have\naccess to credit on reasonable tenns. Consequently, in my opinion, financial markets\n\ndisruptions, while noteworthy, are not the major story behind the recent weakness in\neconomic activity. Energy price increases and housing dominate this slowdown.\nAnother troublesome fact is that accompanying the recent slowing of growth has\n\nbeen renewed inflationary pressures. Prices for energy, food and other commodities have\n\nsoared over the past year. Overall CPI inflation has risen 4 percent from March 2007 to\nMarch 2008 and core CPI, which excludes volatile food and energy prices, increased 2.4\n\npercent over the same period. It may seem somewhat strange for inflation to be at these\nlevels even as the economy is slowing, but the inflationaiy pressures are not primarily due\nto domestic factors. In fact, we are seeing significant increases in world commodity prices\n\nand prices for imported goods, including goods imported from China. Paid of these\n\nincreases is due to strong economic conditions abroad, but part is likely due to the sizeable\ndecline in the U.S. dollar over the past several years.\nSome would dismiss these rising inflationaiy pressures as temporary. I believe\nthey are more serious. Energy prices have been trending up for the past five years, and\nthere are good reasons for thinking that higher food and commodity prices are not being\nentirely driven by temporary supply and demand imbalances. However, the bigger concern\n\n\f5\n\nis that these increases are beginning to generate an inflation psychology to an extent that I\nhave not seen since the 1970s and early 1980s. Measures of inflation expectations in\n\nsurveys and financial markets are moving higher, and businesses are increasingly passing\non higher input and commodity prices to consumers and business customers. In this\n\nenvironment, in my opinion, there is a significant risk that higher inflation will become\n\nembedded in the economy and require significant monetary policy tightening to reduce it.\nTurning to the outlook, as I mentioned earlier, there are reasons that suggest the\neconomic slowdown will be short-lived. Part of the pickup in growth will likely come\n\nfrom the tax cuts that are going into effect currently, part from the monetary policy\nstimulus provided by low interest rates and pail from a boost to exports from the lower\ndollar. Forecasters also see moderation in energy and food costs later this year, which\n\nwould provide a boost to growth but also lead to lower inflation pressures.\n\nAs I indicated earlier, we are also seeing signs of stabilization in financial\n\nmarkets, with improved liquidity and more transactions. Still, many markets are not\nfunctioning normally, and it will take additional time for the damage to be assessed and\n\nrepaired.\n\nAs to monetary policy, the current accommodative stance should be sufficient to\ncushion the economy from a deeper slowdown and the risks that financial disruptions\ncould spill over to the broader economy. As the economy recovers and credit conditions\nimprove, however, it will be necessary for the Federal Reserve to remove the policy\n\naccommodation in a timely manner. How fast this occurs will depend on whether\ninflation pressures moderate or intensify in the period ahead.\n\n\f6\n\nThe Financial Crisis and the Federal Reserve’s Response\nLet me turn now to a more detailed discussion of the disruptions in financial\nmarkets that have occurred over the past several months and the Federal Reserve’s\nresponse to these events. It is a simple fact of history that, over a business cycle, markets\n\ntend toward excess optimism in which risk is seriously underestimated. In some cases,\n\npublic policy is required to “bail out” undeserving parties so as to minimize the broader\n\nimpact on the economy. It is also a fact that no matter the source of the financial\nproblem, no matter the size of the institution or the region in which the problem emerges,\n\nthe Federal Reserve will be part of any solution that is developed. This was the case in\nthe ’70s, ’80s and ’90s during the foreign debt, farm, real estate and energy crises and is\nthe case today. As a necessary principal party in prudential supervision and as the lender\n\nof last resort, the Federal Reserve is best positioned for this task.\nMost in this room are by now well aware of the role that subprime lending played\nin the creation of the housing bubble and its collapse. However, the problems in the\nfinancial system are much broader and deeper than subprime lending. Over the past\n\nseveral years, we have seen the emergence of easy credit availability, new complex\nfinancial instruments and reduced credit standards by many financial institutions. This\nleft the U.S. financial system dangerously exposed to an economic or financial shock that\ncould cause widespread defaults and erosion of asset values. Rising subprime\n\ndelinquencies provided the spark that started the financial conflagration, but there was a\nlot of dry tinder to spread the fire and an absence of firewalls and a sprinkler system to\n\ncontain the blaze.\n\n\f7\nIn recent years, subprime mortgages, like other mortgages, have been packaged\n\ninto mortgage-backed securities, and these securities then served as collateral for more\ncomplex asset-backed securities. When subprime delinquencies rose unexpectedly last\n\nsummer, investors in many types of asset-backed securities fled these markets, causing\nsevere valuation declines and losses to the holders of these securities. Although banks\ndid not make many of the original subprime loans, they held many of the affected\n\nsecurities and made loans to other institutions that created and held these securities.\n\nWhat resulted was a tremendous liquidity squeeze for the banking system and financial\nmarkets as well as large losses as the value of mortgage and other asset-backed securities\ndeclined. These strains were felt not only hi the United States but also in Europe,\n\nCanada, and some other countries where banks and other financial institutions had also\ninvested hi U.S. mortgage and asset-backed securities.\n\nTo meet panic demands for liquidity, the Federal Reseive and central banks in a\nnumber of other countries have taken extraordinary steps to maintain the functioning of\nthe financial system. In the Uihted States the Federal Reseive has made funds available\n\nto banks and other depository institutions through its discount window and has lowered\nthe cost of these funds. It has created a new discount window program, the Tenn Auction\nFacility, to provide additional funds to depository institutions at a market-determined\n\nrate.\n\nThe Federal Reseive also has taken a series of unprecedented actions to provide\nsupport to financial markets more generally. For example, it has broadened the range of\ncollateral hi its open market operations and security lending program. More recently, it\n\nhas created a new discount window facility for the banks and investment banks that\n\n\f8\n\noperate as primary dealers. These institutions play a key role in the Treasury securities\nmarket, and their health is important for the Federal Reserve’s ability to conduct\n\nmonetary policy through open market operations and for Treasury debt management\n\noperations. And, the Federal Reserve recently chose to provide direct support to Bear\n\nSteams, a primary dealer, to facilitate its purchase.\nAs I indicated earlier, financial markets have stabilized recently, in part because\n\nof the Federal Reserve’s timely actions. However, many of these actions were short-term\nin nature, and it is important that more permanent approaches be developed so that a\n\nsimilar crisis does not happen again. In my remaining time, I will discuss the longer-term\napproaches necessary to restoring and maintaining financial stability.\nSteps Toward Financial and Regulatory Reform\n\nThe current financial crisis has revealed weaknesses both in the private\nmechanisms that financial markets employ to provide internal discipline and in our\nsystem of financial regulation and oversight. From the standpoint of private market\n\ndiscipline, this crisis has provided the first major test of securitization, complex financial\n\ninstruments, risk modeling, and our new and broader market structure. Recent events\nindicate dismal test results: Many financial institutions and investors did not adequately\njudge, price or control the risks they assumed and did not prepare well for changing\nfinancial conditions. All of this occurred despite the wide array of new financial\n\ninstruments for hedging risks and the substantial advances many market participants\nclaimed to have made in their risk management processes.\n\nFrom a regulatory perspective, existing policies and supervisory oversight came\nup short in several areas, most notably in identifying and addressing the exposures\n\n\f9\n\ninstitutions had in certain off-balance-sheet activities and in their mortgage lending and\nsecuritization activities. These exposures, along with shortcomings in bank risk\n\nmanagement systems, led to inadequate capital and liquidity levels and to inaccurate\n\ndisclosures of risk positions to investors. Other complaints about the regulatory\nframework have included its failure to prevent fraudulent and abusive practices in some\nareas of the subprime market.\nOne other important regulatory concern is that many of the steps public\n\nauthorities have taken over the last year to stabilize the financial system seem likely to\n\nweaken market discipline and extend moral hazard problems to a much wider financial\nmarketplace. A key example of this, the recent sale of Bear Stearns, seems to indicate\n\nthat in a crisis situation, public authorities will not be in a position to let market discipline\nplay out when larger financial institutions encounter problems. Bear Stearns’ collapse\nindicates that such phrases as “systemically important” and “too-big-to-fail” can even be\n\napplied to investment banks below the top tier.\n\nThe danger from a public policy perspective is that a much broader group of\nmanagers and creditors may now believe and act as if they have an added layer of\n\nprotection from the risks they pursue. Beyond “too-big-to-fail” concerns, other market\n\ndiscipline and moral hazard problems may be inherent in some of the recent and more\nexpansive proposals to support housing markets and in the actions the Federal Reserve\n\nhad to take to provide liquidity to the market and expand discount window access.\nAll of these questions about our financial system are eliciting many suggestions\n\nfor reform. Some have suggested that we should turn back the clock when it comes to\nour efforts to deregulate financial markets, and others are suggesting significant changes\n\n\f10\nin the regulatory structure. However, I believe a more fundamental issue is at the heart of\nour problems and should remain the focus of our efforts: How can we strike an\n\nappropriate balance between risk and return in our financial marketplace, while\ndeveloping the public policy steps necessary to support this framework and promote\n\nfinancial stability?\nIn a longer-run context, we have two basic means by which to strengthen and\n\nreform our financial system: promote more effective market discipline and implement an\nimproved and more countercyclical regulatoiy framework.\n\nSteps toward more effective market discipline\n\nFor our financial markets to work well, market participants must serve as a strong\ndisciplinary force in rewarding successful venhires and curtailing funding for nonviable\n\nprojects and investments. However, as shown by the current crisis, market discipline\nfailed to prevent an overexpansion in the markets for mortgage finance and allowed a\n\nsignificant mispricing of the underlying risks.\n\nSome of the factors that contributed to this market breakdown include the\nemergence of extremely complex and hard-to-understand financial instruments,\nshortcomings in regulatoiy oversight and poor disclosures, financial conflicts of interest,\nand shortcomings in corporate governance. For instance, evaluating the more complex\nmortgage-backed securities and collateralized debt obligations taxed the abilities of most\ninvestors. These investors were then left to rely on the credit assessments of loan\n\noriginators, rating agencies, traders, and the managers of hedge funds and other investor\nvehicles, most of whom had competing financial incentives. Of course, the perennial\n\nfactor in boom-and-bust cycles - greed-induced myopia - also played a central role as\n\n\fmany market participants assumed that we could not have a nationwide decline in\n\nhousing prices and that a continuous flow of hinds would be available.\nWhat steps should market participants take to restore their disciplinary role in the\n\nfinancial system and prevent the depth of problems we have recently experienced? In the\nnear term, investors can be expected to show a preference for simpler and more readily\nunderstood financial instruments, while showing a reluctance to put their money in the\n\ntypes of markets and investment vehicles that have caused much of the recent turmoil.\nThey can also be expected to exert more “due diligence” and to favor the originators,\nrating agencies and hind managers that demonstrate a reputation for providing sound\n\ncredit analysis and accurate disclosures. These are certainly some of the most apparent\n“lessons to be learned,” and it will take some time for our financial markets to regain the\nconfidence of investors and meet this revised set of expectations.\n\nExperience tells us, however, that as time passes and memories fade, market\n\nparticipants will always be tempted to relax their ongoing disciplinary role, particularly\nas any corrective steps begin to appear outmoded in a more prosperous time and as new\n\nand seemingly more profitable opportunities and investment vehicles are developed. For\nmarket discipline to be most effective over an entire cycle, it will thus be important for\n\ninvestors and institutions to work to establish a more resilient financial framework.\nSome key areas for market participants to work on are: improving financial\n\ndisclosure practices and developing risk management processes and models that reflect a\nfull range of economic experiences. Other needed reforms include establishing stronger\ncorporate governance steps - including a better set of incentives for financial agents to\n\n\f12\nreduce the conflicts of interest they now face - and fostering better control of liquidity\n\nrisk, clearing and settlement risks, and counterparty risk.\n\nA stronger, more countercyclical regulatory framework\nWeaknesses in our regulatory system revealed by the current financial crisis also\nrequire carefill thought and action. This crisis, hi fact, is raising questions about such\ntraditional supervisory issues as bank liquidity analysis, capital standards, risk\n\nmanagement practices and off-balance-sheet exposures. Because many financial\n\nactivities are gravitating beyond the banking system and into less-regulated capital\n\nmarkets, questions about the scope of regulation and how it can best support market\ndiscipline must be addressed.\nOne area where a number of large banking organizations and securities firms have\n\nfallen short is in the amount of capital they were holding against their risk exposures. It\nis clear that many organizations underestimated such risks and, accordingly, the amount\n\nof capital they would need. This was particularly hue for a number of new off-balance­\nsheet activities of larger banking organizations. With the transition to Basel II\n\ninternational capital standards for large banks and the reliance this system will place on\nbank internal risk models, it is particularly important that we make sure this approach\n\naddresses the type of problems recently encountered.\n\nIn this regard, I have a number of concerns and believe we need to be cautious as\nwe implement the new standards. First, banks have had a fairly short history with their\nrisk models and much of the data going into these models reflects only the period of\n\nprosperity before recent events. In fact, tests run on these models over the past few years\nhave suggested that most large banks could safely reduce the amount of capital they hold\n\n\f13\n\n- a premise which has now been shown to be overly optimistic, hi addition, recent\ncapital problems for larger banking associations were tied, in part, to their off-balance­\nsheet operations, and it is not clear whether Basel II will address these practices, as well\nas future banking innovations, any better than Basel I.\n\nA final concern is that Basel II has the potential to be procyclical as bankers\n\nupdate their risk models to reflect new events. Consequently, if we want banks to have\nthe capital to withstand future crises, I believe it is important for our capital standards to\n\nincorporate a longer-term view of risk and for banks to maintain a base of capital or a\n\nleverage ratio sufficient to support all their operations. A countercyclical, rules-based\napproach to control leverage is needed. It must be simple and observable and, thereby,\n\nenforceable.\nLiquidity has been another problem for many institutions, particularly with\n\nbreakdowns in the commercial paper and other funding markets, difficulties in valuing\nasset-backed securities and other investment vehicles, maturity mismatch problems, and\n\nquestions about the financial condition of some institutions. As I mentioned previously,\nthe Federal Reserve has taken a number of new approaches through the disco tint window\n\nto address these liquidity issues. We will certainly reevaluate these steps in the near\nfuture and decide what worked and whether such innovations as the liquidity facility\nshould be continued.\n\nWe will also have to take a carefill look at the moral hazard issues that might have\n\nbeen created by the expansion in discount window access and consider what we can do to\nchange such perceptions. Other suggestions for reforming the discount window have also\n\nbeen made, such as converting some of the lending to a “line of credit” format, under\n\n\f14\n\nwhich institutions could pay a fee for standby access to the window. It is also of critical\nimportance for banking and other financial supervisors to review and strengthen their\npolicies on liquidity; otherwise we will face many of the same problems in the future.\n\nBecause many of our current financial problems can be tied to asset-backed\nsecurities, beginning with the subprime market, we should ask ourselves what can be\ndone to strengthen the regulatory framework surrounding securitization and to address\nthe asymmetric information problems in this market. This is a particularly important\n\nquestion given the benefits that securitization can bring to our credit markets in terms of\n\nattracting new funding sources and distributing risk across a broader marketplace.\nAmong the ideas now being suggested are: (1) tighter registration requirements\n\nfor loan originators; (2) improved disclosures by originators and securitizers on the\nunderlying loans; (3) new limits on the types of asset-backed securities regulated\n\ninstitutions can hold; (4) greater liability, risk exposure or equity positions for originators\n\nand securitizers; and (5) new regulations for the agencies rating these securities.\nOther regulatory steps may be necessary. For example, some have questioned\n\nwhether the regulatory framework has kept up with the movement of securities films into\na broader range of activities. Where such firms once concentrated on brokerage and\n\nunderwriting activities, the recent market collapse has shown that the most significant\nrisks securities firms face are now in other areas. In regard to subprime lending\n\nregulation, the Federal Reserve has proposed a number of regulatory changes under\nRegulation Z and the Home Ownership and Equity Protection Act to provide greater\n\nprotection to consumers and to eliminate certain deceptive or abusive practices on higherpriced mortgage loans. These amendments would also extend other protections to all\n\n\f15\n\nmortgage loans, including additional disclosures when lenders advertise loan rates and\nfeatures.\nA final and very important regulatoiy issue is what we do with firms that might be\nconsidered “too-big-to-fail.” With a growing number of large firms linked to each other\n\nthrough clearing and settlement systems, capital markets activities, and counterparty\nrisks, it is becoming more difficult to avoid supporting such entities during crisis periods.\nIn fact, we are rapidly creating an environment hi which the investors, creditors and\nmanagers at such institutions take it for granted that they will have this added measure of\n\nprotection when taking risk.\nThere are no easy answers in dealing with this “too-big-to-fail” issue, but we need\n\nto take some strong steps if we are to restore the proper balance between financial risk\nand return and make market discipline effective. But we must be certain that whenever a\n\nbailout cannot be avoided, it should follow also that public authorities assume senior\npositions with respect to stockholders and other creditors at these “too-big-to-fail”\n\ninstitutions.\n\nThe Federal Reserve, as the nation's central bank, has responsibility and\naccountability for overall financial stability. It has been given the tools of authority hi\n\nmonetary policy, and regulatoiy and payments system oversight in a decentralized\nstructure insulated from politics to achieve its mission. Doing what must be done to\n\nfacilitate financial stability has always been the independent Federal Reserve System's\nrole. It will be difficult. One has to look no further than recent news media headlines\nabout the strong opposition to the proposed regulatoiy changes hi the mortgage industry\nthat I just mentioned to know this is true. But this environment is not much different\n\n\f16\ntoday than at the Federal Reserve's founding. Thus, as we take on these new challenges,\n\nI'll leave you with this quote from 1930 to illustrate my point. It is from Paul Warburg,\n\nwho was appointed a member of the first Federal Reserve Board by President Woodrow\nWilson.\n\"hi a country whose idol is prosperity, any attempt to tamper with conditions in\n\nwhich easy profits are made and people are happy, is strongly resented. It is a\ndesperately unpopular undertaking to dare to sound a discordant note of warning in an\n\natmosphere of cheer, even though one might be able to forecast with certainty that the\n\nice, on which the mad dance was going on, was bound to break. Even if one succeeded\nin driving the frolicking crowd ashore before the ice cracked, there would have been\n\nprotests that the cover was strong enough and that no disaster would have occurred if\nonly the situation had been left alone.\"1\nThere are many challenges ahead, many choices to make. Some I suspect will be\n\ndesperately unpopular.\n\n1 Paul M. Warburg, The Federal Reserve System, Its Origin and Growth, Rejections and Recollections,\npublished April 1930, by the Macmillan Company\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "March 05, 2008",
        "title": "Perspectives on the Recent Financial Turmoil : [Speech at the] 2008 Institute of International Finance Membership Meeting, Rio de Janeiro, Brazil",
        "item_id": "679858",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/perspectives-recent-financial-turmoil-679858",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20080305.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679858",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20080305.pdf",
        "content": "Perspectives on the Recent Financial Turmoil\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\n2008 Institute of International Finance Membership Meeting\nRio de Janeiro, Brazil\nMarch 5,2008\n\n\f2\n\nIt is a pleasure to be here today to speak at this forum on regulatory and industry\n\napproaches for dealing with recent market strains. Even as the current financial crisis in\nsubprime lending and structured products continues to unfold, we should be turning our\nattention to what changes in financial market structure and regulation may be appropriate\n\nto prevent a repeat of this type of crisis in the firurre.\n\nLet me begin with a point that is obvious but that has very significant implications\nfor how we should proceed in the future. The point is that while the current crisis\noriginated hi a small part of the financial system - the subprime mortgage market - it has\n\nrevealed some very large deficiencies in the functioning of the overall financial system.\nThus, solutions to the problem need to go far beyond repairing the subprime market and\nare likely to require sweeping changes in the business methods of financial institutions as\n\nwell as hi prudential supervision and regulation. My own views on how we should\nproceed are likely to differ from many of you in this room, but I hope that they may help\nsharpen the debate as we move forward.\nIt may be help fill to start with a brief summary of my main points. As I look at\n\nthe current crisis and other financial crises irr recent years, I am struck by the heavy\n\nburden that has been placed on monetary policy to cope with the crisis and its potential\nspillover effects to the broader economy. As someone who has been active in both the\n\nmonetary policy and supervisory spheres, I have come to the view that we are placing too\n\nmuch burden on monetary policy in dealing with financial crises. Thus, going forward,\n\nwe need to focus more attention on measures aimed at reducing the likelihood of\nfinancial crises, and we need to place more emphasis on other macro policy options to\n\n\f3\n\ndeal with the economic consequences of these crises. In addition, while I am very\nsupportive of industry efforts, including the IIF initiatives, to improve market practices, I\nremain skeptical that markets and market participants can be counted on to solve these\n\nproblems without an important role for prudential supervision and regulation. At the\n\nsame time, I understand that there are no simple solutions given tire need to strike a\nproper balance between financial innovation and financial stability across a range of\n\ndifferent financial institutions that operate in an increasingly global financial marketplace.\nCentral banks’ roles in financial stability\n\nLet me start with some thoughts about the roles that central banks play in\nfinancial stability. As the current crisis has evolved, central banks have provided\nsubstantial amounts of funds to the banking system to meet the heightened liquidity\n\ndemands of individual institutions, and some have also adjusted the stance of monetary\n\npolicy.\n\nThe Federal Reserve has been especially active on both fronts. Early on, it\nbecame clear that liquidity demands in this crisis differed in significant ways from\n\nprevious crises, and that established lending facilities were not adequately addressing the\nproblems. Both the Federal Reserve and the European Central Bank developed creative\nways of dealing with the liquidity pressures including, using greater flexibility in the\n\nconduct of open market operations; modifications to existing lending facilities; and the\nauctioning of term credit by the Federal Reserve, ECB, Swiss National Bank, and the\n\nBank of England. Indeed, I believe we need to consider whether some of the changes\nthat the Federal Reserve has implemented, such as the Tenn Auction Facility, should be\nmade permanent. Of course, this will require a more thorough assessment of the\n\n\f4\n\neffectiveness of these programs and possible longer-term ramifications on bank and\n\nfinancial market behavior.\n\nThe Federal Reserve has also adjusted the stance of monetary policy significantly\nto limit the potential spillover of these financial disturbances to the broader economy. In\n\nfact, the reduction in the federal funds rate target from 5 % percent in early September\nlast year to 3 percent today is quantitatively similar to the aggressive easing of policy in\nthe first half of 2001. As you know, policy was also eased in a number of previous\n\nfinancial crises in which there was concern that there might be significant effects on the\nbroader economy. These episodes include the 1987 stock market crisis, the banking\n\ncredit crunch in the early 1990s, and the LTCM/Russian debt default crisis in 1998.\n\nWhile monetary policy can play a key role in responding to a financial crisis, my\n\nown view is that we should be cautious in our expectations of what monetaiy policy can\naccomplish and consider some of the longer run consequences of excessive reliance on\nmonetary policy. This is especially true when policy is eased a lot and easier policy\n\nremains in place for an extended period of time.\nOne of the principal advantages of monetaiy policy as compared, say, to fiscal\n\npolicy is that monetaiy policy can react quickly. Even with the surprising speed that a\n\nU.S. fiscal stimulus package was enacted in this crisis, and even with the longer\ntransmission lags of monetaiy policy, monetaiy stimulus will be affecting the economy\n\nlong before the fiscal stimulus comes into force.\nHowever, monetaiy policy also has some significant limitations that. I believe,\n\nshould lead us to question how much we should rely on it when dealing with financial\n\ncrises. First, there may be a build up of inflation pressures if monetaiy policy remains\n\n\f5\n\ntoo easy for too long. As I noted earlier, an advantage of monetary policy is how fast it\n\ncan be put into effect. However, historically, I believe it has been more difficult to\nremove policy accommodation in a timely fashion, which may have consequences for a\n\ncentral bank’s longer-term inflation objective.\n\nSecond, the monetary policy transmission mechanism relies heavily on a well­\nfunctioning financial system and operates through the relatively narrow channel of\nsectors that are sensitive to the cost of credit, such as housing. In the current situation,\n\nmonetary stimulus is facing significant headwinds from the weak condition of some of\n\nthe interest-sensitive sectors, as well as restrictions in credit availability and a repricing of\n\nrisk, hi these circumstances, a central bank may have to ease policy more in order to\n\nachieve its desired effect. Third, there is a risk that an extended period of low interest\nrates may distort long-run investment decisions; lead to a search for yield that results in\nexcessive risk-taking; and contribute to the development of asset price bubbles.\n\nIn my view, these limitations are significant, and they lead me to believe that we\n\nshould look to fiscal policy to play a more important role in responding to the economic\nspillovers from a financial crisis. In contrast to monetary policy, fiscal policy can work\n\neffectively even when the financial system is impaired, and its effects are felt more\nbroadly across the economy. My own view is that monetary policy may be a good first\n\nline of defense, but should not be relied on too heavily for too long. Of course, we would\nhave to rely less on monetary policy to respond to financial crises if we could, instead,\n\ntake measures that would reduce the likelihood or severity of financial crises. I would\nlike to hini next to a discussion of some of these options.\n\n\f6\n\nPreventing financial crises\nAs we look to actions that would make financial crises less likely and less severe,\n\nthere is considerable scope for improvement along many dimensions. These include\nactions that may be forthcoming from the private sector as well as by policymakers. I\nwould like to offer a few thoughts on some of these alternatives.\n\nMarket discipline and market best practices\n\nOne theme that has come up in discussions of how to prevent future financial\ncrises is greater market discipline. My views on the role of market discipline are\n\nsomewhat different from most in the regulatory and academic conununities, hi principle,\nmarket discipline is a powerful corrective to the risk-taking incentives of financial\n\ninstitutions. In practice, however, it does not work well in a system of large and complex\nfinancial institutions. For market discipline to work, investors and creditors need good\ninformation, but more importantly, they need to believe that their money is truly at risk.\n\nUndoubtedly, poor information and complexity contributed to the current crisis, and steps\ntoward greater transparency and standardization will be helpful going forward. However,\n\nI think it is naive to think that creditors will view their investments hi the largest financial\ninstitutions as truly at risk. Consequently, I do not think that increased market discipline\nis likely to be the panacea that some believe.\n\nI do think, however, that there is considerable scope for industry efforts to\nimprove best practices. The rapid pace of financial innovation dining the past two\ndecades has made it difficult for both market participants and regulators to stay abreast of\nthe changing financial landscape. However, I think there are limits to what can be\n\n\faccomplished here, and I don’t think markets can solve these problems without support\n\nfrom prudential supervision and regulation. We have all heard discussions of how poor\n\nmanagement, lack of investor knowledge and fraud may have contributed to the current\ncrisis, hi my view, the problems go much deeper to the incentives built into the market\n\nplace by regulation, accounting standards and industry practices. These incentive\nproblems must be dealt with if we are going to move toward a more stable financial\nsystem. Finally, we need to continue to recognize that there are significant externalities\n\nin financial markets that cannot be internalized adequately by the private sector and that\nwill continue to require a significant role for supervision and regulation.\n\nScope for supervision and regulation\nIn thinking about the scope for supervision and regulation in preventing future\n\nfinancial crises, I would offer an analogy between a financial crisis and a fire in a home\nor business. A fire can have serious effects on individual structures, but like a financial\n\ncrisis, is also subject to contagion that allows it to spread to other institutions. One way\n\nof dealing with fires, is to have a fire department to provide liquidity to put out the fire\nand help contain its spread. Ure role of a centr al bank hr responding to a financial crisis\nis not unlike the role of the fire department.\nHowever, most communities do not rely exclusively on a fire department to put\n\nout fires after they start, but to have policies and procedures designed to prevent fires or\n\ncontain them at a very early stage. These policies and procedures include building codes\nthat require sprinkler systems, fire doors and flame retardant materials, and also include\nfire inspectors to ensure that these regulations are being followed. Again, the analogy\n\nwith regulation and prudential supervision is clear. My take on this analogy is that in the\n\n\f8\n\npolicy sphere we are relying too heavily on the fire department to put out financial fires\n\nand, going forward we need to focus more on fire prevention.\nIn the area of supervision, I would offer two thoughts. First, the curr ent financial\n\ncrisis reinforces the importance for a central bank to have accurate and timely\ninformation on the condition of all institutions that might make use of its liquidity\n\nfacilities. Personally, I believe this is most likely to happen when the central bank has\n\nongoing supervisory responsibilities for all institutions eligible to use its liquidity\nfacilities. Thus, I am not a supporter of the removal of supervisory responsibilities from\n\ncentral banks as has happened in a number of countries. If this separation is in effect, or\nsegmented as it is in the United States, I believe a central bank must have the legal\nauthority to require this information from the supervisory agency on terms set by the\n\ncentr al bank. A voluntary exchange of this important information is no more likely to be\neffective in a financial context than it was in the U.S. intelligence community prior to\n\n9/11.\n\nAs to whether increased supervision can be relied upon to prevent financial fires, I\nhave some doubts based on my years in an examination and supervisory capacity. A key\n\nfeature in the current crisis is how well known the build up in leverage and risk-taking\nwas in a variety of financial markets in recent years. When times are good, as they have\n\nbeen for many years and banks appear well capitalized, it is very difficult for bank\nsupervisors to convince bankers to heed warnings that they need to behave differently.\nIndeed, in many situations, there may be no legal basis for requiring a change in business\n\nor lending practices. Thus, I don’t think we can expect expanded supervision to prevent\n\nthe types of financial excesses we have seen in recent years. Consequently, while there\n\n\f9\nmay be improvements in supervision practices that can be implemented as a post-mortem\n\nto this crisis, I think we need to be realistic about what we can expect in this area.\nWhere we might be more successfill in preventing future financial conflagrations\nis in the regulatory sphere. My own view is that we should consider hard wiring more\n\nsprinkler systems into financial markets and institutions. One obvious area to look is\n\nwhether we can improve the risk-based capital approach embodied in Basel II. If capital\nis to function effectively, it needs to rise as risks increase and be depleted as losses\nmaterialize. I think we need to look especially at how we can limit the procyclical\n\nbehavior of leverage that we have observed in some large financial institutions. In\n\naddition, I believe there may be merit in considering formal liquidity requirements, and\nperhaps loan-to-value ratios for banks and other financial instihrtions, especially the large\ninstitutions that provide liquidity and risk-management products to other financial\ninstihrtions and to financial markets. I also think that it is time that we extinguish some\n\nof the off-balance sheet fictions that have developed to excess in recent years.\nConcluding comments\nIn conclusion, let me stress a gam my belief that the response to this crisis should\n\nbe fundamental reform, not Band-Aids and tourniquets. I also think both the private\nsector and government will have key roles to play in articulating needed reforms and\n\nensuring they are implemented. The task is made all the more complex, of course\nbecause of the broad scope of our modern financial system that encompasses many\n\ndifferent types of institutions across a variety of regulatory and national boundaries. We\nalso need to strike an appropriate balance between the many benefits that can come from\n\n\f10\nan innovative and dynamic financial system and the tremendous costs to people and\ninstitutions that result when financial fires rage out of control.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2008",
        "date": "January 10, 2008",
        "title": "The Economic Outlook for 2008 : [Speech at the] Central Exchange, Kansas City, Missouri",
        "item_id": "679857",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/economic-outlook-2008-679857",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20080110.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679857",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20080110.pdf",
        "content": "The Economic Outlook for 2008\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nThe Central Exchange\nKansas City, Missouri\nJanuary 10. 2008\n\n\f2\n\nThank you. It is a pleasure to once again join you at the Central Exchange and\nshare my perspectives on the cunent state of the U.S. economy and my outlook for 2008.\n\nAs you know, over the past year the economy has experienced considerable stress. A\n\nslumping housing market has caused weaker growth, and higher food and energy prices\nhave boosted inflation. In addition, rising mortgage delinquencies have caused\n\nconsiderable turmoil in financial markets around the world, leading the Federal Reserve\nand other central banks to take actions to stabilize financial markets and limit the effects\n\nof these disruptions on the broader economy. These developments have led to\nconsiderable pessimism in the media about the prospects for the U.S. economy in the\n\nperiod ahead and increased speculation about the possibility of a recession.\nAlthough I, like others, see a significant slowing of economic activity through the\nfirst quarter of 2008, there also is a case to be made that growth will strengthen over the\nbalance of the year. And, hr my view, the likelihood of a recession is smaller than others\n\nare suggesting. I also judge that in the cunent economic environment, the challenge for\n\nmonetary policy in the coming year is especially difficult and will be influenced not only\nby the risk to growth but the risk of inflation.\n\nLet me now turn to a more detailed discussion of the economy’s performance\nover the past year and my thoughts on the economic outlook and monetary policy in the\n\nnew year. My comments today represent my own views. I am not speaking on behalf of\nthe Federal Open Market Committee or the Federal Reserve.\n\nThe Economy’s Performance in 2007\nLast year was challenging for the U.S. economy as the housing slowdown\nintensified and led to significant losses for major financial institutions and disruptions in\n\n\f3\n\nfinancial markets. In addition, higher food and energy prices boosted overall measures of\ninflation. Despite these challenges, however, overall economic performance remained\n\nsolid as consumer, business and government spending remained sound and as a lower\ndollar boosted exports to our major trading partners. Moreover, there were important\n\nregional differences in economic performance, with the Midwest doing significantly\nbetter than some other parts of the country.\nHousing and inflation\n\nThe big story of the past year, of course, was the continuing decline in housing\nactivity. Since the beginning of 2006, new housing construction has declined by more\nthan 50 percent, sales of new and existing homes have plummeted, inventories of new\n\nand existing homes have ballooned, and house prices have fallen significantly in many\nparts of the country. And, unfortunately, the bottom has not yet been reached as housing\n\nstarts, pennits, and sales fell significantly in the most recent November data.\nTo a large extent, the housing slump represents the unwinding of a surge in\nhousing construction and house prices earlier in this decade that was fueled by low\n\ninterest rates and ample credit. Both subprime lending and speculative activity played a\n\nkey role in these developments. With higher interest rates and slower house price\nappreciation in 2005 and 2006, however, the housing market changed abruptly. Many\n\nborrowers were simply not qualified to borrow in the first place, and others could not\nmeet higher mortgage payments when their adjustable-rate mortgages reset. As mortgage\n\ndelinquencies and foreclosures rose, higher inventories of unsold homes placed additional\ndownward pressure on house prices.\n\n\f4\nIn the past, traditional mortgage lenders, such as banks and savings and loans,\n\nbore the brunt of a decline in housing activity. However, over the past 25years, housing\nfinance has changed considerably. Many mortgage loans, particularly subprime loans,\n\nhave been originated by nonbank mortgage lenders and have been “securitized” and used\n\nas collateral for bonds that are sold to investors in the United States and abroad. These\ninvestors are now exposed to this decline in housing activity as mortgage defaults reduce\nthe value of the underlying collateral.\nIndeed, last August, the housing slump took a new and unexpected twist as rising\n\ndelinquency and foreclosure rates on “securitized” subprime mortgages caused investors\n\nto flee from mortgage-backed securities. Hie resulting financial panic affected financial\n\nmarkets in the United States and a number of other countries and caused severe strains on\nthe banking system in the United States and abroad.\n\nAs these financial pressures worsened, the Federal Reseive and other central\nbanks began a series of actions to restore liquidity to financial markets. For example, the\n\nFederal Reseive attempted to make funds available to banks through its Discount\nWindow. Its actions included reducing the interest rate and extending the term on its\n\nloans to banks. Last month, the Federal Reseive took additional steps to provide funding\nto banks by introducing a new Tenn Auction Facility, which allowed banks to obtain\n\nneeded longer-term funding through a competitive auction.\nIn addition to the direct effects of the housing crisis on financial markets, the\n\nFederal Reseive recognized that these financial disruptions could have potential effects\non the broader economy by reducing credit availability to households and businesses and\n\nby damaging consumer and business confidence. To limit the potential spillover of\n\n\f5\n\nfinancial distress to the broader economy, the FOMC lowered its target federal funds rate\nfrom 5 A percent to 4 Y* percent over the past four months.\n\nUnderlying economic strength\n\nDespite these considerable challenges and the attention they have received, you\nmay be surprised to know just how well the overall economy performed last year. While\nhousing accounts for between 6 percent and 8 percent of total GDP and its decline was\n\nsubstantial, it was not the only economic event in 2007. Strength in other sectors resulted\n\nin good overall economic performance. Indeed, even with a significant slowdown in\ngrowth in the fourth quarter expected by most forecasters, GDP growth for 2007 is likely\nto come in at 2.5 percent or slightly higher when we get full-year data later this month.\nMoreover, despite a decline in construction and manufacturing jobs, overall employment\n\ngrowth remained solid.\nBehind this solid economic growth were some pretty substantial factors. For\n\nexample, consumers, despite the housing slump and higher food and energy prices,\n\ncontinued to spend. And, businesses and government continued to invest and spend at\nvery good levels. A particularly important factor was a rise in U.S. exports. Sales of\n\nU.S. products abroad have surged over the past year, supported by strong growth in the\neconomies of our major trading partners and by the decline in the dollar, which has\nreduced the price of U.S. exports.\n\nRegional Differences\nFinally, let me focus on some significant regional differences in economic\nperformance. Having spent considerable time traveling this region over the past year, I\nsuspect that some of you have experienced a “disconnect” between media reports of\n\n\f6\n\neconomic weakness and your own personal experience. Indeed, there have been\nimportant regional differences in economic performance across this counhy. The\n\nMidwest and the Tenth District, in particular, have generally performed better than the\n\nnation as a whole. Part of the regional variation is due to differences in housing markets.\n\nWhile housing is weaker than normal almost everywhere, it has been especially weak in\nthose pails of the counhy, such as Florida and the West Coast, that experienced the\nlargest boom in housing construction and housing prices in recent years. For the most\npart, this part of the counhy did not experience the boom and has not experienced as\n\nmuch fallout from the housing collapse.\nhi addition, energy and agriculture play a relatively more important role in our\n\npart of the country, and the strength in these sectors has more than offset the slower\n\nhousing sector. This performance is reflected in District labor markets, where businesses\ncontinue to report difficulty in finding qualified workers, and in state and local\ngovernment finances, where revenue growth has supported needed spending for\n\ninfrastructure and education in many District states.\nInflation Trends and Their Risks\n\nUnfortunately, although the housing slump received most of the headlines, it was\n\nnot the only challenge the economy faced in 2007. Inflation accelerated at a most\n\ninconvenient time. Rising food and energy prices caused the overall inflation rate to\nsurge to its highest level hi several years. Through November, overall CPI inflation was\n\n4.3 percent on a 12-month basis, up significantly from the 2.5 percent rate in 2006.\nRising food prices were caused by both demand and supply factors. Higher incomes in\ndeveloping countries and the ethanol boom in the United States have spurred increased\n\n\f7\ndemand for many agricultural products, and world supplies have been affected by\n\ndrought in some producing countries\nEnergy prices also increased significantly last year. Crude oil prices rose by\n\nnearly 60 percent over the course of the year as demand continued to outpace supply and\n\ngeopolitical uncertainty and speculative activity also contributed to higher prices. Core\ninflation, while more moderate dian overall inflation, is now running at a 2.3 percent\n\nannual rate.\n\nThe Economy and Monetary Policy in 2008\nWith this review of the economy as background, let me him now to a discussion\n\nof the economic outlook and the challenges for monetary policy in the upcoming year.\nAs I indicated earlier, most forecasters believe the economy slowed significantly in the\n\nfourth quarter to about 1 percent from the third quarter’s 4.9 percent pace. While I am\nnot as pessimistic as some about the outlook, the fact is there most likely will be a\n\ncontinued slowdown as we move into this year with many growth estimates for the first\nquarter at around 1.5 percent.\nWhatever the final figures, a slower pace of growth is likely and is the result of a\n\ncombination of factors. Part of it is cyclical and represents some offset to the unusually\nstrong pace in the second and third quarters of last year. In particular, government\nspending is expected to slow somewhat and manufacturers are reducing inventories after\n\nstrong gains in preceding quarters. In addition, the continuing weakness in housing and\n\nthe impact of higher energy prices on consumer spending for autos and other durable\n\ngoods will contribute to lower growth.\n\n\f8\nHowever, as we move into the second quarter of the year and beyond, many\n\nforecasters see growth picking up, even gaining momentum. This expected pickup comes\nfrom several sources including strengthened manufacturing as domestic demand remains\nstable and export growth remains strong. Also, while hardly a rallying point, GDP\n\ngrowth should be helped to some extent by a slowing in tire decline of housing. Also,\nwhile energy prices most likely will remain elevated, most expect some slowing in the\nrise of energy prices, thus giving consumers some added spending power for other goods.\n\nAnd finally, the policy easing that the Federal Reserve has undertaken in recent\nmonths will provide additional stimulus as we move through the year.\n\nFrom my perspective, the outlook for inflation is less clear and therefore of\nconcern. To the extent the economy’s GDP slows to 2 percent or less, we should see\n\nsome moderation in what otherwise might be accelerating inflationary pressures. But this\noutcome is far from certain. There remains, at this point, strong global demand for\n\nresources and, in the United States, upward price pressures for both goods and services.\nThus, while my views on inflation are not significantly different than that of the\n\nconsensus forecast, they are, at the moment, on the higher end of views.\n\nPulling this all together. I expect GDP growth for the year to be in the range of 2\npercent to 2.5 percent measured on a Q4-over-Q4 basis. I also expect the rise in overall\ninflation to moderate as the U.S. economy slows, but I do not expect any quick reversal\n\nof inflation trends, and I therefore expect core inflation to remain above 2 percent.\nRA&s to the outlook\n\nWhile this forecast represents a best estimate, like all forecasts it may not\nmaterialize. In particular, the continuing fallout from the housing crisis and financial\n\n\f9\n\nmarket disruptions could lead to weaker growth. This outcome would be more likely if\n\nthose financial institutions that have experienced losses in recent months reduce credit\navailability to households and businesses. The resulting credit crunch could reduce\n\ngrowth significantly below consensus estimates and represents an important downside\nrisk to the economy over the next several months.\n\nAnother way the consensus forecast might prove wrong is its outlook for\ninflation. While in 2007 inflation expectations remained contained, this could change if\n\ninflation rates continue to rise. In 2008, there are a number of factors that could lead to\n\nupward pressure on overall and core inflation and perhaps cause long-term inflation\n\nexpectations to rise, thus undermining our long-term stable inflation goal. These include\nthe effects of the weaker dollar on import prices and the slower trend productivity growth\n\nexperienced in recent years. In addition, if food and energy prices do not moderate as\n\nforecast, they could further add to these inflation pressures. Thus, another important risk\nto the forecast is that inflation could move higher.\n\nImplications for Monetary Policy\n\nLet me close then with a brief discussion of the outlook for monetary policy in the\ncoming year. And let me preface these final remarks by emphasizing the view that in the\n\nconduct of policy, the central bank must take a long-run approach in its selection among\nthe policy options. Such choices are never simple and sometimes not obvious, but to\nfocus on only short-run disturbances is to assure broader problems as the economy\n\nevolves going forward.\nThe FOMC has eased policy significantly over the past four months to limit the\npotential spillover of financial market disruptions to the broader economy. And the fact\n\n\f10\nis that many financial market participants believe that more easing is likely in the coming\nmonths. These views are understandable and place significant weight on the downside\n\nrisks to the outlook and especially the possible development of a credit crunch.\nBut if the economy continues to expand at a modest but reasonable rate above 2\n\npercent, then the case for further easing would be less convincing, especially in light of\nthe recent moves. And, if the economy strengthens above forecasts, then the risks of\n\nhigher inflation would increase more significantly, hi this instance, the Federal Reserve\nwould need to consider an unwinding of its recent policy easing, especially if inflation\n\nexpectations also move higher.\nLet me close by recognizing that the economy is faced with some obvious\ndifficult challenges as we enter 2008. Growth has slowed as we exit 2007 and there are\nrisks that the economy could falter further this year. But still, on balance the economy in\n\n2007 grew at a solid pace despite the drag from housing. Other sectors have held up well\n\nand the prospects for 2008 are reasonably good if these sectors hold up as they have in\nthe recent past. In addition, inflation, while still modest, is on the high side of acceptable\nlevels and we must not lose sight of its harm to the economy if it fails to recede as\n\nexpected.\n\n\f"
    }
]