[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "December 05, 2017",
        "title": "Statement on the Senate Banking Committee Passage of S. 2155, the Economic Growth, Regulatory Relief and Consumer Protection Act",
        "item_id": "629990",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-senate-banking-committee-passage-s-2155-economic-growth-regulatory-relief-consumer-protection-act-629990",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20171205.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629990",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20171205.pdf",
        "content": "Statement of FDIC Vice Chairman Thomas M. Hoenig\non the Senate Banking Committee passage\nof S. 2155, the Economic Growth, Regulatory Relief and Consumer Protection Act\nDecember 5, 2017\nI am pleased that the Senate Banking Committee has advanced the regulatory relief debate with approval of S.\n2155, the Economic Growth, Regulatory Relief and Consumer Protection Act. The underlying goal of the\nlegislation is one I have long advocated: easing the burden for the banks that pose less risk and cost to the\nfinancial safety net and ultimately to the taxpayer while enabling stronger economic growth.\nTo that end, S. 2155 incorporates for banks with less than $10 billion in total assets several relief provisions I\nsupport, including a simpler leverage ratio of tangible equity to assets as the primary measure of capital\nadequacy. Other relief for small banks includes minimum standards for residential mortgage loans, appraisal\nrelief in rural areas, simplifying call reports, and extending the examination cycle. These are significant\nimprovements in the regulatory cost and landscape for these commercial banks.\nThe bill also raises the asset threshold for applying enhanced prudential standards to banks from $50 billion to\n$250 billion. In considering the matter of thresholds, Congress might require instead that regulatory mandates\nbe defined around bank activity rather than strictly asset size. Raising the asset threshold to $250 billion would\nhave the effect of immediately isolating a handful of non G-SIB regional banks and forcing them to abandon\ntheir commercial bank model with a focus on lending, toward the more leveraged universal bank model with its\nemphasis on trading, investment banking and broker-dealer activities. Further, this approach creates a\nsignificant barrier to growth for non G-SIB commercial banks in general, and especially for those approaching the\nthreshold limit. It also would encourage further consolidation among these commercial banks to achieve the\nscale needed to spread the costs of the enhanced prudential requirements. Consequently, the sum total of all\nof these effects would negatively impact competition and commercial credit availability to Main Street.\nRather than size thresholds, banks that are not G-SIBs and that have trading assets and trading liabilities of no\ngreater than 10 percent of total assets could be exempted from enhanced prudential standards if they hold\ntangible equity to assets of between 8 and 10 percent. Where necessary the banking agencies could act jointly\nto determine if any such bank poses systemic risk concerns. Currently, 93% of U.S. banks that are not G-SIBs (or\nan affiliate) have less than 10% of their assets in a trading account and also have an 8% tangible equity to assets\nratio.\nA look at the financial footprint of the largest bank holding companies in the United States illustrates why this\napproach merits serious consideration. As the chart below shows, the institutions with the largest footprints are\nsignificantly engaged in activities such as custody and safekeeping and/or have significant trading and derivative\nliability exposure, including a significant amount of sold protection through credit default swaps. The chart\nshows the sharp cliff effect separating the remaining institutions with dramatically smaller financial\nfootprints. These institutions -- commercial banks -- do not have significant exposure outside of their on balance\nsheet assets that are generally comprised of commercial and retail loans funded by deposits.\nThe bill also addresses elements of the Volcker Rule. It provides a blanket exemption from compliance with the\nVolcker Rule for banks with less than $10 billion of assets that also have less than 5% in total trading assets and\ntrading liabilities. There may be an alternative way to simplify the Volcker Rule and provide regulatory relief for\nbanks that are not prop traders without opening a loophole that would invite abuse of the safety net in the\nfuture. Congress could require the regulatory authorities to presume compliance and establish a safe harbor for\ncertain derivatives transactions, such as those that are entered into in conjunction with a loan or for hedge\naccounting purposes. Additionally, to address competitive inequities Congress could allow for non G-SIB\n\n\fcommercial banks, within defined capital limits, to own venture capital funds to help promote small business\nand local economies. Broadly if further changes are contemplated for the rule, it is imperative that the CEO\nattestation be preserved to assure that the largest banks maintain a reasonably designed compliance program\nfor the identification of any speculative activity.\nFinally, the provision that would exclude central bank reserves from the calculation of the supplemental\nleverage ratio for custodial banks poses costs to the public that should be taken into consideration as this\nlegislation is further debated. Custodial bank activities are highly commingled with the insured commercial bank\nactivities. While these activities might not pose major credit risk they do carry significant operational and other\nrisks, and make up a large portion of the financial footprint as depicted in the chart below. Such risk should be\nfunded with investor capital not a taxpayer backstop. The usefulness of a leverage ratio stems from the fact\nthat it does not discern among losses that flow from credits, operations, or any other risks regardless of whether\nthey are captured in the risk-weighted measure, and its integrity should not be compromised. Also, if the\noverall risk is less for these banks than other banks, their cost of capital should also be less and reflected in a\nlower return on equity.\n\n###\nThe views expressed are those of the writer and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve Bank of Kansas City.\nHis material can be found at http://www.fdic.gov/about/learn/board/hoenig/.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "November 21, 2017",
        "title": "Statement on the FDIC Board Approval of an Interagency Final Rule Related to the Retention of Certain Existing Transition Provisions for Banking Organizations Not Subject to the Advanced Approaches Capital Rules",
        "item_id": "629989",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-fdic-board-approval-interagency-final-rule-related-retention-certain-existing-transition-provisions-banking-organizations-subject-advanced-approaches-capital-rules-629989",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20171121.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629989",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20171121.pdf",
        "content": "Statement of FDIC Vice Chairman Thomas M. Hoenig\non the FDIC Board Approval of an Interagency Final Rule Related to the\nRetention of Certain Existing Transition Provisions for Banking Organizations\nNot Subject to the Advanced Approaches Capital Rules\nI am pleased that the Agencies are finalizing the rule for the regulatory capital transition provisions, or\nthe freezing of the phase-in of certain risk-based capital treatment and deductions under Basel 3. This\nshould provide banks, especially community banks, with a degree of regulatory burden relief while the\nAgencies consider alternatives for capital simplification. I encourage my fellow regulators to consider a\nmeaningful simplification of the capital rules for all banks with a commercial banking model. Complex\nregulatory capital requirements are best left for banks with complex business models, such as universal\nbanks and G-SIBs.\nIn September the Agencies issued a separate but related capital simplifications NPR, titled\n“Simplifications to the Capital Rule Pursuant to the Economic Growth and Regulatory Paperwork\nReduction Act of 1996,” based on feedback received from the industry during the EGRPRA process. I\nstrongly encourage industry to submit their comments on this important related rulemaking, especially\nregarding the option to adopt a measure of tangible equity to assets as the primary measure of\nregulatory capital rather than risk-based capital.\nCapital Simplifications NPR: https://www.fdic.gov/news/board/2017/2017-09-27-notice-dis-b-fr.pdf\nStatement on Capital Simplifications NPR: https://www.fdic.gov/news/news/speeches/spsep2717.html\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "November 17, 2017",
        "title": "The Changing Financial Footprint and Its Effects on Competition and Banking : Remarks Delivered to the Western Independent Bankers Directors Conference in San Francisco, CA",
        "item_id": "629988",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/changing-financial-footprint-effects-competition-banking-629988",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20171117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629988",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20171117.pdf",
        "content": "\"The Changing Financial Footprint and Its Effects on Competition and Banking\" - Remarks by\nFDIC Vice Chairman Thomas M. Hoenig delivered to the Western Independent Bankers\nDirectors Conference in San Francisco, CA\nNovember 17, 2017\nThe economics profession often cites Adam Smith’s The Wealth of Nations, written in 1776, as\nthe inception of modern economics. In it, he introduced the concept of the “invisible hand,”\nwhich held that the free interaction of individuals within a market system enables a nation to\nachieve its greatest wealth. This is a fundamental and profound tenet of capitalism and one\nthat I strongly support.\nAdam Smith, however, spoke about much more than the invisible hand. He knew the nature of\nthe players in the market and cautioned against market abuses, which he said were too often\naided by governments. He spoke of the dealers’ constant effort to narrow the market and\nrestrict competition, and he emphasized the inevitable negative effect these actions would\nhave on the public.1\nThe United States, from the free banking period of the 19th century to well into the 20th\ncentury, fostered a highly decentralized and mostly competitive banking and financial industry.\nDuring this period banks failed and individuals suffered losses, but, importantly, the economy\nrecovered and remained dynamic. Through this dynamism, the United States became the\nleading economy in the world. As recently as the 1980s there were more than 15,000 U.S.\nbanks, and there seemed to be at least one operating within nearly every market in the\ncountry. These banks served large and small businesses, as well as a broad cross section of the\npublic.\nIn recent decades, however, the U.S. banking industry has become increasingly concentrated,\nand the largest banks have become far more economically and politically powerful. Only time\nwill tell how this will play out, but the implications on broad economic growth and sustainability\nare sure to be profound. What is already clear is that Adam Smith’s admonition regarding the\nnarrowing of the market, made more than 200 years ago, has never been more relevant than it\nis today with regard to the U.S. banking industry.\nChart 1 shows the trend in bank asset concentration within the United States since 1984. The\nchart also contrasts this trend among different groups of banks: Global Systemically Important\nBanks (G-SIBs), non G-SIBs with more than $50 billion in assets, regional banks with $10 to $50\nbillion in assets, and smaller community banks with less than $10 billion in assets. Notably, at\nthe start of the period, the largest banks controlled 15 percent of total industry assets, while\n1\n\nAdam Smith, An Inquiry Into the Nature and Causes of The Wealth of Nations, Book I, Chapter XI,\nMarch 9, 1776.\n\n\fregional and community banks controlled the remaining 85 percent. The industry was\ndecentralized, highly competitive, and as theory would have it, highly motivated to serve\nbusiness and consumers well.\nSince 1984, however, the distribution of assets has changed dramatically. Today, the eight U.S.\nG-SIBs control 50 percent of industry assets. In contrast, the largest 41 regional commercial\nbanks that are non G-SIBs and that have assets of more than $50 billion control only about 20\npercent of industry assets, while the remaining more than 5,700 U.S. commercial banks\ncombined hold less than 30 percent of total industry assets.\nChart 2 and Chart 3 contrast the financial footprint of the eight G-SIBs (including their trading,\nderivatives, trust assets and safe keeping arrangements) with all banks in the United States.\nThese charts show the full scope and financial dominance of a handful of banks that each\ncontrol assets that are multiples of U.S GDP. All but two of the universal banks at the top of\nChart 2 are G-SIBs. The top four each have individual footprints exceeding U.S. GDP of $18\ntrillion.\nSuch concentration of assets reflects a striking change in industry structure. The full effect on\nthe economy of this concentration of financial power and the continuing trend toward\nconsolidation is yet to be fully determined. However, it raises important questions regarding\nthe long-term implications.\nThe causes of the trend toward concentration are many. Some are natural changes in market\nconditions. Others reflect an uneven playing field, often facilitated by government actions,\nwhich raises the question of whether such actions should be questioned and modified. Among\nthe natural influences are technological advancements that reduce transaction costs and\nencourage scale of operations. Such advances naturally spur mergers. Technology also enables\nvast improvements in communications across greater distances and makes the management of\nsprawling operations less costly. While these factors are certainly among the forces driving\nconsolidation, they fail to explain all the changes that have occurred in the banking industry and\nthe dramatic increase in size and power of the largest firms today. Studies show, for example,\nthat economies of scale for banks run their course long before banks reach $100 billion of\nassets, far below the trillions of dollars of assets that the G-SIBs control.\nBeyond these more organic influences, therefore, I want to take the next few minutes to\noutline some of the specific government-related factors that contribute substantially to the\nconsolidation of banking and finance, and consider the consequences of these largest firms\nbecoming an ever-more powerful force within the economy. Such factors include, for example,\nthe subsidy of too-big-and-too-complex-to-fail that gives disproportionate funding and capital\nadvantages to the largest, most systemically important banks. They also include long periods of\nabnormally low interest rates, as well as anti-trust tools developed in an earlier period and for a\ndifferent market and market structure. Today, regional commercial banks even more so than\nsmaller community banks are in danger of disappearing as the advantages of size and\n\n\fcomplexity encourage consolidation, narrow competition, and may serve businesses and\nconsumers poorly.\nGovernment Subsidy and the Funding Advantage\nCapitalism works best when both exit and entry are permitted. However, given the banking\nindustry’s financial footprint today and its implication for stability, a presumption exists that\ncertain of the largest firms — G-SIBs — cannot be allowed to exit the economy through failure.\nThis presumption was aptly demonstrated during the 2008 crisis. It was abundantly clear that\nhad the market ruled, some of the largest banking firms would have failed. Most likely, other\nbanks would have filled the void over time, keeping the industry fresh and more efficient; but\nthe transition costs would have been enormous. Instead, the G-SIBs were kept in place and\nremain dominant.\nDespite provisions under the Dodd-Frank Act to assure an orderly resolution should a G-SIB\nbecome insolvent or experience a run on its liabilities, the financial footprints of the largest\nfirms are so expansive, as Chart 2 illustrates, it is unlikely governments could stand by and do\nnothing. At some point they would assure continuity of operations for the largest systemically\nimportant banking firms. The gross amount of assets under their corporate organization is\nmultiples of U.S. GDP and could not safely be made subject to the bankruptcy process. The\nmarket understands this and prices its effect accordingly.\nOne dimension of this pricing effect on the relative cost of capital of the G-SIBs compared to\nthe rest of the industry is illustrated in Table 1. The G-SIBs hold on average more than 200 basis\npoints less tangible capital. Their tangible equity-to-assets ratio is 6.6 percent. The largest\nregional banks hold on average 8.7 percent.\nAn analogy of this competitive advantage would be if the airline industry were subsidized in\nsuch a way that a handful of carriers received a 25 percent fuel subsidy, while the fuel cost\nsupports for all the other airlines was significantly smaller. Over time we can be confident\nwhich airlines would dominate that industry. In the banking industry, G-SIBs receive a\ngovernment-backed “fuel subsidy” in the form of a cost-of-capital advantage because the\nmarket perceives them as too-big-to-fail. That advantage overwhelms the benefits stemming\nfrom the financial safety net that their smaller, regional and less economically influential\ncommercial bank counterparts receive. Since the way to achieving this advantage is size and\ncomplexity, it encourages consolidation.\nLow Interest Rates\nFor most of the past three decades monetary policy has been accommodative or highly\naccommodative, with its policy rate systematically below the long-term growth rate of GDP, as\nshown in Chart 4. A case can be made that low nominal interest rates facilitate the\nconsolidation of industries. Borrowing to acquire a competitor is more likely to be successful\nwhen the cost of debt is low. Rather than invest in new capacity or means of production, it is\n\n\fbetter to borrow at low rates and acquire other firms, thus, achieving a dominant influence\nover product capacity and price.\nMarket Power and Anti-Trust\nAs recently as 1984, banking firms equivalent to today’s G-SIBs owned 14 banks and held less\nthan 10 percent of industry assets. Today’s G-SIBs own 20 banks and control 50 percent of\nindustry assets. These are notable increases in concentration and reflect a trend toward evergreater levels of resource concentration.\nWhile the structure of the industry has changed, methods to evaluate the effects of mergers\nand consolidations on competition remain rooted in a different time. Traditionally, bank\nmergers are judged on a local market basis and around control of demand deposits. Limited\nanalysis exists about the effects of consolidation on lending in local markets or the effects of\nresource concentration on market structure and pricing behavior more broadly. There also has\nbeen little analysis of the effects of too-big-to-fail on resource concentration, market power\nand industry competition, or its long-run effects on the U.S. market system. As a result, there\nhas been limited restraint on bank consolidations over the past two decades.2\nAvailable evidence suggests that this trend has consequences to the economy. Where larger\nbanks acquire smaller regional or community banks, loans to small business decline.3,4\nAlthough the results are not conclusive, research suggests that increased concentration in\ndeveloped economies is associated with slower growth rates in GDP.5\nThese effects may be as responsible as regulatory burden in influencing the availability of\ncredit. Theory tells us that as oligopolies and monopolies increase their influence, industry\ncapacity and competition generally decline while market prices and profits increase. If the\nmarket structure of banking in the United States is evolving toward that of an oligopoly, then\nconcentration is as important as regulatory burden in its effects on growth and its influence on\nthe availability of credit.\nMarket structure matters in the successful deployment of economic resources. We should be\nthoughtful in judging the evolution of the U.S. banking industry structure from that of a highly\n2\n\nThere are limits on total retail deposits held by a bank but new source of funds using repurchase\nagreements has moderated the effects these limits have on bank size or influence.\n3\nBerger, Allen N., Anthony Saunders, Joseph M. Saline, and Gregory F. Dell. “The effects of bank\nmergers and acquisitions on small business lending.” Journal of Financial Economics, 50, no. 2 (1998):\n187-229.\n4\nKolari, James W., and Afghan Zardkoohi. “The impact of structural change in the banking industry on\nsmall business lending.” US Small Business Administration, Office of Advocacy, 1997.\n5\nDiallo, Boubacar, and Wilfred Koch. “Bank Concentration and Schumpeterian Growth: Theory and\nInternational Evidence.” Review of Economics and Statistics (2017). “Finance, investment, and\ngrowth.” Journal of Financial Economics 69.1 (2003): 191-226.\n\n\fdecentralized system to one that emulates those countries and regions where concentrated\neconomic power and government control is preferred and economic dynamism is lost.\nThe Unintended Consequences of Regulatory Policy\nWhile the factors I just discussed — the inherent subsidy of too-big-to-fail, below-market\ncapital requirements, abnormally low interest rates, and the obsolescence of anti-trust analysis\n— are changing the competitive landscape for banking, other recent banking policies may also\nbe unintentionally encouraging consolidation.\nA recent example is the requirement of Total Loss-Absorbing Capacity, or TLAC. Under this rule\na broad base of banking firms must hold certain levels of long-term debt that is meant to\nabsorb losses should a bank fail. Its intention is laudable: to improve the resolvability of\nbanking firms and to assure that, should they fail, they can be resolved without turning to the\ntaxpayer for help. To meet this goal, however, some regional and less leveraged large banks\nmust add debt to their balance sheets.\nRegardless of its purpose, the effect of TLAC, in some instances, is to force banks into a\ndifferent business model, away from core commercial banking portfolios and toward greater\nreliance on trading activities for income. This may have the further effect of encouraging\nacquisitions to build needed capacity and scale to manage and service the increased leverage.\nThe very banks we want to see continue in the business of making loans are being forced to\nchange their business model from commercial banking to universal banking, which on balance\nmay not facilitate economic growth.\nRegulatory Reform and the Financial Footprint\nThe diversity of business models in the U.S. banking industry has served the U.S. economy well.\nThe unique attributes of different financial firms are not tied to their size but to their varying\nfinancial activities. Therefore I have long advocated that regulatory oversight of the industry\nshould center on activities, not asset size.\nFundamentally, two groups of banks operate in the United States: commercial banks and\nuniversal banks. Universal banks engage in commercial banking as well as a significant amount\nof trading through their investment banking, broker-dealer, fiduciary and global custody\noperations. Commercial banks, even the largest among them, generally confine their activities\nto the commercial banking business model and have dramatically smaller financial footprints.\nAlso, consider the significant difference in the amount of trading between U.S. G-SIBs – or\nuniversal banks – and the largest commercial banks. G-SIBs have trading activities measuring\n20.7 percent on average, while trading activities comprise only 1.3 percent of assets on average\nof the largest regional commercial banks. The large non-G-SIB regional commercial banks that\ndo trade or have derivatives mainly do so to accommodate their existing loan customers or\nhedge their own risks, while the G-SIBs with their universal bank models are typically global\nmarket makers dealing in a cadre of financial contracts, many that are complex and opaque.\n\n\fSome of these G-SIBs on a standalone basis have trading activities equal to 40 percent or more\nof total assets.\nMany of the Dodd-Frank regulations and enhanced prudential standards were rightly\nestablished to constrain the impact of universal banking on the public safety net and to address\nthe too-big-and-too-complex-to-fail concerns that the U.S. G-SIBs pose. However, because the\nremainder of the industry — with its simpler commercial bank business model — holds less\nthan 10 percent of its assets in trading activities and maintains higher levels of tangible capital\nof approximately 8 percent, it is less of a systemic threat. The differences between universal\nand commercial banks are real and should not be ignored when calibrating an appropriate\nregulatory regime. They call for an approach that focuses on the business model, not size,\nthereby eliminating the need to rely on arbitrary asset size thresholds that become obsolete\nalmost from the time they are established.\nAnalysis of the industry’s financial footprint suggests that regulatory relief should be extended\nto community and regional banks that are principally engaged in traditional commercial\nbanking activities while universal banks should remain subject to enhanced prudential\nstandards. The data show this can be done effectively by using criteria that measures a bank’s\nengagement in activities outside the commercial bank business model; for example, the degree\nto which a bank engages in trading, its designation as a G-SIB, and the level of tangible equity it\nrelies on to fund its balance sheet. As a backstop the primary regulator could also have\nauthority to designate a firm as a universal bank in the case it has expanded into noncommercial bank activities to such a degree that there is a need to address systemic risk\nconcerns.\nTo be sure, the U.S. banking industry needs more than regulatory relief if it is to regain its\nvigor. Unless the trajectory for consolidation and concentration in the banking system is\ndiverted, the implications for the broader economy are profound. As Adam Smith advised long\nago, market structure matters. We must be mindful of seemingly unconnected factors that\ncombine to influence the evolution of the U.S. banking structure from a highly competitive,\ndecentralized system to a concentrated one where dynamism is lost to influence peddling and\ndistortive government intervention.\n###\n\n\f\f\fThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve Bank of\nKansas City. His material can be found at http://www.fdic.gov/about/learn/board/hoenig/.\nThe views expressed are those of the speaker and not necessarily those of the FDIC.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "October 11, 2017",
        "title": "Deposit Insurance: Addressing Its Moral Hazard Effect : Remarks to the 16th Annual IADI General Meeting and Annual Conference, Quebec City, Canada",
        "item_id": "629987",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/deposit-insurance-addressing-moral-hazard-effect-629987",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20171011.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629987",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20171011.pdf",
        "content": "“Deposit Insurance: Addressing Its Moral Hazard Effect”\nRemarks by Thomas M. Hoenig,\nVice Chairman of the U.S. Federal Deposit Insurance Corp. and\nPresident of the International Association of Deposit Insurers\nPresented to the\n16th Annual IADI General Meeting and Annual Conference\nQuebec City, Canada\nOctober 11, 2017\n\nIntroduction\nIn the more than 40 years that I have worked in bank regulation and supervision at the FDIC and the\nFederal Reserve Bank of Kansas City, as well as in monetary policy on the Federal Open Markets\nCommittee, I have had the opportunity to observe firsthand the sense of security that deposit insurance\ngives bank customers and creditors, with the objective of providing increased financial stability.\nUnfortunately, I also have observed that deposit insurance, like any insurance system, inherently invites\nits own abuse—moral hazard—that can cause unintended serious destabilizing effects on an economic\nsystem.\nWhile this experience does not provide me with the ability to outline a fail-safe solution to remedy this\nconflict, it does offer me some insight on the matter that I want to share with you, my colleagues, here\ntoday. Deposit insurance serves a most useful purpose, and I am not implying that its use be\ndiscontinued because of the moral hazard side effects. I am suggesting, however, that we can mitigate\nthose effects if we, as insurers and supervisors, insist on good oversight through sound bank\nsupervision, reliable capital standards, and insurance pricing that holds banks accountable for the risk\nprofile they choose.\nMoral Hazard\nThe principle function of deposit insurance is to promote confidence in the banking system and thus\nfinancial stability. With such guarantees, depositors and creditors have no reason to run—not when\nproblems occur at banks other than where they place their money, nor when they suspect their own\nbank might fail. However, such guarantees and the associated loss of market discipline, as a check\nagainst institutional excess, invite systematic excessive risk-taking: the moral hazard effect.\nWhile preventing runs on solvent institutions is desirable, preventing runs at any cost on all institutions,\neven those that are insolvent, is not. The threat of failure serves to ensure that banks remain more\nsensitive to risk, and it inhibits the industry from trending toward excessive risks. Without the discipline\nprovided by depositors and other creditors inclined to withdraw their funds when they suspect a bank of\nbeing unsafe, banks have an incentive to take on such exposures. As this occurs, particularly in the\nlargest banks, the risk is often borne by the public, which backstops the financial safety nets.\n\n\fIn the United States, for example, the risks are borne by the healthy banks that fund the deposit\ninsurance system; by their customers who pay the costs through higher loan rates and lower deposit\nrates; and ultimately by taxpayers, as we learned during the most recent financial crisis.\nSince deposit insurance and government guarantees dramatically decrease the incentive of insured\ndepositors to monitor and discipline banks, the responsibility of preventing banks from imposing the\ncosts of excessive risk taking on the public safety net falls to other mechanisms, namely bank\nsupervisors and capital. Advocacy and support of both are important functions of the deposit insurer.\nCounterbalances\nWith this in mind, I will focus most of the remainder of my comments on the role of bank supervision\nand capital in counterbalancing the moral hazard dilemma. Historically, these tools, when used\neffectively, have proved invaluable in assuring the banking sector is deserving of the public’s confidence.\nIn good times, however, they are often strongly opposed by the industry and, worse yet, they\nsometimes go unused by both supervisors and insurers.\nPaul Warburg, a German-born New York banker during the Great Depression and an early advocate for\nthe Federal Reserve System, observed this phenomenon as he commented on the public’s attitude\nleading up to the Great Depression:\nIn a country whose idol is prosperity, any attempt to tamper with conditions in which easy profits\nare made and people are happy, is strongly resented. It is a desperately unpopular undertaking\nto dare to sound a discordant note of warning in an atmosphere of cheer, even though one\nmight be able to forecast with certainty that the ice, on which the mad dance was going, was\nbound to break. Even if one succeeded in driving the frolicking crowd ashore before the ice\ncracked, there would have been protests that the cover was strong enough and no disaster\nwould have occurred if only the situation had been left alone.1\nSuch attitudes can be as prevalent today as they were before the Great Depression. As they develop and\nas the crowd noise drowns out calls for prudence, supervisors and insurers must force the crowd from\nthe proverbial ice. To fail in this duty, supervisors and insurers cannot hope to protect their insurance\nfund from loss or to protect the economy and the public from the inevitable correction and its resulting\neconomic suffering. It is exhausting work, and it is most difficult to accomplish in the boom period just\nbefore a crisis.\nHaving described the demands of the challenge, I am also confident that it can be managed. It requires a\ncommitment of bank owners in the form of equity capital. And it requires bank supervisors and insurers\nto apply sound supervisory principles, anchored by the rule of law, irrespective of the enthusiasm and\nthe politics of the moment.\n\n1\n\nPaul M. Warburg, The Federal Reserve System, Vol I, Addendum II, “The Stock Exchange Crisis of\n1929,” The Macmillan Company, 1930.\n\n\fSupervision\nGood supervision involves setting standards, collecting and analyzing information, and ultimately\napplying judgment and demonstrating courage in conveying that information to financial firms and\nother market participants.\nUltimately, however, the keystone on which the successful application of these principles rests is the\nwillingness of supervisors and deposit insurers to do their job. It requires having healthy skepticism and\nasking tough questions. It requires the independence and courage to convey adverse findings to bank\nmanagement and, when appropriate, to the public. And it requires doing all of this even, and especially,\nin an environment of growth, when it is often easier to accept the prevailing view. Supported by facts\nand experience, it is the supervisors’ and deposit insurers’ responsibility to stand against the madness of\ncrowds.\nIn 2006 and 2007 in the United States, there were clear signs that problems were surfacing, and yet\nsupervisors were slow to act. Even when guidance was issued about commercial real estate, the U.S.\nregulatory agencies quickly backed down after the industry raised objections. In hindsight, the\nregulators were correct in their projections, and the mistake was in backing down.\nMore serious perhaps was that the regulatory agencies appeared to have actually joined the siren song\nof “this time it’s different,” judging from the absence of any supervisory actions against some of the\nworld’s largest and most complex firms and the decision to cut back on systematic examinations in the\nyears leading up to 2008. All the exam findings in the world and all the model warning signals are of little\nuse if leaders of the regulatory bodies fail to carry the message forward.\nSupervisors can make a difference, but doing so requires knowledge, analytical and communications\nskills, and guts.\nOwner Equity Capital\nThe purpose of bank supervision is to verify that banks are operating soundly and to assure that\noperational or portfolio weaknesses are addressed. However, supervision should not attempt to\neliminate all business risk. It should not attempt to shield firms from the consequences of individual\nwrong business decisions. That is the role of ownership capital. To be useful, the measure of capital\nshould be simple, understandable, and enforceable.\nUnfortunately, capital adequacy today is judged by a number of highly complex and opaque risk-based\nmeasures. One such measure, using internal models, shows tier 1 capital ratios of 14.38 as a percent of\nrisk-weighted assets for U.S. G-SIBs. But then you learn that risk-weighted assets represent only 40\npercent of total assets at these firms. No other industry is allowed to remove 60 percent of its assets\nfrom the balance sheet when its financial condition is assessed. This serves to mislead and give the\nperception of strength, especially when excessive risk is the order of the day.\nA more dependable measure of capital strength is the tangible leverage ratio. It requires that you take\ntangible equity capital and divide it by total assets. This measure, which market investors rely on most\nconsistently, shows that U.S. G-SIBs have a ratio of 6.6 percent, compared with a ratio of nearly 9\npercent for the other institutions in the U.S. banking industry. European G-SIBs have a tangible capital\nratio of 4.6 percent.\n\n\fTo appreciate the significance of these different percentages, compare them with the conservative\nestimates of U.S. bank losses during the 2008 crisis that show the industry lost approximately 7 percent\nof assets. At that time, tangible capital was about 3 percent. Mistakes will occur, but there is no excuse\nfor condoning capital measures that mislead and capital levels that are unable to absorb even modest\nlosses, and which in the end require the taxpayer to pick up the pieces of the financial industry.\nIt has been suggested that relying on the more strict leverage ratio as the principal measure of capital\nadequacy might cause lending and economic growth to slow. Some also argue that requiring higher\ncapital standards would cause bankers to take on greater risks to boost returns. However, research\nrelated to each of those topics suggests the assertions are not valid. The Bank of International\nSettlements found that a 1 percentage point increase in the equity-to total assets ratio is associated\nwith a 0.6 percentage point increase in annual loan growth.2 Other data3 show that the U.S. banks that\nentered the crisis in 2008 with higher capital levels had more modest declines in loans and recovered\nmore quickly through the cycle. Concurrently, the banks going into 2008 with the lowest capital levels,\nincluding the largest banks, experienced the most dramatic declines in lending and highest rates of\nfailure or bailout. The data are clear that strong capital allows for more flexibility in managing through\nthe business cycle. Finally, data show that banks with higher equity capital have higher price-to-book\nvalues4, demonstrating that competing from financial strength pays off.\nFrom a supervision program perspective, moving away from risk-based capital measures toward an\nassessment of adequacy based on tangible equity would generate more reliable information from which\nto make supervisory judgments and would free up billions of dollars from supervision budgets currently\nspent computing and analyzing risk-based measures that are too-often gamed.\nRather than regulators assigning weights broadly across the industry, risk-based capital is better used by\nmanagement to allocate capital on an internal basis with that process being subject to examination.\nFurther, risk-based capital and models can be useful components of the supervision process for stress\ntesting different economic scenarios, but the extension of their use as the principle forward measure of\nadequacy too often misinforms the investment community and the broader public. History also shows,\nespecially in the recent financial crisis, that the leverage ratio, not risk-based capital, has always been a\nmore useful measure and predictor of solvency for regulators and the public.\nAdequate capital as measured using a leverage ratio, in combination with strong bank examinations and\nsupervision practices, is the best means to ensure sound banks, a safely funded insurance system, and a\nstrong economy.\n\n2\n\nGambacorta, Leonardo; Shin, Hyun Song; BIS Working Papers No. 558: Why Bank Capital Matters for\nMonetary Policy, April 2016, https://www.bis.org/publ/work558.pdf\n3\n\nLending Through The Cycle: https://www.fdic.gov/about/learn/board/hoenig/lending-through-thecycle.pdf\n4\n\nGlobal Capital Index: https://www.fdic.gov/about/learn/board/hoenig/capitalizationratio2q2017.pdf\n\n\fDeposit Insurance Pricing\nThe final tool I will mention for counterbalancing moral hazard involves the pricing of deposit insurance,\nspecifically, the use of risk-based premiums against currently held assts. A well-designed risk-based\npremium system can help to mitigate moral hazard by making it more costly for insured institutions to\nundertake risky activities or practices. If institutions are faced with higher premiums for taking actions\nthat expose the deposit insurance fund to greater risk, this can serve as a deterrent to excessive risk\ntaking. Higher premiums for actions that expose the DIF to greater risk can serve as a deterrent to\ninstitutions that engage in excessive risk taking.\nDesigning and implementing an effective risk-based premium system is not easy. It requires a great deal\nof data and sophisticated analytics to get it right. Even then, political realities make it difficult to charge\nadequately for the full risk exposure that well-connected, but high risk, institutions may pose to the\ninsurance fund. For these reasons, it is important to keep in mind that risk-based pricing of deposit\ninsurance should not be viewed as a substitute for strong supervision and capital standards, but rather\nas a potentially useful complement under those circumstances that allow for the development of a\nrobust premium system tied to risk.\nConclusion\nI will close by referring you to a book that is available at the back of the room entitled Integrity, Fairness\nand Resolve. It is a biography of an American bank examiner, Bill Taylor, who was the head of the\nFederal Reserve’s Division of Bank Supervision and then was chairman of the FDIC. Bill taught that good\nsupervision requires information gathering and validation, experience, leadership, and true courage. As\ninsurers of the banking industries in each of our countries who must deal with and control for the risk\nthat our insurance protects against, we require those same traits and, thus, I recommend the book to\nyou as a lesson in leadership and courage.\n###\nThe views expressed are those of the speaker and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve\nBank of Kansas City. His material can be found at http://www.fdic.gov/about/learn/board/hoenig/.\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "October 11, 2017",
        "title": "Monetary Policy in a Low Inflation Economy : Remarks at the Central Exchange, Kansas City, Mo.",
        "item_id": "679587",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/monetary-policy-a-low-inflation-economy-679587",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20171011.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679587",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20171011.pdf",
        "content": "EMBARGOED FOR RELEASE AT SPEECH TIME OF NOON CT/1 PM ET\n\nMonetary Policy in a Low Inflation Economy\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 11, 2017\nKansas City, Mo.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\nThank you. It’s always a pleasure to join you at the Central Exchange.\nThe U.S. economy has now entered its ninth year of expansion, and labor markets have\nnormalized. Real gross domestic product (GDP) growth has averaged 2.1 percent over the last\nseven years, and the unemployment rate has fallen from 10 percent in 2009 to 4.2 percent today.\nOverall, the economy looks to be in good shape.\nDespite this positive news, there has been a great deal of attention focused on inflation.\nNot because the inflation rate is high like it was in the early 1980s, but rather because it is low.\nBased on the Federal Reserve’s preferred measure of inflation—the Personal Consumption\nExpenditures (PCE) price index—the current inflation rate is running just under 1.5 percent. Of\ncourse, this is an aggregate measure of inflation. If a specific component of the consumption\nbasket is taking a greater bite out of your paycheck, such as the rental cost of housing, you might\nfeel inflation is plenty high. On the other hand, you might find that the price of a big-screen\ntelevision is more affordable. Taken together, this preferred measure of inflation includes a\ncollection of hundreds of different individual prices, gets revised periodically, and doesn’t take\ninto account asset price inflation.\nNow you may be asking yourself “what’s wrong with low inflation?” It’s a fair question\nand one I plan to address in my remarks today. I’ll talk about why I believe that, in the context of\na growing economy at full employment, low inflation is not a current worry. I’ll also review\nsome of the factors that are contributing to soft inflation readings and talk about the implications\nfor monetary policy.\nBefore continuing, I must tell you that any views I share are wholly my own.\n\n1\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\nWhy the FOMC targets 2 percent inflation\nAs background, let me explain why inflation plays a prominent role in the Fed’s policy\ndecisions. You may know that Congress has given the Federal Reserve a mandate that is spelled\nout in the Federal Reserve Reform Act of 1977, and it specifies that the Federal Reserve\n“promote … maximum employment, stable prices, and moderate long-term interest rates.” This\nmandate is often referred to as a “dual mandate” because moderate long-term interest rates are\nthe expected result of achieving the goals of maximum employment and stable prices.\nHistorically, the price stability mandate was viewed largely in qualitative terms. For\nexample, former Fed Chairs Paul Volcker and Alan Greenspan defined price stability as a state in\nwhich expectations of inflation are not a pervasive influence on economic and financial behavior.\nOver time, however, as major central banks around the world—including, first, the Reserve Bank\nof New Zealand, then the Bank of Canada, the Bank of England, and the European Central Bank\n—adopted inflation targets, the Federal Reserve began considering a numerical inflation\nobjective for the United States. Seeing how inflation targets in other countries were viewed to\nhave helped successfully bring inflation down from undesirably high levels and stabilize it near\ntarget, many academics and policymakers advocated a numerical inflation objective for the\nFederal Reserve. This was despite inflation having already stabilized at moderate rates in the\nUnited States in the late 1980s and throughout the 1990s and early 2000s.\nAfter several years of debating the merits of an explicit numerical inflation objective, the\nFederal Open Market Committee (FOMC) adopted a 2 percent inflation objective in January\n2012.1 In its “Statement of Longer-Run Goals and Monetary Policy Strategy,” the FOMC stated\n\n1\n\nSee https://www.federalreserve.gov/monetarypolicy/files/FOMC19960703meeting.pdf,\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20050202meeting.pdf,\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20070321meeting.pdf,\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20101015confcall.pdf,\n\n2\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\nthat “inflation at the rate of 2 percent, as measured by the annual change in the price index for\npersonal consumption expenditures, is most consistent over the longer run with the Federal\nReserve’s statutory mandate.”2\nThe Committee chose 2 percent as its objective based on a number of factors. One factor\nwas a consideration of the costs of inflation. When inflation is much above 2 percent, relative\nprice signals get distorted, uncertainty about the future price level increases, and income is\narbitrarily transferred from creditors and savers to borrowers. On the other hand, some argue that\ninflation much below 2 percent also could be costly. For example, when inflation is low, nominal\ninterest rates tend to be low. As a result, there is less room to cut rates in an economic downturn\nand policymakers could be faced with resorting to unconventional policy instruments when\ninterest rates are at zero, as occurred in 2008.\nAt the time the target was adopted in 2012, inflation in the United States appeared to be\nanchored near 2 percent, and many other central banks had adopted 2 percent as either the center\nof a target range for inflation or as a specific target. In addition, monetary policy was highly\naccommodative in 2012, with the policy interest rate near zero and the Fed’s balance sheet large\nby historical standards, and growing. This highly accommodative stance of policy caused some\nconcern that inflation expectations could become unanchored and move higher.\nWhile I supported the 2012 decision to specify a 2 percent objective for inflation, in\nhindsight I think it has proven to be far more challenging than expected both as a\ncommunications mechanism and a policy guide. Too much focus is placed on achieving this\nspecific numerical target when, in fact, inflation is likely to fluctuate around that target with\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20110126meeting.pdf, and\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC20111213meeting.pdf.\n2\n\nSee https://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals.pdf.\n\n3\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\ndeviations that occasionally might persist. In fact, the qualitative definition of price stability that\nguided Volcker and Greenspan rings true today: An inflation rate that does not materially affect\nthe decisions of business or households is an inflation rate that is consistent with price stability.\nWhile I still see 2 percent as an appropriate long-run objective for policy, I think it makes sense\nto evaluate deviations from that objective in a broader context.\n\nThe mandate is not as simple as a number\nClearly, the current inflation rate is running below 2 percent and has been for several\nyears. But let’s put that in the context of the other leg of our dual mandate—maximum\nemployment. The unemployment rate is currently 4.2 percent, below most estimates of the fullemployment unemployment rate, including that of the Congressional Budget Office (4.75\npercent), the Survey of Professional Forecasters (4.5 percent), and the FOMC participants’\nmedian projection for the longer-run unemployment rate of 4.6 percent.\nIn addition, FOMC participants project real GDP to grow faster over the next two years\nthan its longer-run growth rate of 1.8 percent, pushing the unemployment rate down further.\nThese projections suggest that the recent, and persistent, softness of inflation relative to 2 percent\nhas not prevented the economy from achieving and, arguably, overshooting maximum\nemployment. Indeed, as recently as last year, the PCE inflation rate less food and energy prices\ncame in at 1.9 percent on a Q4 over Q4 basis. It’s only been since February that we have seen a\nweakening in this measure of core inflation.\nTaking the recent performance of the labor market and inflation together, I would argue\nthat the FOMC is, by historical standards, meeting the dual mandate. Yet our policy interest rate\nremains below FOMC participants’ estimate of its longer-run level. Specifically, FOMC\n\n4\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\nparticipants have lifted the federal funds rate—our target policy rate—four times beginning in\nDecember 2015, with the latest move in June. With these moves, the federal funds rate now\nstands at 1 to 1¼ percent compared to the FOMC’s median projection of the longer-run funds\nrate of 2.8 percent.\n\nSoft inflation is not an indicator of cyclical weakness\nSo what is driving this slowdown in inflation? It does not appear that the slowdown is\nassociated with a weakening economy. As I mentioned earlier, the current unemployment rate is\nlower than many estimates of the full-employment rate, and the economy has been growing\nfaster than estimates of its longer-run trend growth rate. These conditions might normally be\nassociated with rising inflation. That inflation has instead been falling does not, however, appear\nto reflect slack in labor markets.\nReadings from the Kansas City Fed’s Labor Market Conditions Indicators (LMCI)\nsupport this view.3 The LMCI looks at 24 different labor market variables and constructs two\nmeasures to describe labor market conditions: the level of activity and momentum. The level of\nactivity continues the improvement we’ve seen throughout this expansion and, except for May\nand July, it’s at its highest level since the end of the recession and is about equal to its level at the\nend of the last expansion, suggesting tight labor market conditions. The other measure, focused\non the momentum in the labor market, has remained at a high level, suggesting strength over the\nnear-term. Among the key variables driving improvement in the level of activity over the last six\nmonths were an increase in the quits rate and a decrease in the number of people working part\ntime for economic reasons as a share of household employment. In other words, more people left\n\n3\n\nSee https://www.kansascityfed.org/~/media/files/publicat/research/indicatorsdata/lmci/2017/lmci_091317.pdf.\n\n5\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\ntheir jobs for other employment and fewer people were working part-time because they couldn’t\nfind full-time jobs. These are favorable signs, but history reminds us that they are unlikely to be\nsustainable in the longer-run.\nLabor markets also show limited slack based on behavior of the labor force participation\nrate. Demographic trends, particularly the aging and retirement of the large baby boom\ngeneration, have been exerting downward pressure on participation in the labor force for some\ntime. However, over the last four years, the labor force participation rate has stabilized, after five\nyears of unprecedented sharp declines that started in the last recession. The steady participation\nrate in recent years therefore signals that improving labor market conditions have drawn workers\nfrom the sidelines and more people are remaining in the workforce. Again, this is not a\ndevelopment that can continue unabated. As the demographic trend reasserts itself, the labor\nforce participation rate will fall, tightening labor market conditions further.\nAdditional evidence is based on research by economists at the San Francisco Fed who\nlooked at unemployment over the past 100 years.4 They estimate a hypothetical unemployment\nrate that is consistent with stable inflation and aggregate production being at its long-run level,\nbased on the relationship between inflation and labor market slack. Going back to 1890, they\nfind that this stable-inflation unemployment rate fluctuates in a relatively narrow range of 4½ to\n5½ percent. With today’s unemployment rate of 4.2 percent, we are below the low end of this\nrange.\nIf weakness in the economy is not a cause of soft inflation, then what is? My best guess\nis that it is a combination of idiosyncratic shocks combined with a number of longer-run changes\nthat are holding down inflation. Examples of idiosyncratic shocks are large declines in the prices\n\n4\n\nRegis Barnichon and Christian Matthes, “The Natural Rate of Unemployment over the Past 100 Years,” Federal\nReserve Bank of San Francisco Economic Letter, August 14, 2017.\n\n6\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\nof telecommunications services associated with the introduction of unlimited data plans and onetime downward movements in pharmaceutical prices as various drugs come off patent. Among\nthe longer-run forces holding inflation down are the lingering effects of the appreciation of the\ndollar and decline in oil prices from 2014. While these forces should now be abating, several\nstructural factors—such as global competition, an aging population, technological change and\ndisruptive forces in the retail sector—may persist. For example, Amazon’s purchase of Whole\nFoods and the expansion of Aldi and Lidl in the U.S. market are disrupting the grocery business\nand increasing competitive pressure.\nThese developments, along with the persistence of inflation below target, may also have\ncontributed to inflation expectations settling at a level somewhat less than 2 percent. If so,\nmonetary policy may be confronted with a difficult dilemma. Should policy normalization\nproceed on a gradual path to avoid overheating the economy? Or would it be more prudent to\nwait until inflation reaches 2 percent before taking further steps to tighten policy?\n\nPatience is not always a virtue\nRecent experience suggests inflation has not been very responsive to labor market slack.\nEven in the aftermath of the Great Recession, when unemployment reached 10 percent, the\ninflation rate excluding food and energy prices has fluctuated in a relatively narrow range\n(roughly 1 percent to 2 percent). In my view, because of the weakness of the relationship\nbetween inflation and slack, it would take a considerable overheating of the economy to move\ninflation more quickly up to 2 percent. Such overheating would, in the meantime, foster a\nmisallocation of resources and risk financial instability as asset prices continue to climb. In\naddition, there is a meaningful risk that if the unemployment rate fell significantly further,\n\n7\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\ninflation might move considerably above 2 percent, causing policymakers to tighten policy\nabruptly. Monetary policy affects the economy with considerable lags such that, by the time we\nsee inflation actually moving up to 2 percent, it may be too late to prevent an undesirable\novershooting. This go-stop approach to monetary policy serves to foster uncertainty and too\noften ends in recession.\nI also recall another time when concern about low inflation led to a delay in interest rate\nnormalization. From 2002 to 2006 as the economy recovered only gradually from the 2001\neconomic recession, the FOMC cut the federal funds rate to 1 percent and held it there for a year.\nIn doing so, the FOMC was responding in part to a concern that inflation was falling below\ndesired levels, with an outside risk of actual deflation. During this period, the real time data on\nthe core PCE price index fell below 1 percent. And in May 2003, the FOMC pointed explicitly to\nthe risk of an “unwelcome substantial fall in inflation.”5\nIn retrospect, the inflation data was subsequently revised up, and by 2005 inflation had\nrisen above 2 percent. Arguably, and although not the root cause, the low level of interest rates in\nthis period fostered the financing of asset purchases with short-term borrowing, feeding a\nbuildup of financial imbalances and a bubble in the housing market. These excesses ended with a\nsevere financial crisis and the Great Recession.\nTo be sure, our understanding of inflation dynamics is imperfect. It is prudent for the\nFOMC to move cautiously and continue to monitor inflation developments to better understand\nthe causes and consequences of low inflation. In saying this, I recognize the various tradeoffs\nbetween maximum employment and price stability and their implications for financial stability\n\n5\n\nSee https://www.federalreserve.gov/monetarypolicy/files/FOMC20030506meeting.pdf.\n\n8\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF NOON, CT/1 PM ET\n\nand sustainable economic growth. On balance, therefore, my judgment is that we should continue\nto make gradual adjustments to normalize policy rates.\nWaiting for solid evidence that inflation will reach 2 percent before taking further steps to\nremove accommodation carries risks of overheating the economy, fostering financial instability,\nand perhaps putting in motion an undesirable increase in inflation. Delaying monetary policy\nadjustments could further tighten labor markets and stretch the economy’s productive capacity.\nThe resulting inflationary pressures may build slowly, though they may be difficult to contain\nonce released.\n\nConclusion\nLow inflation, in itself, is not a problem in an economy that is growing and operating at\nfull employment. In such an environment, it is desirable to sustain the economic expansion by\navoiding overheating and financial market instability. The best way to do that is to gradually\nadjust policy rates to more-normal settings. With this approach, it seems reasonable to expect\nthat inflation will gradually rise as labor markets tighten further and the effects of past oil price\ndeclines, dollar appreciation, and idiosyncratic price movements fade.\n\n9\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "October 05, 2017",
        "title": "Labor Market Trends and Monetary Policy : Remarks at the Investing in America's Workforce Conference, Austin, Texas",
        "item_id": "679586",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/labor-market-trends-monetary-policy-679586",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20171005.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679586",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20171005.pdf",
        "content": "EMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\n\nLabor Market Trends and Monetary Policy\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 5, 2017\nInvesting in America’s Workforce Conference\nAustin, Texas\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\nI am pleased to have this opportunity to speak here in Austin. Understanding the\ndynamics of the nation’s labor market plays an essential role in the work of the Federal Reserve\nand for me as a regional Federal Reserve Bank president.\nIn my role, I meet with business, labor and community leaders throughout the Federal\nReserve’s Tenth District, which encompasses Colorado, Kansas, Nebraska, Oklahoma,\nWyoming, and portions of Missouri and New Mexico. I regularly hear about the importance of a\nstrong alignment between employers’ needs and the skills available in the local labor force. The\nchallenge is to find the best opportunities and partnerships across a wide range of organizations.\nIn my remarks today, I’ll discuss the progress that has been made in the current economic\nexpansion toward full employment. I’ll then turn to longer-term shifts in the types of jobs that\nare offered by employers, and how these shifts in demand for skills have affected workers.\nFinally, I’ll conclude my remarks with some comments on the current stance of monetary policy\nas the Federal Reserve seeks to promote long-run sustainable growth by fostering maximum\nemployment and price stability.\n\nLabor Market Dynamics in the Current Economic Expansion\nThis is the 100th consecutive month of the ongoing economic expansion. In historical\nterms, it is the third-longest U.S. expansion on record going back to 1850. Total employment has\nincreased on net by 17 million workers since 2009, which is double the number of jobs lost in the\nmost recent recession. As employment has steadily increased, the unemployment rate has fallen\nfrom 10 percent in 2009 to its current level of 4.4 percent. This level of unemployment is below\nnearly all estimates of the natural rate of unemployment, which is the level of unemployment that\nis estimated to prevail in the longer run in the absence of cyclical fluctuations.\n\n1\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\nWhile the headline variables indicate that much of the labor market has returned to prerecession levels, other indicators reveal broader shifts taking place. For example, the percentage\nof people participating in the labor force has declined notably since the recession and has not\nmade much of a recovery. In 2007, 66 percent of the U.S. adult population (ages 16 and over)\neither had a job or were actively looking for employment. By 2015, the labor force participation\nrate had declined to 62 percent—this represents a shift of 10 million people out of the labor force\nbased on our current population. A large portion of this decline was due to the aging of the\npopulation, with many baby boomers reaching retirement age. However, some of the decline was\ndue to workers being discouraged about their job prospects and no longer seeking employment.\nOver the past two years, we have seen a modest pickup in the labor force participation\nrate, which is a sign of improving labor market conditions. Research by my staff has investigated\nthis improvement to better assess its underlying dynamics.1 While an increase in the participation\nrate may seem to suggest a surge of new workers entering the labor force, entries actually slowed\nin 2016. The increase in the participation rate was instead a result of a decline in the number of\npeople exiting the labor force. This decline, in combination with steady increases in employment,\nsuggests workers are now more attached to the labor force than in earlier years during the\nrecovery. As workers are matched to better and more stable jobs, the rotating of workers in and\nout of employment and in and out of the labor force slows. An additional contributing factor was\nthat the group experiencing the largest slowing in labor force exits was the population aged 55\nand older. This suggests that for older workers, the reduction in exits may indicate that some\nworkers were delaying retirement decisions.\n\n1\n\nTüzemen, Didem and Jonathan Willis. 2016. “What is Behind the Recent Increase in Labor\nForce Participation?” The Macro Bulletin, Federal Reserve Bank of Kansas City, November.\n\n2\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\n\nJob Polarization\nDespite overall improvements in employment and the participation rate, we know there\nare still segments of the working-age population that have not experienced as much of a recovery\nas we would like. This group has been impacted by longer-term trends. In particular, workers in\nmiddle-skill jobs have seen the demand for their skills steadily decline. For decades, these jobs\nwere the gateway to the middle class.\nThe decline in middle-skill jobs is the result of a number of sweeping changes affecting\nthe economy. If we look back to the 1980s, examples of middle-skill jobs that were much more\nprevalent than we see today include assembly-line manufacturing jobs and clerical and\nadministrative positions. In 1983, nearly 60 percent of all jobs were in middle-skill occupations.2\nToday, that employment share has declined to 43 percent. Based on current employment levels,\nthis shift would be equivalent to moving 22 million jobs away from middle-skill occupations.\nMany of the employment opportunities in our economy have shifted toward high-skill\njobs, which are jobs that typically require a college education. Since 1983, the share of high-skill\njobs has increased from 26 percent to 39 percent.\nWhat is perhaps more surprising is what we have seen at the other end of the spectrum.\nThe share of employment for low-skill jobs has also increased, from 15 percent to 18 percent.\nWorkers in these jobs typically have little formal education beyond high school, and they work\nin occupations that are service-oriented and cannot be easily automated, such as food\npreparation, cleaning and security services.\n2\n\nTüzemen, Didem and Jonathan Willis. 2013. “The Vanishing Middle: Job Polarization and\nWorkers’ Response to the Decline in Middle-Skill Jobs.” Economic Review, Federal Reserve\nBank of Kansas City, first quarter, pp. 5-32.\n\n3\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\nThis shift of employment toward both high- and low-skill jobs and away from middleskill positions has been labeled “job polarization.”\n\nJob Polarization: Gender and Race\nAs a result of this development, the current generation entering the workforce finds a\nvery different landscape than the labor market of the 1980s. How have new entrants to the labor\nforce adapted over time to be better prepared for the current labor market? Understanding these\ntrends is particularly relevant to those of you focused on developing today’s workforce.\nI’d like to use two demographic lenses to illustrate how the population is adapting to job\npolarization—looking first at shifts by gender and second at shifts by race.\nOver the past three decades, both men and women experienced declines in the shares of\nemployment in middle-skill jobs, but for different reasons. For women, the main losses in the\nshare of middle-skill employment were in office and administrative occupations, likely related to\nthe replacement of many secretarial and clerical jobs with desktop computing. For men, major\nlosses were in production occupations, likely related to the decline in employment in the\nmanufacturing industry.\nWomen and men responded very differently to these developments.\nFor women, the decline was accompanied by an almost equally large increase in the share\nof high-skill jobs, particularly in managerial, professional and technical occupations, such as\nengineering, finance, management and medicine. Based on the shift, women today occupy a\nlarger portion of high-skill jobs compared to the 1980s.\nFor men, the shift away from middle-skill occupations led to almost equal increases in\nthe shares of employment in both low- and high-skill occupations. Accordingly, a larger portion\n\n4\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\nof low-skill occupations, which are primarily service jobs, are held by men today as compared to\nthe 1980s.\nGender differences in job shifts line up closely with gender differences in educational\nattainment. While levels of attainment increased for both male and female workers over the past\nthree decades, the change was more pronounced for women. The strong shift toward high-skill\njobs for women was associated with a large increase in the share of women with a bachelor’s\ndegree or higher. Educational attainment of men has risen more modestly, in line with the\nsmaller shift of male employment toward high-skill jobs.\nWhile we see very different responses to job polarization between men and women, the\nresponses across racial groups are more similar, with differences predominately reflecting\nhistorical disparities in levels of educational attainment.\nTo illustrate the responses to job polarization by race, I will focus on two groups, African\nAmerican and Caucasian workers, who together account for 90 percent of employment in the\nUnited States. First, however, let me describe the terms and information I’m using. The statistics\ncome from the Current Population Survey (CPS), which is the survey used to construct the\nunemployment rate. The terms I’ll use for race also require clarification. The terms African\nAmerican and black are used synonymously in the official data collection and so I will use the\nterm black to mean African American and white to mean Caucasian. Finally, I’d like to note that\nin this survey, Hispanic workers account for 16 percent of total employment, and many likely\nself-identify as white when identifying their race in the survey. They have the option of\nidentifying as Hispanic in a separate question on ethnicity.\nOver the past two decades, both white and black workers have experienced similar shifts\nin job opportunities consistent with job polarization. Both groups experienced a significant\n\n5\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\ndecline in the employment share of middle skill jobs.3 And employment for both populations\nshifted toward high- and low-skill jobs, with a stronger shift toward high-skill jobs.\nWhile employment shifts were similar, white workers have had a consistently larger\nshare of employment in high-skill occupations. In 2017, 40 percent of white workers were\nemployed in high-skill jobs, relative to 30 percent of black workers. Both populations have a\nsimilar share of workers in middle-skill jobs—approximately 45 percent. This implies that there\nis a larger share of black workers in low-skill jobs than white workers: 24 percent of black\nworkers and 17 percent of white workers.\nAs employers have increased the share of high-skill jobs, workers have responded by\nobtaining higher levels of education than previous generations. The share of workers with a\nbachelor’s degree has increased by approximately 10 percentage points over the past two\ndecades for both black and white workers. But underlying this shift in educational attainment, a\npersistent education gap exists between black and white populations. In 2017, 36 percent of\nwhite workers had a bachelor’s degree, relative to 28 percent of black workers.\nThe difference in educational attainment is very important. It is increasingly challenging\nfor a worker to obtain a high-skill job without having a bachelor’s degree. During the past 20\nyears, workers with a high school diploma or some college education have experienced a\ndecrease in the likelihood of obtaining one of these jobs.\nOf particular concern is the divergence in opportunities between those with a bachelor’s\ndegree and those with some college education. For those with a college degree, the opportunities\nare clear: high-skill jobs. However, individuals with some college education or an associate’s\n\n3Kansas\n\nCity Fed Economic Research Department. 2017. “Assessing Differences in Labor\nMarket Outcomes Across Race, Age, and Educational Attainment.” Federal Reserve Bank of\nKansas City, Research Working Paper no. 17-03, April.\n6\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\ndegree are struggling to find good employment opportunities. Especially in the case of black\nworkers, individuals with some college education are increasingly ending up in low-skill jobs.\nThe workforce development challenge is steadily shifting to how to best equip workers\nwith the skills in demand by employers. More than 60 percent of workers do not have a college\ndegree, and are thus most likely competing for middle-skill jobs. Employers will no longer\nsimply welcome a young worker with a high school diploma and say, “I’ll train you,” but are\nmore likely to ask, “What skills do you already have?” Young people today who do not see\ncollege as their best path forward need to have better awareness and opportunities for vocational\ntraining and post-high-school certification and training programs in areas such as skilled trades,\nhealthcare, and coding. With improved training, they will be better equipped for today’s middleskill jobs, which despite declines, still account for 43 percent of all jobs.\nThe Federal Reserve System is actively involved in a range of activities to promote better\noutcomes for workers. We are engaged in research, roundtable conversations with industry and\nlabor leaders, conferences like this one, and publications, such as our recent publication\nexploring workforce development policies for the 21st century.\n\nThe Role of Monetary Policy\nAs the Federal Reserve determines the appropriate settings for the nation’s monetary\npolicy, it must weigh a variety of economic factors, including the labor market trends that I have\ndescribed today. In the short run, I look across a wide range of business sectors and assess their\nperformance, monitoring their demand for workers in a tightening labor market and their capital\ninvestment plans. In the longer run, I evaluate trends such as job polarization and an aging\nworkforce, and consider what those structural forces imply for the Federal Reserve’s goals of\n\n7\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\nmaximum employment and price stability. These are challenging economic factors to evaluate,\nwith different forces typically pushing the economy in different directions at the same time.\nMonetary policy is a blunt tool with limited ability to influence any specific segment of the\neconomy. It is most adept at addressing factors related to the business cycle and least adept at\naddressing the longer-run trends such as job polarization and an aging workforce.\nFor monetary policy makers, the key question centers on the appropriate level of\naccommodation, at this stage of the economic expansion, to best foster long-run sustainable\ngrowth. At the most recent Federal Open Market Committee (FOMC) meeting, the Committee\nannounced plans to initiate its balance sheet normalization program in October. Large-scale asset\npurchases (LSAPs), better known as quantitative easing, or QE, transformed the size and\ncomposition of the Fed’s balance sheet from less than $1 trillion in mid-2008 to approximately\n$4.5 trillion today. This unconventional policy was implemented because the Federal Reserve’s\nconventional policy tool, the federal funds target rate, had been lowered to zero in December\n2008, and the Federal Reserve determined that additional measures were warranted. Beginning\nthis month, the FOMC plans to gradually reduce its securities holdings by decreasing\nreinvestment of the principal payments received from maturing securities. This gradual reduction\nin securities holdings will continue “until the FOMC judges that the Federal Reserve is holding\nno more securities than necessary to implement monetary policy efficiently and effectively.”\nIn regard to interest rates, the FOMC has maintained a very accommodative stance of\npolicy up to this point. The target range for the federal funds rate was set at the zero lower bound\nfrom 2008 until the end of 2015. Starting in December 2015, the federal funds rate has been\nraised a total of four times to its current target range of 1 to 1¼ percent. During this first phase of\n\n8\n\n\fEMBARGOED FOR RELEASE AT 3:30 PM Central Time//4:30 PM Eastern Time\nmonetary policy normalization, economic growth has remained above trend and the\nunemployment rate has declined from 5.0 percent to 4.4 percent.\nLooking forward, policymakers face the challenge of setting the appropriate path of\ninterest rates to promote the FOMC’s objectives of maximum employment and price stability.\nBased on my own economic outlook, further gradual rate adjustments will be needed to\nmove the federal funds rate toward its longer-run level. With an economy growing at an abovetrend rate and unemployment at a low level, postponing the removal of accommodation poses\nrisks to sustainable growth and financial stability. At this stage of the expansion, it is appropriate\nto move cautiously. But waiting too long risks more aggressive moves, which, history shows can\ninvite prospects of recession. And a continuation of current levels of accommodation risks\nsimilar distortions in capital allocation toward less fruitful, or perhaps excessively risky,\nendeavors that could result in financial imbalances.\nMoving interest rates at a gradual pace toward a level consistent with longer-run growth\nis the best step to help promote a continuation of the economic expansion. For the Federal\nReserve, such efforts are the most likely course, in my view, to meet our long-run goals of\nmaximum employment and price stability. And by doing so, we can best foster conditions to\nsupport workforce development efforts to invest in workers and build a stronger economy.\n\n9\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "September 27, 2017",
        "title": "Statement to the Board of the FDIC on the Notice of Proposed Rulemaking on Simplifications to the Capital Rule Pursuant to the Economic Growth and Regulatory Paperwork Reduction Act of 1996",
        "item_id": "629986",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-board-fdic-notice-proposed-rulemaking-simplifications-capital-rule-pursuant-economic-growth-regulatory-paperwork-reduction-act-1996-629986",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170927.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629986",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170927.pdf",
        "content": "Statement of FDIC Vice Chairman Thomas M. Hoenig\nto the Board of the FDIC\non the Notice of Proposed Rulemaking on simplifications to the capital rule\npursuant to the Economic Growth and Regulatory Paperwork Reduction Act of 1996\n\nSeptember 27, 2017\n\nThis NPR is intended to simplify capital requirements and reduce regulatory burden for banks following\ncomments received during the EGRPRA process. Its preamble suggests it is designed to simplify the\nregulatory treatment for certain assets. However, in reviewing this NPR, I find that it is neither simpler\nnor less burdensome than the current rule. It is just different. Different, but it still remains overly\ncomplicated and burdensome offering mostly technical adjustments. It falls well short of achieving the\nkind of simplification that would provide truly meaningful benefit to the industry, investors, and the\npublic. Unfortunately, the proposed changes will only perpetuate the disparate capital benefits across\nbanks of different sizes and provide only minimal regulatory reporting relief.\nFortunately, we were able to include additional questions in the NPR so that the agencies can seek\ncomment on meaningful alternative proposals. There is one question in particular that I support –\nQuestion 14. Because the NPR was expanded to include this question, I am voting in favor of releasing\nthe NPR. I am particularly interested in receiving comments and encourage the nearly 6,000 banks of all\nsizes to address the question in the NPR. I think this is important enough that I would like to read\nQuestion 14 for the record:\nWhile the proposed rule addresses comments received during the EGRPRA review regarding the\ncomplexity of the risk-based capital standards, the agencies seek comment on additional\nalternatives to simplify and streamline the regulatory capital rules. The agencies recognize the\ndifficulties in achieving simplification of the risk-based capital standards, particularly the burden\nrelated to their calculation and reporting, and the potential disparate impact to smaller and\nmedium sized banks relative to their GSIB counterparts.\nTherefore, the agencies seek comment on whether they should consider a fundamental change\nto the manner in which banking organizations calculate and comply with minimum capital\nstandards such as through the use of a simple U.S. GAAP-based equity-to-assets ratio (leverage\nratio) for non-GSIB banks. If so, what would be the appropriate definition and level for the\nratio? Also, what relief should be realized upon implementation of this capital standard relative\nto changes in the call report and other reporting standards?\nCritics opposing the use of a leverage ratio for judging the adequacy of bank capital argue that it would\nencourage banks to “risk up” their balance sheets since required capital is the same for different assets.\nHowever, this NPR shows that the risk-based capital framework explicitly incentivizes the same type of\n“risk up” to balance sheets. Nowhere are the perverse incentives of risk-based capital as clear as in the\n\n\fproposed change to the treatment of commercial real estate. The NPR effectively lowers the assigned\nweightings on riskier commercial real estate assets from 150 percent to 130 percent without any change\nto underwriting standards, thus encouraging banks to leverage these riskier assets even further. The\nNPR then increases the weightings on less risky commercial real estate loans, mostly held by community\nbanks, thus penalizing their longstanding efforts to reduce exposure to higher risk and more volatile\ncommercial real estate transactions.\nFinally, I have long had concerns regarding the agencies’ well-intentioned but repeated failure to\nforecast and assign common risk-weights across the balance sheets for thousands of banks. The\nimposition of these rules, and their enormous cost on the industry and the public when they achieve\nsuch poor outcomes, is wasteful. A leverage ratio assumes no special regulatory clairvoyance regarding\na bank’s shifting risk. It is simpler to calculate and more understandable to the public and investors. It is\nless burdensome to report and more useful in judging the overall solvency of a bank of any size. It also\nrecognizes the ongoing role of the examination process in assessing a bank’s risk profile. If the industry\nwere to rely more explicitly on such a simplified measure, bankers could realize a significant reduction in\nreporting burden and better use those resources for lending and investing in their local economies while\nsimultaneously promoting safety and soundness.\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "September 27, 2017",
        "title": "Minority Banks and the Economy : Remarks at the Banking and the Economy: A Forum for Minority Bankers, Kansas City, Mo.",
        "item_id": "679585",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/minority-banks-economy-679585",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170927.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679585",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170927.pdf",
        "content": "Minority Banks and the Economy\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nSeptember 27, 2017\nBanking and the Economy: A Forum for Minority Bankers\nFederal Reserve Bank of Kansas City\nKansas City, Mo.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you for the opportunity to join you today. I am pleased to host this important event\nat the Federal Reserve Bank of Kansas City.\nThe Kansas City Fed is one of 12 regional Reserve Banks that, along with the\ngovernment agency called the Federal Reserve Board in Washington, D.C., comprise the Federal\nReserve System, our nation’s central bank. The work of the Federal Reserve can be summarized\nin three primary mission areas: monetary policy, financial institution supervision and regulation,\nand payment services. And taken together, these activities are intended to maintain economic and\nfinancial stability as important conditions for the health of the U.S. economy and the prosperity\nof the American public. As a regional Federal Reserve president, I oversee the Kansas City Fed’s\nwork in these areas across a seven-state region with branch offices in Omaha, Denver and\nOklahoma City.\nIn my remarks today, I will offer a brief perspective on the performance of the nation’s\neconomy and the current stance of the Federal Reserve’s monetary policy. I’ll also discuss the\nimportance of access to credit in creating broadly shared economic growth, concluding with\nhighlights of how these issues affect communities, including minority communities. Before\ncontinuing, I must tell you that the views I share are wholly my own.\n\nThe U.S. economy\nThe U.S. economy is in reasonably good shape, with growth reported to have increased\n3.0 percent in the second quarter of 2017, a rebound from its weak first quarter pace. Consumers\ncontinue to be the main force behind this expansion, with consumption accounting for more than\ntwo-thirds of the nation’s gross domestic product (GDP). We also have recently seen business\n\n1\n\n\finvestment pick up, experiencing the strongest growth rate since mid-2014. Looking forward,\nwith accommodative financial conditions, elevated levels of consumer and business confidence,\nand a brighter global growth outlook, I expect the economy will continue to grow over the next\nfew years with low unemployment and low inflation.\nLabor markets have continued to strengthen with total employment increasing on net by\n17 million workers, which is double the number of jobs lost in the last recession. As employment\nhas steadily increased, the unemployment rate has fallen from 10 percent in 2009 to its current\nlevel of 4.4 percent. This level of unemployment is below nearly all estimates of the natural rate\nof unemployment, which is the level of unemployment that is estimated to prevail in the longer\nrun in the absence of cyclical fluctuations.\nAt last week’s Federal Open Market Committee (FOMC) meeting, the committee decided\nto maintain the current level of short-term interest rates, continuing an accommodative policy\nstance. Another important action was taken, however. The committee announced it would initiate\nthe process of normalizing its balance sheet.\nBased on my own economic outlook, further gradual rate adjustments will be needed to\nmove the federal funds rate toward its longer-run level. With an economy growing at an abovetrend rate and unemployment below most estimates of its long-run level, continuing to remove\naccommodation will be important for long-run sustainable growth and financial stability.\n\nAccess to credit\nAppropriate monetary policy settings serve an important role in sustaining growth in the\nlong run. But there are many other important factors that determine the nation’s economic\ngrowth, including a healthy and productive labor market, innovation and access to capital. I\n\n2\n\n\fwould like to turn to the issue of the availability of credit and its implications for the economic\nprospects of households and businesses.\nThe banking system in the United States has long been an essential source of capital for\nthe nation’s economy. Here in the Tenth Federal Reserve District, we have a large number of\ncommunity banks.\nHaving adapted over the years to significant economic and regulatory changes, as well as\ntechnology disruption, the community bank business model has retained its unique focus on\nrelationship banking. These banks, their owners and the people who work for them are generally\nmembers of the communities they serve. The relationships are long-term and the incentives of\nthe bank and the borrower are well aligned.\nWhether the community is a small rural town or an urban neighborhood —this business\nmodel features local bankers who are immersed in their communities, understand the economic\ndrivers of their communities and often serve as leaders in their communities. Those of you who\nare bankers here today recognize this critically important role, and your financial institutions\nhave recognized that this requires diverse staff reflecting the communities they serve.\nHowever, diverse talent in banks is just one aspect of serving a community from a base of\nunderstanding and personal engagement. Diverse ownership of banks is also important. Yet,\nthere are very few minority-owned banks in the United States today and their numbers are\ndeclining. Over the 10-year span since 2006 to the end of 2016, the total number of FDICinsured minority depository institutions has declined from 194 to 157.1 Within this category, the\nnumber of institutions classified as Native American or Alaskan Native American has held\n\n1\n\nData Source: FDIC-Insured Minority Depository Institutions data, year-end totals. Accessible via:\nhttps://www.fdic.gov/regulations/resources/minority/mdi.html. Minority status is defined either by the\nconcentration of ownership status among a certain minority group or the concentration of board membership by a\nminority group of an institution that serves primarily that minority group.\n\n3\n\n\frelatively steady, falling from 20 to 18, while the number of Hispanic American banks has\ndropped from 48 to 39. The sharpest decline has been in the number of African American banks,\nwhich has fallen by almost half to 24 institutions, according to FDIC data.\n\nCommunity bank trends\nThese trends are not limited to minority banks, however. The number of banks in the\nUnited States has dropped considerably from a little more than14,000 in 1982, according to\nFDIC data, to around 5,000 today, and much of this decline has been in banks with less than\n$100 million in assets. How these consolidation trends affect access to credit is important to\nunderstand.\nYou have only to read today’s news to recognize the value of a local bank. It was recently\nreported that Bank of America, the second largest lender in the United States, has closed nearly\n1,600 branches since the financial crisis. These closures primarily impact rural areas. While\nsome branches were sold to smaller lenders, others were simply closed with customers directed\nto offices dozens of miles away.2 On the other hand, at about the same time this story was\nmaking headlines, another article highlighted efforts to save a community hospital in the\nMissouri boot heel region and the involvement of a community bank in providing its financing.\nAs the banker explained: “We knew what would happen to this community if that hospital\nclosed.”3\n\n2\n3\n\nhttps://www.wsj.com/articles/how-bank-of-america-ditched-1-597-branches-across-the-u-s-1505646000\nhttp://kcur.org/post/how-one-missouri-town-saved-its-hospital-financial-collapse#stream/0\n\n4\n\n\fThe historic role of minority-owned banks\nThroughout the history of our financial system, the inability to access credit often spurred\nthe establishment of a local bank. These banks often proved to be innovative lenders that\nconsidered the unique characteristics of local communities.\nMinority-owned banks emerged for the same fundamental reason, and their history tells\nan important story about access to the financial system, and understanding history is so important\nto understanding how to solve the challenges we face today.\nIn the Tenth Federal Reserve District, Centinel Bank of Taos, N.M., is a great example.\nCentinel is generally believed to be the first mainland U.S.-based Hispanic bank. If you were\nhere last year, you remember one of our speakers was Centinel’s chair and CEO, Rebeca Romero\nRainey. In 1959, Rebeca’s grandfather, who had served in the military and then earned a law\ndegree, was denied a $50 loan to purchase office furniture. At that point, he vowed to create a\nbank that would provide equal access to credit for everyone. After gathering support from about\n300 investors, the bank opened for business in 1969.\nMore recently, the first bank owned or controlled by a Native American tribe was created\nin 1987 when the Blackfeet Tribe of northwestern Montana took over a failed bank in the city of\nBrowning, Mont. Blackfeet National Bank later became Native America Bank, NA.\nWith some of the earliest African American banks, loans were primarily to mutual aid\nsocieties and entrepreneurs.4 The number of African American-owned banks increased\nsubstantially after 1900 and, between 1900 and 1914, the number of African American business\nenterprises doubled, with more substantial increases in some business segments, particularly\n\n4\n\nAmmons, Lia. “The Evolution of Black-Owned Banks in the United States Between the 1880s and the 1990s.”\nJournal of Black Studies, Vol. 26, No. 4 (Mar. 1996).\n\n5\n\n\fretail merchants.5 This was a notable expansion of opportunity compared to the late 1800s when\nthe primary occupations held by African Americans were blacksmith, tailor, barber and similar\njobs.6\nThe first banks with African American ownership opened during the Reconstruction\nperiod in our country. The first to receive a charter was The Savings Bank of the Grand Fountain\nof the United Order of True Reformers. In 1890, the bank’s founder, William Washington\nBrowne, explained his goal: “The True Reformers sounds like reformers of character, but we are\nhunting for people who are already reformed. The church …has the other kind of reformation in\nhand; mine is financial reform. I want to go forward reforming our people financially. We are\nthrowing away money enough to buy this country.”\nBrowne’s bank, and the others that soon followed his model, sought to provide services\nto customers who had suffered in many ways, including being exploited financially. Prior to that\nbank’s creation, the government had established the Freedman’s Bank in 1865 specifically to\nserve the nation’s African American population. Although the intentions were honorable and\nbranches were opened in several states in an attempt to connect to local populations, the bank’s\nleadership was not aligned with the needs of its communities. Instead, corruption and high-risk\ninvestments made with bank deposits resulted in its failure (despite the best efforts of Frederick\nDouglass, who had fought to save the institution after the damage had been done). In this era\nbefore deposit insurance, the collapse took with it the life savings of 61,000 savers who were\nstruggling to become established in the United States.\nBrowne’s life story is itself very much about the ability to overcome challenges and is as\ninspirational as any in American history. At age of 13, he escaped slavery and eventually joined\n5\n\nMeier, August. “Negro Class Structure and Ideology in the Age of Booker T. Washington.” Phylon. Clark Atlanta\nUniversity. Vol. 23, No. 3. (Q3, 1962).\n6\nIbid.\n\n6\n\n\fthe Union Army. After gaining an education in Wisconsin, he returned to the south as a teacher\nand served as a minister. Influenced by his experiences, Browne established the Grand Fountain\nof the United Order of True Reformers, a fraternal organization with the stated goals of taking\ncare of the sick, burying the dead and providing other assistance.\nBrowne had not necessarily sought to establish a bank to achieve personal goals. Instead\nthe bank was created in response to the needs of his organization, which reflected the needs of\nthe community. A Virginia chapter had been unable to organize because of difficulties safely\nstoring its treasury of about $100. Denied access to a traditional banking institution, the group\nhad to instead rely on the safe of a local storekeeper, which had proven problematic. The chapter\nwas ready to give up, but Browne encouraged them forward. Creating a bank provided a degree\nof security for the organization by meeting a very fundamental financial services need—in this\ncase, the bank was literally a response to the need for a safe place to store funds—but Browne\nknew, as we know today, that banks also foster opportunities. It was to be an economic win/win\n—a place to pool the resources of savers to meet the needs of borrowers.\nIn the words of one of Browne’s associates: “We mean to encourage … people to get\nhomes and means upon which they may independently subsist.”\nBrowne kept his word. Throughout the panic of 1893, which saw nearly 600 banks\nnationwide either fail or suspend operations, it is recorded that Browne’s bank was the only bank\nin the entire state of Virginia that continued paying out all checks. During the crisis, at least one\nlocal public school was able to obtain the funds necessary for paying salaries from Browne’s\nbank after being denied by other financial institutions. Similarly, the bank loaned money to the\nCity of Richmond in the early 1900s when the city was also unable to obtain funds from other\nsources. This is the story of community banks—saving the local hospital in Missouri today,\n\n7\n\n\ffunding Hispanic customers in 1969, and saving the city of Richmond in the early 1900s. An\ninstitution that is local enough to understand and meet the credit needs of a community\ndetermines whether that community thrives or withers.\n\nConclusion\nThis history is a reminder of the importance of access to credit and the role it plays in the\nprosperity of households and the vitality of businesses. In the words of one of Browne’s\ncontemporaries, “Banks are the life blood of trade and progress, whenever they may be\nestablished.”7 It is as true today as it was in 1890. And the health and diversity of our banking\nsystem remains key to the promise of delivering broad-based economic gains for thousands of\ncommunities and for the millions of households and businesses that they serve.\n\n7\n\nBurrell, William Patrick and Johnson, D.E. Sr., “Twenty-Five Years History of the Grand Fountain of the United\nOrder of True Reformers 1881-1905.” Grand Fountain, United Order of True Reformers. Richmond, Va., 1909.\n\n8\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "September 26, 2017",
        "title": "Statement on the Semi-Annual Update of the Global Capital Index",
        "item_id": "629985",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-semi-annual-update-global-capital-index-629985",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170926.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629985",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170926.pdf",
        "content": "Statement of FDIC Vice Chairman Hoenig\non the semi-annual update of the Global Capital Index\n\nSeptember 26, 2017\nThe largest U.S. banks increased their capital levels in the first half of 2017, maintaining their\nstronger equity capital and stronger price-to-book value than their foreign counterparts,\naccording to data released today by FDIC Vice Chairman Thomas M. Hoenig.\nThe average IFRS tangible leverage ratio – a measure of equity funding a bank’s assets for U.S.\nGSIBs - increased to 6.62 percent equity-to-assets at June 30, 2017, up from 6.28 percent at\nyearend 2016, according to the semi-annual update of the Global Capital Index (GCI). This\ncompares very favorably to most foreign banks reported in the GCI.\nAlso, U.S. GSIBs continued to trade at a premium, which has increased as their capital position\nhas strengthened, reporting a price-to-book ratio of 1.28 percent (column 12) over the past six\nmonths from a discount to book of 0.90 percent a year earlier. European GSIBs traded at\ndiscount to book of 0.81 percent and Asian GSIBs were at a discount of 0.72 percent.\n“Competing from a stronger capital position is paying off for U.S. banks. The data show that the\nstronger equity capital position of U.S. banks, as compared with their lower capitalized\ncompetitors around the world, is reflected in their higher price-to-book. U.S. banks have\ndemonstrated that they can strengthen their leverage ratios and attain more sound levels of\ncapital while remaining the most competitive and profitable in the world,” Vice Chairman\nHoenig said.\n\n###\nThe Global Capital Index can be found at\nhttps://www.fdic.gov/about/learn/board/hoenig/global.html\nThe Global Capital Index relies on International Financial Reporting Standards (IFRS) to\nmeasure a firm's tangible equity (loss-absorbing capital) against a more complete reporting of\nderivative exposures, as shown in Column 7 of the table. The largest financial institutions\ncontinue to reference their risk weighted capital ratios (Column 3) rather than their tangible\nequity capital ratios (Column 8) to suggest they are well capitalized. However, this higher\nnumber occurs because assumed risk weighted assets represent only 43 percent of total assets\nmeasured under IFRS. The net effect is to reduce assets used in computing the risk based ratio,\nthus overstating the true equity capital available to absorb losses relative to the total risk of onand off-balance-sheet exposures.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "August 22, 2017",
        "title": "Statement on the FDIC Board Approval of an Interagency Proposed Rule Related to the Retention of Certain Existing Transition Provisions for Banking Organizations Not Subject to the Advanced Approaches Capital Rules",
        "item_id": "629984",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-fdic-board-approval-interagency-proposed-rule-related-retention-certain-existing-transition-provisions-banking-organizations-subject-advanced-approaches-capital-rules-629984",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170822.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629984",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170822.pdf",
        "content": "Statement of FDIC Vice Chairman Thomas M. Hoenig on the FDIC Board Approval of an Interagency\nProposed Rule Related to the Retention of Certain Existing Transition Provisions for Banking\nOrganizations Not Subject to the Advanced Approaches Capital Rules\nAugust 22, 2017\nI strongly support the prudential banking agencies’ proposal to freeze the phase-in of the Basel 3 capital\nrules for community banks. Community banks engaging in traditional activities deserve meaningful relief\nfrom risk-based capital rules. They generally engage in less complex activities and have higher levels of\ntangible equity 1 than their larger bank counterparts, yet for the most part they have been subject to the\nsame restrictions under Basel 3. This disparity puts them at a competitive disadvantage and is one of\nmany factors negatively impacting the sector’s long term prospects.\nWhile this step to freeze the phase-in of Basel rules is important, our actions do not go far enough in\nproviding the permanent and comprehensive relief that community banks so badly need and that I have\nlong been advocating. Along the lines of my recommendations from 2015, such relief might be better\nachieved and sustained if predicated on a bank's activities and amount of tangible equity rather than\nasset size. Eligible banks would realize relief from not only Basel risk-based capital, but also from stress\ntesting, appraisal requirements, exam frequency, and many other rules as outlined in the term-sheet for\ntraditional banks. About 90 percent of the approximately 5,700 U.S. commercial banks meet the criteria\ndefining the business activities of a traditional bank, and two-thirds have capital levels that would allow\nus to credibly roll back these regulations.\nI hope the NPR we are approving is the first step in a more comprehensive approach to simplifying and\neasing the regulatory burden for community banks.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve\nBank of Kansas City. His material can be found at https://www.fdic.gov/about/learn/board/hoenig/\nThe views expressed are those of Vice Chairman Hoenig and not necessarily those of the FDIC.\n\n1\n\nGlobal Capital Index: https://www.fdic.gov/about/learn/board/hoenig/capitalizationratio4q16.pdf\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "August 14, 2017",
        "title": "Statement on the Capital Treatment of Derivatives and Variation Margin",
        "item_id": "629983",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-capital-treatment-derivatives-variation-margin-629983",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170814.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629983",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170814.pdf",
        "content": "Statement of FDIC Vice Chairman Hoenig on the Capital Treatment of Derivatives and\nVariation Margin\nAugust 14, 2017\nIt is important for the financial regulatory agencies to be responsive to legitimate burdens\nposed by rules and regulations that may have unintended consequences. Unfortunately this is\nnot the case of the recently published supervisory guidance on the regulatory capital treatment\nof certain centrally-cleared, settled-to-market derivatives contracts, which may have its own\nnegative and unintended consequences. The guidance effectively lowers the amount of capital\nrequired for certain derivatives contracts although the underlying economics of the\ntransactions do not change. Under the Agencies’ interpretation of footnote 2 of section 34 of\nthe regulatory capital rule[1] the counterparties ostensibly settle on a daily basis, in effect\nlowering the potential future exposure of the derivative. However, the contract itself has not\nmatured and therefore the potential future exposure and risks of settlement remain.\nConsequently, the capital available to absorb these risks will be artificially lowered and the\nresidual burden shifted to the public.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve\nBank of Kansas City. His material can be found at https://www.fdic.gov/about/learn/board/hoenig/.\nThe views expressed are those of Vice Chairman Hoenig and not necessarily those of the FDIC.\n\n[1]\n\nSee Table 1 “CONVERSION FACTOR MATRIX FOR DERIVATIVE CONTRACTS” under FDIC Section 324.34\nhttps://www.fdic.gov/regulations/laws/rules/2000-4350.html#fdic2000part324.34\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "July 12, 2017",
        "title": "Fed Balance Sheet 101 : Remarks at the Federal Reserve Bank of Kansas City Economic Forum, Denver",
        "item_id": "679584",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/fed-balance-sheet-101-679584",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170712.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679584",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170712.pdf",
        "content": "EMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nFed Balance Sheet 1011\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJuly 12, 2017\nFederal Reserve Bank of Kansas City Economic Forum\nDenver, Colo.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n1\n\nA. Lee Smith and Timothy Todd assisted in preparing these remarks.\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nI want to thank you for the opportunity to join you today. The Denver Branch of the\nFederal Reserve Bank of Kansas City was created to serve as the central bank’s connection to\nportions of the Mountain West that are within the Tenth Federal Reserve District – Colorado,\nWyoming and northern New Mexico. To help us fulfill that responsibility, we rely heavily on our\ncontacts from within this community, including many joining us here today, as well as others\nacross the region to provide us with insight on emerging financial and economic conditions. The\ncontributions by these individuals are extremely important to me in my responsibilities\nrepresenting this region in Federal Open Market Committee (FOMC) deliberations, and I want to\nexpress my thanks to those who provide this valuable input.\nToday, I would like to talk about a topic that has been receiving much attention — the\nFederal Reserve’s balance sheet – and what it means when policymakers talk about its\nnormalization and ceasing reinvestments. Large scale asset purchases (LSAPs), better known as\nquantitative easing, or QE, have transformed the Fed’s balance sheet and sparked active debate,\nboth within and outside the FOMC, about the costs and benefits of this unconventional monetary\npolicy that was deployed during and after the financial crisis. Given the juncture we are at in the\nprocess of normalizing monetary policy, now is a useful time to revisit these issues based on\nwhat we know — and what we have yet to learn — about using the Federal Reserve’s balance\nsheet in this way.\nBecause the majority of my regional contacts are neither central bankers nor economists,\nI have focused my remarks today on providing a basic foundation for understanding this headline\nissue. I’ll begin my comments with a primer on the nature of the Federal Reserve’s assets and\nliabilities. Then, I will describe how the Fed’s balance sheet changed starting in 2008 based on\nFOMC decisions to make credit easier and provide more accommodation to the economy.\n\n1\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nFinally, I’ll discuss some of the key issues policymakers are considering today and what I see as\npossible implications.\n\nInside the Numbers\nUnderstanding the Fed’s balance sheet requires some understanding of the Federal\nReserve System structure designed by Congress in 1913. The Fed consists of a government\nagency in Washington, D.C. known as The Federal Reserve Board of Governors, and 12\nseparately-incorporated, nationally-chartered Reserve Banks. When we talk about the Federal\nReserve’s balance sheet today, we are actually referring to the combined balance sheets of the 12\nindividual regional Federal Reserve Banks.\nThis combined balance sheet is audited annually by an independent audit firm, currently\nKPMG, and is made available to the public on the Board of Governors of the Federal Reserve\nSystem’s website: www.federalreserve.gov. Also on this website are unaudited quarterly\nfinancial reports that include the combined balance sheet. And each week, generally late on\nThursday afternoon, changes to the Fed’s balance sheet are published on the website in the H.4.1\nstatistical release, known as “Factors Affecting Reserve Balances.”\nThe current $4.5 trillion balance sheet certainly stands out. The Fed’s assets primarily\ninclude a securities portfolio of System Open Market Account (SOMA) holdings. The Fed’s\nliabilities primarily consist of Federal Reserve notes in circulation and depository institution\ndeposits.2\n\n2\n\nAdditional details on the composition of assets and liabilities in the Fed’s combined balance sheet at March 31,\n2017 can be found in the unaudited quarterly financial report, which is available online at:\nhttps://www.federalreserve.gov/aboutthefed/files/quarterly-report-20170331.pdf\n\n2\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nWhat is unique about the Fed’s balance sheet is its ability to expand and shrink as needed\nto facilitate the conduct of monetary policy in response to economic conditions. Conventional\nmonetary policy involves the buying and selling of securities. At the conclusion of each FOMC\npolicy meeting, a directive is communicated to the Federal Reserve’s open market desk, which is\nbased at the New York Fed. This directive also is communicated publicly in the FOMC’s post\nmeeting statement, which is heavily covered by the financial press.\nIn the case of a conventional policy tightening, the Fed’s open market desk will sell\nsecurities. The funds received from those sales will then be removed from circulation, reducing\nthe overall amount of available reserves in the banking system. The resulting smaller pool of\nreserves from which to lend increases the cost of borrowing – or to put it more clearly, interest\nrates move higher. If the FOMC decides to ease monetary policy, this process would work in\nreverse, with the Fed buying securities.\nThe Federal Reserve’s balance sheet has grown considerably over the past decade. At\nnearly $4.5 trillion, it represents almost 25 percent of the nation’s Gross Domestic Product\n(GDP) compared to just 6 percent of GDP in 2007. Liabilities of the Fed at that time were\ncomprised almost entirely of currency in circulation with reserves averaging about $10 billion.\nToday, reserves total more than $2 trillion. These reserves were created by the Fed to finance the\npurchase of long-term Treasury and agency debt during multiple rounds of large scale asset\npurchases, also known as LSAPs. Although the Fed stopped its program of expansionary bond\npurchases in October 2014, it has continued to reinvest the returns it receives from the maturing\nsecurities. As a result, the current size and composition of the balance sheet has remained\nunchanged for more than 2 ½ years.\n\n3\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nThe Shift to Unconventional Policy\nIn the pre-crisis monetary policy framework, the Fed adjusted its holdings of Treasury\nsecurities to affect the amount of reserves in the banking system through the process I explained\nearlier. Due to the low level of excess reserves banks held at that time, modest adjustments in the\nsize of the Fed’s balance sheet influenced the federal funds rate, which is the rate that banks lend\ntheir reserves to each other overnight. When this was the key mechanism to influence monetary\npolicy, open market operations required a relatively small balance sheet with assets comprised\nprimarily of short-term Treasuries. However, this pre-crisis framework was challenged during\nthe global financial crisis.\nIn December 2008, the economic outlook deteriorated to the point that the FOMC voted\nto target a federal funds rate of zero to 25 basis points. Despite these extraordinarily low shortterm interest rates, longer-term rates for consumers and firms remained well above zero. The\ncombination of weakening economic conditions and effectively constrained short-term policy\nrates led the Federal Reserve to pursue a strategy of LSAPs to further ease monetary conditions.\nBy the nature of the fed funds rate, traditional monetary policy has a more substantial\ninfluence on the short-term securities market, providing a base from which yields extend across\nthe curve. LSAPs were designed explicitly to depress yields on longer-term securities through\nthe purchase of large quantities of assets. The initial round of purchases, which commenced in\nDecember of 2008, primarily targeted mortgage-related securities in an effort to put downward\npressure on mortgage rates and to help stabilize housing and financial markets. However,\nsubsequent rounds of asset purchases included longer-term Treasury securities in a bid to ease\nbroader financial conditions and foster overall economic activity. In these latter rounds of\npurchases, LSAPs evolved from a crisis response mechanism to a more general policy tool used\n\n4\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nto promote the Federal Reserve’s mandate to foster maximum sustainable employment and stable\nprices.\n\nJudging the Benefits and Costs of LSAPs\nThe use of the balance sheet as an instrument of monetary policy in this manner marked\nan important shift. With no experience on which to rely, the FOMC’s decision to undertake\nbalance sheet policy was not taken lightly. Arguments in favor of expanding the balance sheet\nfocused on the notion that by depressing longer-term yields and easing credit conditions, the\nFOMC could provide some stimulus to support the economic recovery. On the other hand, it was\nrecognized that there could be nontrivial costs associated with providing this experimental\nstimulus. These costs stemmed from the unintended consequences LSAPs could have on the\neconomy and financial markets, and the complexities associated with employing and exiting\nfrom such unconventional policy. Ultimately, the FOMC deemed the benefits would outweigh\nthe costs.\nWhile it is likely premature to fully judge the extent of the benefits versus the costs of\nLSAPs, a consensus of research does suggest that the expansion of the Federal Reserve’s balance\nsheet has depressed longer-term interest rates. This has eased financial conditions,3 although\nsome of this effect assumes that the Federal Reserve will hold the assets it purchased for a\nprolonged period of time independent of economic conditions.\nResearch by my staff suggests that the Fed’s asset holdings continue to place downward\npressure on longer-term rates today – as they were intended to do.4 This effect, however, has the\n\n3\n\nSee, for example, Taeyoung Doh, “The Efficacy of Large-Scale Asset Purchases at the Zero Lower Bound,”\nEconomic Review, Federal Reserve Bank of Kansas City, Q2 2010. Also, the Macro Bulletin cited below.\n4\nSee, for example, Troy Davig and A. Lee Smith, “Forecasting the Stance of Monetary Policy under Balance Sheet\nAdjustments,” Macro Bulletin, Federal Reserve Bank of Kansas City, May 10, 2017.\n\n5\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\npotential to introduce new threats to economic stability going forward. Holding long-term rates\nbelow the level that they might otherwise move to naturally, amidst improving economic\nfundamentals, risks creating financial imbalances. History reminds us that it may be difficult to\ndetect such imbalances in real time and that they can only become apparent well after they\nmanifest. Looking across a spectrum of asset classes today, from real estate to equities to\ncorporate bonds, there is reason to remain vigilant despite the apparent tranquility in financial\nmarkets.\nIn addition to the potential costs associated with using LSAPs, some costs have become\nincreasingly visible as the FOMC begins to normalize monetary policy. For example, a large\nbalance sheet has made monetary policy more complex today than it was a decade ago. From an\noperational standpoint, the Federal Reserve has had to rethink its traditional approach to\ntargeting the federal funds rate in an environment of abundant reserves. In the process, the\nFederal Reserve has engaged an expanded set of counterparties and thereby expanded its\nfootprint in certain financial markets.\nFrom a communications perspective, the existence of multiple policy instruments has\nmade explaining the FOMC’s monetary policy strategy to the public more complicated. With the\nintroduction of LSAPs, the FOMC’s post-meeting statements became lengthier.5 These\nstatements now include not only the traditional policy directive and relevant details regarding\neconomic conditions and the outlook, but also address securities holdings acquired under the\nLSAPs.\n\n5\n\nThe first post-meeting public statement, issued in 1994, was a total of about 100 words. The length of policy\nstatements in recent years has increased to average more than 600 words.\n\n6\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nThe Process of Normalizing the Balance Sheet\nAt its June 2017 meeting, the FOMC outlined its planned approach for reducing its\nTreasury and agency portfolio. Once initiated, the Committee intends to limit the pace at which\nthe FOMC’s portfolio is unwound by gradually decreasing its reinvestment of the principal\npayments received from maturing securities. Specifically, such payments will be reinvested only\nto the extent that they exceed preset rising caps, allowing the balance sheet to shrink in a slow\nand largely predictable manner.\nWhile the “how” of balance sheet normalization has been largely established, the “when”\nand the “how much” remain to be determined. In terms of “when,” the FOMC has indicated it\nexpects to begin implementing a balance sheet normalization program this year, provided the\neconomy evolves broadly as anticipated. One reason I favor shrinking the balance sheet sooner\nrather than later is the observed disconnect between short-term rates and long-term rates. Despite\nfour 25-basis-point increases in the target funds rate since December of 2015, longer-term yields\nremain little changed.\nAccording to the FOMC’s Summary of Economic Projections (SEP), the median forecast\nin the so-called “dot plot” anticipates another 25-basis-point increase in the funds rate this year\nand three more increases next year. If further increases in the target funds rate fail to transmit to\nlonger-term yields, the yield curve could flatten further. Such a rate environment can distort\ninvestment decisions. To the extent that reducing our asset holdings will apply some modest\nupward pressure to longer-term interest rates, balance sheet normalization could promote the\nmore typical transmission of short-term interest rate changes throughout the yield curve and\nensure that all components of policy accommodation are removed in a gradual manner.\n\n7\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nThe question of “how much” the Fed’s balance sheet will shrink also is an important\naspect of policy normalization, but has yet to be determined. The FOMC has said that it\nanticipates reducing the amount of reserves, over time, to a level appreciably below that seen in\nrecent years but larger than before the financial crisis. The ultimate size of the Fed’s balance\nsheet will be influenced by a number of factors, including the public’s demand for currency in\ncirculation, decisions the FOMC makes about its securities portfolio and its long-run operating\nframework, and the economy. To improve the public’s understanding of balance sheet\ndevelopments, the Federal Reserve Bank of New York’s public website was recently updated\nwith projections for the long-run size of the Federal Reserve’s balance sheet.6\n\nGauging the Implications of Balance Sheet Normalization\nI support the FOMC’s approach to balance sheet normalization and favor initiating the\nprocess in the near future, although I would have preferred to be starting the process with a\nsmaller balance sheet than exists today. As a voting member of the FOMC in 2013, I voted\nagainst the continuation of the asset purchase program known popularly as QE III. By then,\nfinancial markets were stable and the economy was growing. My concerns about the expansion\nof the Fed’s balance sheet under those conditions centered on many of the issues I’ve discussed\ntoday. In my view, the possible unintended side effects of the ongoing asset purchases posed\nrisks to economic and financial stability and served to unnecessarily further complicate future\nmonetary policy. I remain reluctant to advocate for the use of LSAPs in the future outside\nextraordinary circumstances.\n\n6\n\nhttp://libertystreeteconomics.newyorkfed.org/2017/07/just-released-updated-soma-portfolio-and-incomeprojections.html\n\n8\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nIt could prove to be the case that my concerns were misplaced. Certainly today’s\nfinancial markets are calm and labor markets remain robust. Recent “stress tests” suggest that the\nlargest U.S. banks are healthy for the most part. I hope such conditions point to a path of\ncontinued, stable economic growth.\nYet, my experience reminds me that imbalances can develop in sectors outside the lens of\nregulators and, as we witnessed a decade ago, can unwind with little warning. The current\ncombination of asset valuations —influenced in part by LSAPs — together with low levels of\nimplied volatility in equity and bond markets, could be signaling broader complacency in\nfinancial markets. For example, the failure of longer-term rates to move up with short-term rates\nduring this normalization cycle illustrates the risk for a disruptive repricing of assets as markets\nadjust to a more normal policy stance. The potential for such disruption highlights the essential\nnature of ensuring that our largest banks are indeed well capitalized and able to withstand the\nrepercussions of a financial shock. Although often noted as higher than a decade ago, equity\ncapital levels in these banks remain well below levels held by the nation’s community banks.7\nAssuring strong capital is particularly critical in light of focused efforts to ease various\nregulatory mechanisms that are designed to offset the systemic risk these large banks pose to the\nnation’s economy.\nAt the same time, the FOMC faces the unprecedented task of normalizing multiple\ndimensions of policy without impeding the economic expansion. Moving too fast could\nexcessively tighten financial conditions and slow the economy. Moving too slowly could cause a\nrelatively tight labor market to become further stretched beyond what is sustainable in the\nlonger-run. In either case, history shows that a policy mistake can invite a recession.\n\n7\n\nFDIC Global Capital Index: https://www.fdic.gov/about/learn/board/hoenig/global.html\n\n9\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 12:15 PM MT/2:15 PM ET\n\nConclusion\nEven as short-term interest rates rise, monetary policy remains accommodative. Making\nadjustments to the Fed’s sizeable balance sheet is a necessary but unfamiliar part of the FOMC’s\npolicy process. As a result, the Committee has adopted a gradual approach to its policy\nnormalization approach. Removing accommodation in small doses, consistent with the pace of\nimprovement in the economy’s fundamentals, should allow Fed policy to evolve from fueling an\neconomic expansion to sustaining it.\n\n10\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "May 12, 2017",
        "title": "Financial Markets and Accountability: A Better Way Forward : Remarks Presented to the Conference on Systemic Risk and Organization of the Financial System, Chapman University, Orange, California",
        "item_id": "629982",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/financial-markets-accountability-a-better-way-forward-629982",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170512.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629982",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170512.pdf",
        "content": "“Financial Markets and Accountability: A Better Way Forward”\n-- Remarks by FDIC Vice Chairman Thomas M. Hoenig,\nPresented to the\nConference on Systemic Risk and Organization of the Financial System,\nChapman University,\nOrange, California\nMay 12, 2017\nIntroduction\nNotwithstanding the experience of 2008, the U.S. financial system remains heavily subsidized,\nincreasingly concentrated, and, despite a host of new efforts to safeguard the system, it\ncontinues to be vulnerable to inevitable financial shocks. I have long argued that we need an\norganizational model that would turn the industry back toward capitalism. Such a model should\nenhance the role of markets, allow for failure, and reduce reliance on intrusive regulations. Most\nimportantly, it should improve bank and economic performance.\nTo that end, I recently introduced “A Market-Based Proposal for Regulatory Relief and\nAccountability.” Among its goals are addressing too-big-to-fail, enhancing financial stability, and\nreturning the safety net to its original purpose of depositor and payment system protection. My\nproposal would require the largest banks to hold more capital, and it would partition nonbank\nactivities away from the safety net. Importantly, it also would create a more level playing field\nbetween insured and noninsured financial firms, thus enhancing competition.\nMy remarks today are intended to provide some additional perspective on that proposal by\ndiscussing the forces driving change within the industry and speculating on what they might\nmean for the future of banking and long-term economic growth. I will conclude by outlining how\nmy proposal is the preferable alternative for addressing too-big-to-fail, strengthening the\nfinancial system, and providing regulatory relief—all without compromising the public’s interest.\nForces of Change\nFor decades, until at least the late 1990s, the American banking industry was composed of firms\nwith a range of specialties and sizes, but all with a similar business model that relied heavily on\nintermediation—that is, taking deposits and making loans. The industry also was highly\ncompetitive with assets nearly evenly distributed among the various types of banks: money\ncenter, regional, and community.1\nIn more recent years, the largest banks have become disproportionately larger, and their\nactivities within the safety net have become far more extensive than those of most other\nfinancial firms. In thinking about the industry’s evolution toward this new order, four forces of\nchange have, in my estimation, been most influential: technology and financial engineering,\nlegislation, ownership structure, and of course the financial crisis of 2008.\nTechnology and Financial Engineering\nAs in all industries, technology has fundamentally altered the way banks operate. Tremendous\ndevelopments in computing power, data collection capabilities, and communication methods\nhave changed the supply chain for lending and how banks manage both sides of their balance\nsheets. Since operational efficiencies increase with scale, these advances have also\n\n\fencouraged industry consolidation, as the largest institutions gain the advantage in capturing\ndeposits, payments, and lending markets.\nTechnology also has enabled the largest banks to engage in financial engineering, which\nfacilitates product development and extends their business profile while also substantially\nincreasing product complexity and risk. Short-term wholesale funding instruments, such as\nrepos, rather than retail deposits now provides significant financing for loans. This change has\nfacilitated growth in products such as leveraged loans and securitized assets. It also has driven\ngrowth of derivatives and other short-term trading activities, all of which have contributed to a\ndramatic increase in on- and off-balance-sheet leverage among the largest, most systemically\nimportant banking firms.\nLegislation of the 1990s\nAnother force of change that helped shape the banking industry was legislation that relaxed\ngeographic, product, and affiliation restrictions on insured commercial banks, opening up\nmarkets and opportunities. Two significant laws enacted in the 1990s, when coupled with\ntechnological advances, accelerated institutional growth and changed the banking landscape by\nallowing for more product expansion and geographic reach during the past few decades.\nFirst, the Riegle-Neal Interstate Banking and Branching Efficiency Act of 1994 removed most of\nthe interstate banking restrictions that had been in place to address industry concentration and\nsupervisory concerns. The enactment of Riegle-Neal led to an acceleration in consolidation\nwithin the industry as banks merged across state lines to take advantage of economies of scale\nand to access new markets.\nNext, the Gramm-Leach-Bliley Financial Services Modernization Act of 1999 broadened the\nmarkets for commercial banking by formally removing barriers that prevented bank holding\ncompanies and their insured banks from owning other financial service providers, such as\ninvestment banks and insurance companies. Allowing the activities of these non-commercial\nbanking businesses to be subsidized with direct and indirect access to the federal safety net\ndramatically changed the competitive and cultural dynamics of commercial and investment\nbanking and potentially set the stage for, as some call it, the “financialization” of our economy.2\nOwnership Structure and Corporate Culture\nFollowing Gramm-Leach-Bliley, commercial and investment banks began a series of significant\nmergers that affected the combined industries in a profound way.\nInvestment banks originally were formed as partnerships, where owners were liable for all of the\nfirm’s debts. When the New York Stock Exchange relaxed its rules to permit joint stock\ncorporate ownership in 1970, over time it became an attractive opportunity for the investment\nbanking industry to grow and expand its business model. Investment banks that converted to\npublic companies altered the incentives of owners and management, increasing appetite for risk\nand leveraging balance sheets. The further effect of combining insured commercial banks and\ninvestment banks under Gramm-Leach-Bliley magnified these outcomes. In the end, there was\na profound change in industry culture that further changed the competitive dynamics among\nfirms. As universal banks formed and matured, and with increasing support from the expanding\nsafety net, the largest banks were increasingly drawn away from relationship banking and\n\n\flending and toward the higher risk-return model of the broker-dealer-investment bank focused\non trading and other fee-based income.\nFinancial Crisis of 2008\nOf course a pivotal force of change was the financial crisis of 2008 itself, out of which came\nmore than new legislation. The effect of the crisis on the U.S. economy, the numerous bank\nfailures, and the government’s response in addressing those failurdramatices accelerated\nindustry consolidation and altered its structure and direction in ways that will have lasting\neffects. JPMorgan Chase acquired Bear Stearns with government assistance, and subsequently\nacquired Washington Mutual after it failed. Wells Fargo acquired Wachovia. The government\ninjected capital into Citibank, thus bailing it out. Bank of America purchased Countrywide and\nMerrill Lynch, and later also received extraordinary government assistance. After the failure of\nLehman Brothers, regulators allowed two remaining investment banking firms, Goldman Sachs\nand Morgan Stanley, to become bank holding companies, providing them explicit access to the\nfederal safety net. In short, the crisis and government’s reaction to it quickly and dramatically\nchanged the composition and structure of the U.S. financial system.\nThe crisis altered the industry’s structure in other ways as well. Between 2008 and 2014, there\nwere 507 bank failures and 1,576 private mergers, mostly among community banks; and\npractically no chartering activity. Among regional and community banks, this trend toward\nconsolidation continues nearly a decade after the crisis.\nThe Dodd-Frank Act\nThe most recent force of change is the Dodd-Frank Wall Street Reform and Consumer\nProtection Act of 2010, enacted in response to the crisis. The law created mechanisms intended\nto better control the risk profile of the largest financial institutions and end too-big-to-fail. In\npursuing these goals, Congress chose regulatory control over structural change.\nWhile some structural changes were introduced, such as the Volcker Rule limiting insured bank\nproprietary trading and hedge fund activities, there has been little appetite in the United States\nfor breaking up banks or separating activities from the safety net within existing corporate\nstructures. Instead, new regulations have sought to define risk-based standards for allocating\ncapital and liquidity within a firm, while other regulatory tools such as living wills and orderly\nliquidation have sought to end too-big-to-fail.\nNotably, Dodd-Frank reflects a loss of confidence in markets, placing greater emphasis on\nsolutions that rely less on the market system while ceding more authority to individual\nregulators. This shift will almost certainly reshape the industry in the years to come.\nConcentration of Resources\nWithout question, the landscape of banking has been altered by the combination of technology,\nlegislation, and crisis. Looking back, the four largest U.S. banking firms in 1992 held roughly 14\npercent of total industry assets. Today, the four largest banking firms hold 42 percent of total\nindustry assets. Further, assets of these four largest are now approximately $7 trillion, an\namount equal to 38 percent of U.S. gross domestic product. To add further perspective, the 20\nlargest banks today hold more than 60 percent of industry assets.\n\n\fThese institutions have come to dominate the economy and financial markets in other ways as\nwell. Following the Great Depression, the financial sector’s share of U.S. corporate profits rose\nonly gradually for decades, reaching 23 percent in 1999, the year Gramm-Leach-Bliley was\nenacted. The financial sector’s share surged after 1999, exceeding 30 percent of total corporate\nprofits in four of the next five years, and stood at 28 percent in 2016. This migration of income\nfrom the real economy into the financial sector serves to confirm the “financialization” of our\neconomy.\nSome argue that we should not be concerned with these data because they represent less\nconcentration in the U.S. banking industry than elsewhere in the world. However, the rest of the\nworld is not the United States, which has thrived on small business and entrepreneurship and\nwhich, since its founding, has distrusted concentrated power. This wariness is particularly acute\nwhen it is perceived to be the result of power concentrated in a select few who influence the\nrules of the game.\nWhether one views these forces of change as positive, negative, or indifferent, it is inarguable\nthat they have transformed banking in the United States, giving us systemically important\nfinancial institutions, or SIFIs, that dominate the industry and increasingly dominate our\neconomy.\nThe Future of Banking\nTurning to what these forces and related trends portend, I would begin with the observation that\nthe largest U.S. banking firms will dominate the industry well into the future. They also will\ncertainly lead global banking. Having said this, I worry that there are forces in play that will\nadversely affect their performance and the economy more generally.\nFor these banks, the safety-net subsidy has been institutionalized, but at a cost in which\nregulatory oversight and control might impede the firms’ ability to adapt to change. Regulators\ninsist on promoting one-size-fits-all solutions for capital, liquidity, and resolution strategies in an\neffort to control the risks these banks pose to the broader economy. We can observe this\ntendency with debt being a central feature of Total Loss-Absorbing Capacity (TLAC)\nrequirements, regardless of a bank’s business model. Similarly, living wills increasingly reflect\nregulators’ preference for a single-point-of-entry strategy for resolution. Finally, the global\nregulatory community insists on pre-weighting assets for these firms when judging the adequacy\nand allocation of equity capital and liquidity positions.\nThis more intrusive regulation also creates its own barrier to entry into this segment of the\nindustry, which can stifle innovation among firms and reduce choices for customers. Such\ndevelopments will themselves become a drag on long-run economic growth. For example, as\nthe financial industry has become more concentrated, the average annual pace of real GDP\ngrowth has declined in each of the past three economic expansions, from 4.3 percent during the\nexpansion of the 1980s to just 2.1 percent during the current expansion. While many factors\ninfluence economic growth, the effects of regulation and market structure cannot be ignored.\nThe industry will also be influenced by the development of the so-called shadow banking\nindustry, where nonbank firms pursue opportunities outside the bank regulatory construct. Some\nof these firms will undoubtedly become influential and perhaps systemic. However,\ndevelopments here are not easily anticipated; their effects will depend on how large a role they\n\n\feventually play within the economy and on how prepared the banking industry is to absorb the\nshocks when one experiences stress or fails.\nImplications for Regional and Community Banks\nIf the above outlook for the largest segment of the industry is correct, then the stakes have been\nraised for regional and community banks as engines of economic growth. These banks, already\ncritical to job creation through their lending to small- and mid-sized businesses, will see\nincreased opportunities for lending and increased pressure to merge and expand their scale and\nfootprint as they seek success.\nRegional banks will continue to diversify their services to meet customer demand and\nsuccessfully compete at the edges of the SIFIs’ business domain. At the same time, they will be\ndrawn to consolidate. Just how quickly and to what degree is less certain. The market and\nregulatory barriers to entry into the realm of the largest and most powerful of the banking firms\nare substantial. It is unlikely that even the largest regional banks will gain a sufficient share of\nthe payment systems or provide the broad investment banking services necessary to threaten\nthe dominance of SIFIs.\nSmaller community banks most likely will operate in the same way as in the past, although they\nwill continue to narrow their business model to focus more on real estate and small business\nlending. Banks using this model have performed well in the post-crisis period despite the effects\nof near-zero interest rates. Indeed, community bank loans have grown by more than 8 percent\nannually for the past three years and outpaced U.S. economic growth in 2016 by three\ntimes. Community banks most likely will build on this model that provides a good source of\nincome. However, such a business model carries its own risk associated with concentrated\nassets, as witnessed by the more than 500 regional and community bank failures following the\nlast crisis.\nFinally, regulatory oversight will also play a greater role in shaping the future of regional and\ncommunity banks. Regulatory costs are proportionately greater for these institutions, as they\nhave fewer assets over which to spread costs. Such burden encourages further consolidation,\nall of which will affect the competitive vibrancy of the industry.\nOverall, reliance on the regulatory path in pursuit of safe banking continues a long trend within\nthe United States. The result has been and will continue to be an industry less influenced by the\nmarket and more influenced by regulators whose primary focus is on containing the risk and\ncost to the safety net, perhaps resulting in an inevitable slowing in economic growth.\nAn Alternative Path to Consider\nThe forces of change that I have outlined here beg the question of how best to proceed now that\nwe are nearly a decade past the start of the last crisis and have had time to reflect on the\nresponses and results. Should we back away from heavy reliance on regulation? Can we outline\nan industry structure that would better balance market forces and sound banking while\npromoting more rapid but sustainable economic growth?\nTo that end I recently offered a proposal3 in which universal banks would partition their\nnontraditional activities into separately managed and capitalized affiliates. The safety net would\nbe confined to the commercial bank, protecting bank depositors and the payment system so\nessential to commerce. Simultaneously, these protected commercial banks would be required to\n\n\fincrease tangible equity to levels more in line with historic norms, and which the market has\nlong viewed as the best assurance of a bank’s resilience.\nUnder this proposal, the largest, most complex financial holding companies would not be\nrequired to divest their current portfolio of activities such as that of the broker-dealer. The firms\nwould be allowed to continue operating these businesses and benefiting from the synergies of\ncommon ownership. But they would be required to place the operations in a separately\ncapitalized operating unit that, as such, would be insulated from the insured depository. To\npartition these activities effectively would require establishing an intermediate holding company\ncapitalized through the issuance of tracking shares tied explicitly to the economic performance\nof its nontraditional subsidiary, such as the broker-dealer. This is a practice increasingly\nemployed among commercial firms with operating units that differ in composition and\nperformance.\nThere would be other safeguards as well; for example, limits would be placed on the amount of\ndebt the ultimate parent company could downstream to subsidiaries and on affiliate transactions\nwith the insured depository. Such a structure would necessitate independent market-driven\ncapital and liquidity requirements, and it would provide far greater transparency and better\npricing of risks among operating units. Taken together, the intermediate holding company’s\nstakeholders would require that it be appropriately capitalized and able to function on its own.\nWhile the proposal would inhibit the intermingling of funding and operations between affiliates,\nwhich is advantageous during good times, it would provide far greater advantages during bad\ntimes. Most importantly, over the business cycle, it would provide for more stability and more\nconsistent economic growth. Additionally, such a structure would facilitate resolution using\nbankruptcy, with less likelihood of precipitating multiple failures or a crisis. These advantages\noffer a real opportunity for significant reductions in regulatory burden, including, for example, the\nelimination of risk-based capital and liquidity, the Comprehensive Capital Analysis and Review\n(CCAR), Dodd-Frank Act Stress Testing (DFAST), Title II and Living Wills, and parts of the\nVolcker Rule, among others.\nFinally, this alternative approach is intended to be supplemented with strong supervision that\nreemphasizes the importance of management and examiner judgment in gauging safety and\nsoundness, which currently has been substituted for prescriptive rules and regulations reliant\nupon backward-looking regulatory estimation and the use of complex models.\nConclusion\nAs I observed at the start of my remarks, the U.S. financial system remains heavily subsidized,\nincreasingly concentrated, and less competitive than at any time in recent history. And it\ncontinues to be highly vulnerable to unexpected financial shocks. As we again attempt to\naddress these unresolved issues, we have an opportunity to better balance regulation and\nmarkets and to improve industry performance, innovation, and economic growth.\nUnder the proposal I offer, we could achieve many of these outcomes. Not surprisingly,\nhowever, the most vocal criticisms of the proposal come from those who benefit most from the\nsafety net’s rich subsidy. I respect the right of those who oppose such a solution and encourage\nthem to speak out. Indeed, the American public should insist that regulators and the industry\ngive their full attention to and engage in an open discussion of the implications of the current\nstate of the industry, its growing power and influence in Washington, and its long-run effects on\n\n\fgrowth and jobs for our economy. This is nothing less than a discussion about the future of\ncapitalism and economic opportunity for our country.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His material can be found\nat http://www.fdic.gov/about/learn/board/hoenig/.\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\n1\n\nConsolidation of bank assets, 1984-2013.\n\n2\n\nMay 10, 2010 letter to Senator Cantwell and Senator McCain.\n\nTerm Sheet for proposal on Regulatory Relief and Accountability for Financial Holding\nCompanies Engaged in Nontraditional Banking Activities.\n3\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "May 12, 2017",
        "title": "Lessons Learned Along the Way : Remarks at the Henry W. Bloch School of Management Commencement, University of Missouri-Kansas City, Kansas City, Mo.",
        "item_id": "679583",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/lessons-learned-along-way-679583",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170512.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679583",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170512.pdf",
        "content": "Lessons Learned Along the Way\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 12, 2017\nHenry W. Bloch School of Management Commencement\nUniversity of Missouri-Kansas City\nKansas City, Mo.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fChancellor Morton, Curator Phillips, Dean Donnelly, administration and faculty, friends\nand proud families, and most of all, the Bloch School Class of 2017: I am so honored to be here.\nAs a graduate of this fine institution myself, it is a tremendous privilege to be addressing you\ntoday.\nYou are the 64th graduating class of UMKC’s School of Management. And its namesake,\nHenry Bloch, serves as a worthy example of the school’s mission to develop purposeful,\nentrepreneurial and innovative leaders to meet changing global demands, and advance\nknowledge and practice through excellent teaching, scholarship, outreach and service.\nCongratulations. You’ve earned a college degree, and that achievement alone gives you\nan advantageous seat at the table of the U.S. economy. By completing a bachelor’s or graduate\ndegree, your chances of getting a job are pretty good. Last year, the unemployment rate for\ncollege graduates was only 2.5 percent – it’s more than twice that rate for those without that level\nof education. 1 And not only are your chances good for landing a job, it’s likely that you’ll be\npaid more for it. The median income of a worker with a Bachelor’s or higher degree is more than\n40 percent above the overall median income.2\nThose facts paint a very favorable picture of your future. Unfortunately, the advantages\nyou have today are not guarantees of future success. Take a careful look at your diploma. You\nwon’t see fine print with any such guarantee.\nThat’s because tomorrow you will join the ranks of millions of other college graduates in\na workforce where more than one-third of all workers have at least as much education as you if\nnot more. So what happens from here is up to you, but that’s only partially true. Your lot in life\n\n1\n\nBureau of Labor Statistics data updated April 20, 2017: https://www.bls.gov/cps/cpsaat07.htm\nNote workers age 25 and older. Bureau of Labor Statistics. Usual Weekly Earnings of Wage and Salary Workers,\nFirst Quarter 2017. Released April 18, 2017. //www.bls.gov/news.release/pdf/wkyeng.pdf\n2\n\n\fis also going to be determined by fate, and by any number of circumstances beyond your ability\nto control or even influence. To put it simply…..Life will happen.\nSo what exactly does the path to success look like? Here’s a spoiler alert. I think I know\nmost of the ingredients, but I don’t have the recipe.\nWhen I meet with new employees at the Kansas City Fed, they often ask me about my\nown career path and whether I knew early on that I wanted to be the president and CEO of a\nFederal Reserve Bank. The truth is I had no such goal. In fact, I had neither a plan nor a carefully\nconstructed series of strategic moves to reach the position I’m in today. I was focused on making\na living. Along the way, I worked hard and found the work I did meaningful and challenging.\nAnd each assignment became the rung to the next one.\nToday, as I look back at my own path, I can see that any measure of success I realized\nhad much to do with the experiences and lessons I learned along the way. I’ve condensed those\nyears of experiences and lessons learned into five simple rules. They’ve served me well. And as\nyou move into the ranks of the dreamers and doers, you might consider them:\n1) Be prepared: There really are no shortcuts to doing your best. Few people can\nsuccessfully wing it. Most of us have to spend time and make sacrifices to be prepared for that\ninterview, to complete a job assignment on time, to earn a raise. But that preparation arms you\nwith knowledge and gives you confidence.\n2) Be flexible: Things won’t always go as planned. And sometimes, we build plans that\ncan fall apart. If you can learn to accept that life is unpredictable and full of change, you’ll be\nable to adapt and cope.\n3) Be brave: You will have to make choices of consequence. It is not always clear what\nthe right answer is, but make sure you ask the right questions. And then choose.\n\n\f4) Be humble: Regardless of how confident you may be, you are not always right. Listen\ncarefully to others. You might learn something.\n5) Be grateful: Everyday someone is doing work that makes your job easier, safer and\nless stressful. Look around you today—I suspect some of those people are right here.\n\nAs you come to this stage to accept your diploma today, I hope you enjoy the feeling of\naccomplishment. But I would encourage you not to confuse this achievement, and those to come,\nwith making your mark in other important ways. As you strive for success – and you should –\nkeep your focus on the things that define who you are and what you stand for: your values, your\nintegrity, your work ethic, your service to others. These are within your control and these are\nwhat matter in the long run. If you focus on these, regardless of whether you achieve your best\ndreams and hopes, whether you get the next promotion, or secure wealth or fame, you will have\naimed for those things in a principled way.\nJohn Adams, one of America’s founding fathers, expressed this sentiment well. During\nsome of the darkest days of the American Revolution, he worried about whether the struggle for\nindependence would be won. In a letter to his wife Abigail in 1776, he made a profound\nstatement when he wrote, “We can’t guarantee success, but we can deserve it.”\nAnd so it is for each of you. The degree you are about to receive does not represent what\nyou know, but what you are capable of learning. So choose your path carefully. Because the\nworld is looking to you to tackle the challenges we face, to repair the divisions we see, and to\nbuild on the opportunities ahead of you. And whatever the outcome, and however success will be\ndefined for you, if you go about it in the right way, you too can deserve it.\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "May 09, 2017",
        "title": "Evaluating the Balance of Economic Risks and Monetary Policy : Remarks at the University of California, Santa Barbara's 36th Annual South County Economic Summit, Santa Barbara, Calif.",
        "item_id": "679582",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/evaluating-balance-economic-risks-monetary-policy-679582",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170509.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679582",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170509.pdf",
        "content": "EMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nEvaluating the Balance of Economic Risks and Monetary Policy\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 9, 2017\nRipple Effects\nThe University of California, Santa Barbara’s 36th Annual South County Economic Summit\nSanta Barbara, Calif.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nIt’s a pleasure to join you today for this annual Economic Summit. As a Federal Reserve\npolicymaker, I took particular note of the theme for this year’s event. Thinking about the ripple\neffects of monetary policy is something that occupies a great deal of my time and focus. Not only\nconsidering how those effects ripple through the economy but also how they ripple through time\nand the implications that those policy actions can have well into the future.\nToday, I am going to be sharing with you my views on recent economic developments\nalong with my thoughts on the outlook for the national economy and the appropriate course of\nmonetary policy. I want to stress that these views are my own and not those of the Federal\nReserve System.\n\nThe U.S. Economic Outlook\nThe U.S. economy’s average 2 percent growth rate is quite modest by historical\nmeasures. Expansions dating back to 1961 have produced growth of some 4.1 percent on\naverage. But what this current expansion has lacked in strength, it has made up for in longevity.\nApril marks the 94th consecutive month of growth, making it the third-longest U.S. expansion on\nrecord going back to about 1850.\nOver this recovery, the U.S. economy has witnessed a remarkable improvement in labor\nmarkets. The unemployment rate has fallen from a peak of 10 percent to 4.4 percent today.\nGranted, this is a broad measure, and it is true that some areas of the labor market could benefit\nfrom further improvement. Rather than picking and choosing which indicators best describe the\nstate of the labor market, Kansas City Fed staff looked at how we could summarize 24 different\nlabor market variables by creating two indicators: one that looks at the level of labor market\nactivity, and the other at the momentum of that activity. The most recent results confirm\n\n1\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\ncontinued strength. Both indicators were above their historical averages, suggesting a somewhat\n“tight” labor market with forward momentum pointing to continued improvement. In fact, the\nmomentum indicator is at its highest level in the history of the series, which goes back to the\nearly 1990s.\nWith labor markets showing little or no slack, why then did real Gross Domestic Product\n(GDP) only grow 0.7 percent in the first quarter? Importantly, does this weakness call for the\nFederal Reserve to pause its process of normalizing monetary policy?\nFor a number of reasons, I think the answer is “No.”\nFirst, some of the weakness reflects unusually mild winter weather that led consumer\nspending on housing and utilities to decline sharply in the first quarter. Although such an effect\ntemporarily reduces measured output, it is clearly not cause for concern. In fact, household\nsaving increased by over half of a percentage point between December and March, likely\nreflecting lower utility bills.\nThe second reason is a more technical one – what economists call “residual seasonality.”\nNamely, despite the best effort of statisticians to smooth through predictable seasonality, we\nhave seen a pattern emerge in recent years in which measured growth is weaker in the first\nquarter than it is during the rest of the year. I suspect we are seeing this same dynamic, at least in\npart, in 2017.\nThe third reason is that economic data is subject to dips and spikes. Despite best efforts,\nmeasuring a dynamic, $19 trillion dollar economy is an extremely difficult task. As a result, we\nshould be careful not to overreact to every move in reported data. To illustrate some of the\nchallenges in measuring economic activity, my staff recently issued a report on the so-called\nsharing economy, a business model in which customers who are looking for rides or rooms,\n\n2\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\namong other goods and services, are matched with providers via online platforms.1 While this\ntype of activity remains too small to affect our understanding of recent macroeconomic trends,\nthe report highlights some of the difficulties statisticians face when trying to capture emerging\neconomic trends.\nAs we consider these factors affecting the nation’s GDP, we are likely seeing a\nsignificant amount of noise. The core signal, I believe, may have more strength than what we are\ncurrently able to determine.\nStill, interpreting the data is a balancing act. Just as one should not overreact to each\nsingle data point, it is important to watch for signals that could mark a turn in the economy. For\nexample, one area I am watching closely is auto sales. After setting a record last year with 17.5\nmillion light weight vehicles sold, the pace of vehicle sales slowed in the first quarter. Recentlyreleased data for April did rebound a bit to just under 17 million on an annualized basis, but sales\nremain below last year’s level. Some cooling raises questions about softening consumer demand.\nOn the other hand, indicators of consumer sentiment remain high, gas prices remain low,\nhousehold balance sheets are, on average, healthy and other fundamentals suggest consumers\nhave the ability to continue spending.\nAll told, while the recent GDP report and auto sales may be flashing yellow, numerous\nother indicators remain solid green. In particular, consumer and business confidence remain\nstrong, as do surveys of business conditions. For example, the ISM manufacturing index, which\nsurveys manufacturing firms across the U.S. about business conditions, has been signaling a\nstrengthening manufacturing sector over the last eight months. Its nonmanufacturing counterpart,\nwhich covers the broader services sectors, has also been solid as of late.\n1\n\nRedmond, Michael. 2017. “Waiting for a Pickup: GDP and the Sharing Economy,” Federal Reserve Bank of\nKansas City, The Macro Bulletin, April.\n\n3\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nLikewise, global economic conditions have improved, supporting exports, and downside\nrisks posed by China and Europe have diminished. Given the strength of fundamentals across a\nrange of sectors, I expect the economy to continue growing at a slightly above-trend rate.\nWith this outlook, I view inflation dynamics as broadly consistent with the Federal\nReserve’s goal of price stability. Personal consumption expenditure (PCE) inflation was 1.8\npercent over the past year after averaging just 1 percent for much of 2016, and core inflation has\nbeen trending up. Its unexpected decline in March appears to reflect some one-off factors as\nopposed to broader disinflationary pressure. It seems reasonable to look through this volatility,\nwith labor markets continuing to improve, and longer-term inflation expectations staying\nanchored near 2 percent.\n\nThe Balance of Risks\nDeveloping an outlook for the economy requires not only judging the health of the\neconomy over a medium-term horizon, but also requires an assessment of the nature of risks to\nthat forecast. Now that the U.S. has largely recovered from the Great Recession – the\nunemployment rate is below its estimated longer-run level, real gross domestic product (GDP) is\ngrowing slightly above its estimated trend, and inflation is near the Federal Open Market\nCommittee’s (FOMC) longer-run objective of 2 percent – I will turn to my thoughts on the\nbalance of risks. And here I would point out an important shift in the FOMC’s assessment of\nrisks since it took its first steps to normalize monetary policy in December 2015.\nAt that time, inflation was moving closer to the FOMC’s desired 2 percent objective, and\nthe labor market reflected substantial improvement. However, nearly half of the FOMC\n\n4\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nparticipants continued to view the risks to inflation as weighted to the downside – highlighting\nconcerns that inflation might start to move further below the objective.\nA year later, with sustained improvements in the labor market and progress toward the\nCommittee’s inflation objective, the FOMC took a second step toward monetary policy\nnormalization, raising short-term interest rates another 25 basis points. By then, the assessment\nof risks had changed. An overwhelming majority of participants viewed the risk to their inflation\nforecasts for 2017 as broadly balanced, and a few more reported that risks were weighted more\nto the upside than the downside.\nThe same is true for judgments about risk to the outlook for the unemployment rate. A\nlarge majority currently sees risks as broadly balanced, but a few participants see risks that the\nunemployment rate is more likely to be even lower than their projection.\nThe assessment that risks to the unemployment rate are balanced right now is a\nreasonable one, although having the unemployment rate fall below its longer-run level is not\nwithout risk. At 4.4 percent, the unemployment rate is already below the FOMC’s median\nestimate of the longer-run unemployment rate, and overshooting poses risk to the sustainability\nof the expansion. Past episodes to push unemployment lower than its longer-run level have\nended in recession, and for that reason, adjusting policy to ensure the economy remains on a\nsustainable growth trajectory is of paramount importance.\nOthers may argue that concerns about the economy potentially overheating are\nexaggerated. For example, the link between low unemployment and rising wages is weaker than\nit was a few decades ago. This means tighter labor markets may be unlikely to generate as much\ninflation as in the past. While I acknowledge that the link between real activity and inflation\nappears to have diminished, there could very well be conditions when the relationship reasserts\n\n5\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nitself. That is, under tight labor markets, employees may find themselves with significantly more\nbargaining power to negotiate for higher wages, which in turn could translate into more\ninflationary pressure.\nAnother point often raised to suggest the Federal Reserve need not be overly concerned\nwith tight labor markets is that inflation has been running below the FOMC’s 2 percent goal for\nan extended period. Such low rates of inflation seem to have lowered longer-run inflation\nexpectations. Given the inflation goal is symmetric, meaning that the Committee gives equal\nweight to deviations above and below the goal, some argue there is scope to let inflation drift\nabove 2 percent for a time, particularly if it would help anchor expectations more firmly around\n2 percent.\nI have not yet found this argument compelling. The most recent estimate from the Survey\nof Professional Forecasters points to future levels of inflation slightly above the FOMC’s 2\npercent goal. In fact, some consumer expectations of inflation have slipped, but not sufficiently\nto suggest they have become fundamentally unanchored from the inflation goal.\n\nMonetary Policy\nLast week, the FOMC took no action to change policy, although it remains on a path to\nremove accommodation in a gradual manner. Given my own economic outlook and assessment\nof the balance of risks, I support this policy path.\nIt is worth noting that even as the FOMC has increased short-term rates, financial\nconditions remain accommodative. Looking at the Kansas City Fed’s Financial Stress Index,\nwhich synthesizes 11 financial market variables, the index has generally declined over the past\n\n6\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nsix months despite two rate increases. Thus, the modest amount of removal of monetary\naccommodation has had little notable effect on broader financial conditions.\nLooking ahead, a natural question is how gradual will the monetary policy normalization\nprocess be? According to the Fed’s Survey of Economic Projections, the median calls for another\n2 moves this year and financial markets appear to expect another 1 or 2 moves. The FOMC has\njudged that moving gradually is appropriate. Understandably, moving too aggressively risks\nslowing economic activity or even derailing the expansion. Removing accommodation in small\ndoses is consistent with the economy’s improving fundamentals and perceived benign rates of\ninflation.\nAlternatively, policy cannot move too gradually. Postponing the removal of\naccommodation when the economy is at full employment and inflation near 2 percent poses risks\nto longer-run economic and financial stability. Moving too slowly carries the risk of pushing the\nunemployment rate below its sustainable rate and inviting recession as history shows. Failing to\nkeep interest rates in line with improving fundamentals also can distort the allocation of capital\ntoward less fruitful, or perhaps excessively risky, endeavors.\nAs monetary policy continues on a gradual path of tightening, questions emerge about the\nimpact to those sectors of the economy that are especially interest rate sensitive. This concern is\noften associated with the housing sector. However, I would note that the housing market has\nchanged significantly over the past decade. While demand fueled rising home prices prior to the\nfinancial crisis, it seems that lack of supply is now the dominant factor. For example, research by\nmy staff suggests the number of households is at least 3.5 million below its trend, even after\naccounting for demographics and changes in preferences. The unmet demand for housing may\nface a more persistent lack of supply, due in part to limited land available for development in\n\n7\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\ndesirable areas. Conditions vary across regions, but with a limited supply of housing and a strong\nlabor market, prices are likely to continue rising even as interest rates gradually go up. Even with\nsuch conditions, while higher home prices may boost measures of household wealth, those\nhouseholds that spend a relatively larger share of their income on shelter will face challenges.\nFinally, removing policy accommodation goes beyond increasing the level of the federal\nfunds rate. The FOMC also must begin to adjust the size and composition of its securities\nholdings. The Federal Reserve’s balance sheet is currently about $4.5 trillion, or almost 25\npercent of GDP compared to 6 percent of GDP 10 years ago. The composition of this balance\nsheet has changed as well. Ten years ago, the balance sheet was primarily comprised of shortterm Treasuries. Today, mortgage-backed and agency securities make up about 40 percent of\nassets.\nWith these changes, the FOMC faces unprecedented challenges for its decision-making\ntoday, such as when to begin the process of reducing the size and altering the composition, and\nhow to communicate the approach and the timing to the public. My own view is that the process\nshould begin sometime this year by reducing reinvestments in mortgage-backed securities\n(MBS) and long-term Treasury securities. Once it begins, however, the runoff in the portfolio\nshould be on autopilot and not reconsidered at each subsequent FOMC meeting. Otherwise, the\nCommittee would need to re-evaluate and make adjustments that will potentially complicate\nmonetary policy and provide few benefits to the real economy.\n\nConclusion\nThe economy continues to expand as sustained job growth and solid gains in household\nspending – the weak first quarter notwithstanding – are mutually reinforcing. The international\n\n8\n\n\fEMBARGOED FOR RELEASE AT SPEECH TIME OF 8:40 a.m. PT/11:40 a.m. ET\n\nbackdrop poses less downside risks today, further supporting growth at home. In this\nenvironment, the role for monetary policy is to support the sustainability of the expansion.\nTherefore, as labor markets continue to tighten, continuing the gradual removal of monetary\naccommodation is the appropriate course for the FOMC.\n\n9\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "May 04, 2017",
        "title": "Strategies for Improving the U.S. Payments System: Maintaining the Momentum : Remarks at the Faster Payments Task Force Meeting, Chicago",
        "item_id": "679581",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/strategies-improving-us-payments-system-maintaining-momentum-679581",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170504.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679581",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170504.pdf",
        "content": "Strategies for Improving the U.S. Payments System: Maintaining the Momentum\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 4, 2017\nFaster Payments Task Force Meeting\nChicago, Ill.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the\nFederal Reserve System, its governors, officers or representatives.\n\n\fGood morning. It is my pleasure to join you today to recognize the tremendous\ncontributions you’ve made to this public-private effort aimed at improving the nation’s\npayments infrastructure. This is one of the most ambitious undertakings in the history of\nour country’s payments system and one that is essential to the growing and evolving\ndemands of businesses and consumers. I also want to thank Gordon Werkema and his\nteam for the expertise and leadership they’ve brought to this engagement on behalf of the\nFederal Reserve.\nCharting a course for faster payments has been demanding, but the progress\nwe’ve seen is rewarding. It signals that even as more work lies ahead, we can build on\nthe experience of the past two years to achieve the desired outcomes identified in the\n2015 paper Strategies for Improving the U.S. Payment System. This morning, I’d like to\ntalk briefly about the progress achieved to date and then offer my thoughts on the road\nahead for the Federal Reserve and the payments industry.\nBefore I continue, now would be a good time to remind you that the views I\nexpress here are my own and not those of others in the Federal Reserve System.\n\nProgress report\nIn 2012, the Federal Reserve was among those noting that the U.S. payment\nsystem was undergoing a period of rapid change, and contemplating the implications.\nConsumers and businesses were turning increasingly to e-commerce and Internet-enabled\ntechnologies. In the midst of this transition, payment security was being challenged by\nnew, dynamic, and escalating threats.\nTraditional payment services had been adjusting slowly to these changes, while\nemerging players were coming to market with innovative product offerings. Avoiding\n1\n\n\ffragmentation and facilitating end-to-end adoption required a more coordinated rather\nthan organic approach to ensure that issues of access and security could be broadly\nconsidered.\nA path forward took shape with extensive industry dialogue in the form of the\nStrategies for Improving the U.S. Payment System paper published in 2015. Within the\npaper were strategies based on five desired outcomes for improvements in the following\nareas: speed, security, efficiency, cross-border payments and industry collaboration.\nAs this group knows better than anyone, industry stakeholders and the Federal\nReserve have invested significantly over the past two years in efforts to advance toward\nthe desired outcomes outlined in that paper. While some thought our efforts would fall\nvictim to proprietary interests and a lack of cooperation, substantial measureable progress\nhas been made on a number of issues and there is significant momentum towards\naddressing some of the more intractable issues that will demand a more sustained focus.\nEarlier this year, the Task Force released Part One of its final report and I look\nforward to seeing Part Two when it becomes available this summer. Once completed,\nthis document will share assessments of proposals for faster payments solutions and\nrecommend next steps for the industry to take to achieve safe and accessible faster\npayments capabilities. Together, these documents will provide a comprehensive report of\nthe Task Force’s work. Feedback from private sector providers suggests they have found\nthis work to be worthwhile and promising as they seek to design and deliver faster\npayment capabilities to end users.\nOf course, while the Task Force has been at work on these issues, the payments\nsystem has continued to evolve. Innovation and new capabilities have emerged from the\nprivate sector and the Federal Reserve also has continued to improve the services it\n2\n\n\fprovides. For example, same-day ACH credit payments began flowing through the\nnetworks last fall, with 13 million payments cleared same-day in the first 100 days.\nAlthough not real-time, this development is an important and tangible step toward faster\npayments in the United States. Additionally, global messaging standards (ISO 20022)\nhave been adopted for better interoperability. Innovations in the card space now facilitate\nreal-time P2P transfers via credit push. And many fintech and social media entities are\ndelivering payment services with some real-time attributes through stored value or card\non file models. The payments industry is also exploring models that leverage virtual\ncurrency and distributed ledger technology in delivering faster payment solutions.\n\nThe Road Ahead\nWhile the efforts of the Federal Reserve and the Faster Payments Task Force have\ndriven significant progress, we recognize that the desired outcomes identified in the 2015\npaper have yet to be realized. With continuing technological innovation and the\nemergence of new potential security threats, real work remains if we are to achieve and\nmaintain a safe, ubiquitous, faster payments capability.\nOngoing innovation and market activity, including a variety of proposals\nreviewed by the Task Force, suggests the potential for multiple solutions in the faster\npayments market. However, the lack of established industry standards and rules could\nhinder interoperability of these solutions, resulting in fragmentation and inhibiting\ncompetition over time. Such conditions could negatively affect the ability to “pay\nanyone” and constrain access and adoption. Study of the payment system also teaches\nthat over time, consolidation of providers seeking economies of scale and scope may\noccur, adversely affecting competition, an essential ingredient to innovation and serving\n3\n\n\fthe needs of consumer and business end users. I am encouraged by the amount of\nattention that you’ve given to considering these kinds of critical issues and challenges.\nFurther progress is needed in other aspects as well. As highlighted in the\nStrategies paper, developing settlement services to support real-time payments is yet to\nbe addressed. Faster payment capabilities that rely on current settlement systems would\nhave end user service gaps or real-time end user service offerings with deferred\nsettlement. Deferred interbank settlement could create credit or liquidity risks for\nfinancial institutions and potential risk for the financial system. We will continue to\nwork with the industry to understand such issues as solutions are implemented.\n\nThe Federal Reserve’s role\nOver the next decade, I anticipate that changes to the payments system will only\naccelerate, but in uncertain ways. As it has done in the past, the nature of the Federal\nReserve’s engagement going forward will likely evolve.\nThe Faster Payments Task Force is only the most recent example of the\ncooperation between the Federal Reserve and the private sector that has historically\ncontributed to a more efficient and effective payments system. This history includes the\ndevelopment of routing numbers, the growth of the automated clearing house network\nand the crafting of Check 21 legislation.\nA secure and smooth-functioning payments system is a critical component of\neconomic growth and stability. Recognizing this, the Federal Reserve has sought to\npromote its “integrity and efficiency … and to ensure the provision of payment services\nto all depository institutions on an equitable basis … in an atmosphere of competitive\n\n4\n\n\ffairness.”1\nThe Federal Reserve’s dual role as an operator and regulator in the U.S. payments\nsystem is often viewed as unique relative to approaches in other countries. Throughout\nU.S. history, consumers, merchants, financial institutions, policymakers and others have\ngrappled with the question of who is ultimately responsible for what congressional\nleaders in 1913 called the “highways of commerce.” From the chaos of the early 19th\ncentury through today’s digital transactions, there has been a spirited debate over the\ncentral bank’s roles and responsibilities.2\nToday’s active participation in a range of activities positions the Federal Reserve\nto bring perspective and insight to the challenges and emerging issues affecting the\npayments landscape. While some public authorities in other countries have acted based\non explicit mandates, the Federal Reserve has leveraged the experience of its existing\ncentral bank roles to serve as a catalyst for critical improvement to the payments systems.\nIn this role, we have facilitated the important work of the more than 300 individuals\ninvolved in the Task Force. And, as is noted in the strategies paper, the Federal Reserve\nremains committed to serving as a leader, convener and catalyst as appropriate to foster a\nwell-functioning payments system for the public.\nI very much look forward to continuing our work with the industry to shape the\nnecessary improvements in our payments system that support confidence, economic\ngrowth and global competitiveness going forward.\n\n1\n\nThe Federal Reserve in the Payments System, revised 1990\nSee: Medley, Bill. Highways of Commerce: Central Banking and the U.S. Payments System. Federal\nReserve Bank of Kansas City, 2014.\n2\n\n5\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "April 18, 2017",
        "title": "On the Path of Monetary Policy Normalization : Remarks at the 26th Annual Hyman P. Minsky Conference, Levy Economics Institute of Bard College, Annandale-on-Hudson, N.Y.",
        "item_id": "679580",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/path-monetary-policy-normalization-679580",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170418.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679580",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170418.pdf",
        "content": "TEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nOn the Path of Monetary Policy Normalization\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nApril 18, 2017\n26th Annual Hyman P. Minsky Conference\nLevy Economics Institute of Bard College\nAnnandale-on-Hudson, N.Y.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nI’d like to thank the organizers of this year’s Minsky Conference for inviting me to speak.\nThe topics to be addressed at this event highlight a number of policy choices facing our nation\ntoday. The implications of those choices are far-reaching not only to the Main Streets of this\ncountry but also to economies around the world. Central bank monetary policies loom large\namong those policy choices.\nOver the past 15 months, the Federal Open Market Committee (FOMC) has begun the\nprocess of gradually removing nearly a decade of monetary accommodation. That\naccommodation came in the form of both conventional interest rate policy, which lowered shortterm rates to near zero, and a series of more unconventional policy actions – namely, large-scale\nasset purchases and forward guidance. The actions were both lauded and criticized. Indeed, in\nMarch 2009, one member of the FOMC commented on the very difficult situation of determining\nan appropriate policy response at that time, noting “we’re in a position where doing the right\nthing is not obvious.”1\nIf doing “the right thing” was not obvious at that time, then the path to unwinding these\nextraordinary policy actions and returning to more conventional policy approaches is no less\nfraught with questions about the FOMC’s decision-making framework. How will conventional\nand unconventional policy accommodation be removed and what are the implications? Is the\nprocess of normalizing policy “behind the curve?” What linkages exist between balance sheet\nadjustments and interest rates? What level of interest rates best supports long-run price stability?\nMy remarks today will not attempt to answer many of these important questions. Instead,\nI will focus on the process of policy normalization and its challenges, particularly as it relates to\nunwinding the Federal Reserve’s balance sheet. I’ll begin with the economic backdrop under\nwhich the FOMC is considering these policy adjustments.\n1\n\nDonald Kohn, FOMC meeting transcript, March 17‐18, 2009.\n\n1\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nThe views I express are my own and are not necessarily shared by other participants on\nthe FOMC.\n\nThe U.S. Economic Outlook\nFor the most part, the economy looks to be on solid footing. Consumers are confident and\nthey are spending, household balance sheets are in better shape, and house prices are rising.\nEmployment has gained traction, bringing the unemployment rate down to 4.5 percent. Business\ninvestment and productivity growth have been somewhat sluggish for most of the recovery, but\nprofitability has again increased. The energy and manufacturing sectors also are bouncing back\nwith the stabilization in oil prices and the foreign exchange value of the U.S. dollar. In general,\nthe economy has come a very long way since the financial crisis that began nearly a decade ago\nand has weathered a number of shocks over the course of this lengthy expansion.\nDespite the apparent health of the economy, risks are always on the horizon. Today,\nhowever, there is a sense that outcomes could actually be better than expected, rather than worse.\nFor example, in the FOMC’s latest Summary of Economic Projections, more participants now\nsee risks that real GDP growth and inflation could be higher than forecast, rather than lower.\nThis shift in risk assessment is in sharp contrast to the more pessimistic views that dominated\npast projections. Such an outlook has allowed the FOMC to continue the process of\nnormalization.\n\nUnwinding the Balance Sheet\nPrior to the financial crisis, the business of setting monetary policy involved few moving\nparts. FOMC decisions could be steered with a fair amount of precision by the Federal Reserve’s\n\n2\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nOpen Market Desk and with a relatively modest amount of intervention in financial markets.\nThere were other aspects to the process, but the tools and considerations were generally well\nunderstood and relatively straightforward.\nToday, conducting monetary policy is considerably more complicated, owing in part to\nthe size and composition of the Federal Reserve’s balance sheet. Prior to the financial crisis and\nrecession, the Fed’s balance sheet was slightly less than $1 trillion with a portfolio of short-term\nTreasuries. Over the period from 2009 to 2014, a series of large-scale asset purchases swelled the\nbalance sheet to nearly $4.5 trillion, and the portfolio shifted to include mortgage-backed\nsecurities and long-term Treasuries.\nThese unprecedented actions were carefully considered with a desire to boost economic\nactivity. Faced with the prospect of potential nearer-term benefits, the associated costs were\ngenerally difficult to quantify and viewed to be well into the future, perhaps making them easier\nto discount. As a voting member who dissented in 2013, I believed these costs outweighed the\nbenefits at that time.\nThe key challenge for monetary policy today is to unwind this large balance sheet in the\nleast disruptive manner. It is an important step and one that the FOMC anticipated going back to\nJune 2011 when exit strategy principles were initially framed. Following decisions to expand the\nbalance sheet further, the FOMC revisited the exit strategy principles in 2014 and outlined its\napproach to monetary policy normalization in September of that year.\nIt is difficult to know with a high degree of confidence just how the economy and\nfinancial markets will react once the FOMC announces and then takes steps to reduce the size of\nits securities holdings. Some believe that the benefits of the actions that swelled the balance sheet\nwere modest, and as a result, the costs of its unwinding also could be of little consequence to the\n\n3\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nbroader economy. Others believe that the effects on the economy were substantial and that\nactions to reduce its size need to be taken with a great deal of care and caution. Of course, it is\nalso possible that any benefits gained from the balance sheet expansion won’t reverse when it\nshrinks. While evidence from a variety of sources and studies will inform decisions about\npossible effects and how to proceed, the implications for the economy are uncertain.\nIn addition, balance sheet actions have the potential to complicate interest rate policy.\nThere is likely some tradeoff between adjusting interest rates and shrinking the balance sheet, but\nthe specifics of the tradeoff are hard to quantify. This uncertainty and additional complexity\nraises the risk of a policy error or could spark a bout of financial market volatility.\nBeyond the mechanics of shrinking a large balance sheet, establishing a sound framework\nfor the timing of balance sheet adjustments will be important. To that end, the FOMC discussed\nat its most recent meeting in March various aspects of an appropriate decision-making\nframework to guide its actions.\nBalance sheet adjustments will need to be gradual and smooth, which is an approach that\ncarries the least risk in terms of a strategy to normalize its size. Importantly, once the process\nbegins, it should continue without reconsideration at each subsequent FOMC meeting. In other\nwords, the process should be on autopilot and not necessarily vary with moderate movements in\nthe economic data. To do otherwise would amount to using the balance sheet as an active tool of\npolicy outside of periods of severe financial or economic stress, and would increase uncertainty\nrather than reduce it.\n\n4\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nAvoiding Monetary “Fine Tuning”\nBased on economic conditions, I would support beginning the process of reducing the\nbalance sheet this year. This would further normalize the stance of policy and leave more highly\nliquid, safe securities available to the market. I do not favor prolonging action for the purpose of\nallowing inflation to overshoot the 2 percent goal or to press labor markets into a condition\nwhere they are overheating.\nAt the time the FOMC adopted the 2 percent inflation target in 2012, the unfamiliar\nnature and unknown consequences of large scale asset purchases had piqued concerns about the\nimplications for inflation expectations. Anchoring these expectations with a more explicit\ncommitment to price stability was appropriate. I supported that decision. In the years following,\nhowever, inflation ran below the stated target – although at times only slightly below – and only\nrecently has it moved above the target to 2.1 percent.\nIn its annual Statement on Longer-Run Goals and Monetary Policy Strategy, the FOMC\ntalks about the nature of its inflation objective. Specifically, inflation that persistently deviates\nabove or below the 2 percent objective would be cause for concern, but monetary policy need not\nreact to temporary deviations. Importantly, I do not interpret the strategy as calling for inflation\nto linger above 2 percent to make up for past shortfalls, but rather for inflation to move toward 2\npercent in the long run without any deliberate overshooting. Continuing highly accommodative\npolicy or adjusting monetary policy in response to modest shortfalls or overshoots from the\ninflation goal is an attempt at monetary fine tuning that is often not practical and may ultimately\nprove costly.\nAlthough inflation is running close to 2 percent today and is expected to remain there, the\nprices of different goods and services rise at very different rates. For example, services inflation\n\n5\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nhas been running well above 2 percent, and housing rents in particular have been playing a key\nrole in moving inflation higher. By several measures, rents are rising faster than aggregate\nwages. Keeping monetary policy easy to achieve higher inflation has the potential to push rents\nstill higher, negatively affecting a large percentage of households. Consequently, I am not as\nenthusiastic or encouraged as some when I see inflation moving higher, especially when it has\nbeen driven by a sector like housing. Inflation is a tax and those least able to afford it generally\nsuffer the most.\nSuch concentration and persistently rising prices in one area suggests the economy is\nstruggling to reallocate resources. For housing, it could reflect several factors such as tight\nlending standards faced by home builders and scarcity of skilled craftsmen needed to construct\nhomes. I expect the market to eventually solve for, or at least adapt to, such factors. Using\nmonetary policy however to compensate for them could easily end up hurting the population the\npolicy is intended to help.\n\nConclusion\nOverall, I am encouraged by the start of the normalization process and want to see it\ncontinue. Resisting the temptation to react to near-term fluctuations in the data will be necessary.\nLooking ahead, we should expect inflation to move up and down around 2 percent. A modest\ndecline in inflation or an overshoot may not necessarily warrant the monetary policy\nnormalization process to slow or accelerate. Such attempts at monetary fine-tuning can easily\nbackfire, so a more forward looking view of inflation is needed. This is not uncommon and it is\nwhy many economists and policymakers emphasize the importance of inflation expectations. In\n\n6\n\n\fTEXT EMBARGOED UNTIL 9:00 AM EASTERN TIME, TUESDAY, APRIL 18, 2017\n\nfact, the FOMC also has long-emphasized their importance, typically with specific mention in\neach FOMC statement.\nThe important factor is that the public, markets, and policymakers see the setting for\nmonetary policy supporting the 2 percent inflation goal in the long run, rather than expect a\npolicy that tries to keep inflation squarely pinned at 2 percent under all circumstances.\nWhile both the inflation rate and the unemployment rate are in range to meet the FOMC’s\nobjectives, the federal funds rate is far from its longer-run level and the balance sheet remains\nlarge with reinvestment of maturing securities. Continuing along the path of normalization even\nin the face of uncertainty is necessary to achieving long-run objectives for the economy,\nincluding price stability and full employment on a sustained basis.\n\n7\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "April 13, 2017",
        "title": "Statement on the Semi-Annual Update of the Global Capital Index",
        "item_id": "629981",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-semi-annual-update-global-capital-index-629981",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170413.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629981",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170413.pdf",
        "content": "Statement of FDIC Vice Chairman Hoenig on the\nSemi-Annual Update of the Global Capital Index\nApril 13, 2017\nEquity capital ratios increased at most of the largest U.S. banks over the past six months, and all\nreported higher price-to-book ratios with most now trading at a premium, according to data in the\nsemi-annual report of the Global Capital Index released today by FDIC Vice Chairman Thomas\nM. Hoenig.\nThe IFRS tangible leverage ratio for U.S. GSIBs was 6.28 percent at the end of 2016, up from\n5.75 percent at mid-year 2016. Their average price-to-book ratio increased from a discount to\nbook of 0.90 percent to a premium of 1.29 percent (column 12) over the past six months.\n“The data show that by any number of measures, the benefits of higher capital outweigh the\ncosts1,” Vice Chairman Hoenig said. “Global banks with stronger capital as measured under the\nleverage ratio and with fewer problem assets generally trade at a premium or at less of a discount\nto book value than banks with weaker capital2. Better capitalized banks lend more and do so on a\nsustained basis over the business cycle3, and they are less likely to fail or require bailouts4. As\ncapital levels have increased since 2009, loans have increased by $2.1 trillion, or 4 percent a year\non average, and bank earnings have continuously improved5. In other words, capital does not\nremain idle. Along with debt, capital is a primary source of funding for lending. As tangible\nequity grows from retained earnings, lending and earnings continue to grow.”\nWhile the largest banks continue to improve their tangible capital relative to assets, they remain\namong the most highly leveraged, providing the lowest returns on equity among U.S. industries,\nas illustrated in the attached chart. “Other major U.S. industries operate with higher equity\ncapital ratios, yet they produce a higher return on equity than the banking sector6. While banking\n\n1\n\nPogach, Jonathan, \"Literature Review on the Macroeconomic Impacts of Capital Requirements,\" FDIC Division of\nInsurance and Research, https://www.fdic.gov/about/learn/board/hoenig/2016-05-12-lr.pdf\n2\n\nGlobal Capital Index\n\n3\n\nA 1 percentage point increase in equity-to-total-assets is associated with a 0.6 percentage point increase in annual\nloan growth. Gambacorta, Leonardo; Shin, Hyun Song; BIS Working Papers No. 558: Why Bank Capital Matters\nfor Monetary Policy, April 2016, https://www.bis.org/publ/work558.pdf\nand FDIC on IDI tier 1 leverage ratios and IDI total loans to average assets\n4\n\nFDIC data on IDI tier 1 leverage ratios and IDI failure rate\n\n5\n\nFederal Reserve Y-9C data\n\n6\n\nEquity-to-assets and ROE of S&P 500 companies\nhttps://www.fdic.gov/about/learn/board/hoenig/sp500.pdf\n\n\fis a leverage business, studies and experience indicate that capital ratios among the largest banks\nremain too low undermining long-term economic growth,” Vice Chairman Hoenig said.\n“Overall, I am encouraged that the loss-absorbing tangible capital ratios of the largest U.S. banks\nare increasing, and it is important that this progress continue to a point where they reach requisite\nlevels of tangible capital to effectively move the cost of downside risk from the public to the\nfirms,” Vice Chairman Hoenig said.\nThe Global Capital Index relies on International Financial Reporting Standards (IFRS) to\nmeasure a firm's tangible equity (loss-absorbing capital) against a more complete reporting of\nderivative exposures, as shown in Column 7 of the table. The largest financial institutions\ncontinue to reference their risk weighted capital ratios (Column 3) rather than their tangible\nequity capital ratios (Column 8) to suggest they are well capitalized. However, this higher\nnumber occurs because assumed risk weighted assets represent only 43 percent of total assets\nmeasured under IFRS. The net effect is to reduce assets used in computing the risk based ratio,\nthus overstating the true equity capital available to absorb losses relative to the total risk of onand off-balance-sheet exposures.\nThe Global Capital Index can be found at:\nhttps://www.fdic.gov/about/learn/board/hoenig/global.html\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve\nBank of Kansas City. His material can be found at http://www.fdic.gov/about/learn/board/hoenig/.\nThe views expressed are those of Vice Chairman Hoenig and not necessarily those of the FDIC.\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "April 06, 2017",
        "title": "Why Community Banks Matter : Remarks at the Federal Reserve Bank of New York Community Banking Conference, New York, N.Y.",
        "item_id": "679579",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/community-banks-matter-679579",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170406.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679579",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170406.pdf",
        "content": "Why Community Banks Matter\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nApril 6, 2017\nFederal Reserve Bank of New York Community Banking Conference\nNew York, N.Y.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fCommunity banks have an important connection with the Federal Reserve. Across the 12\nFederal Reserve Banks, some 68 bankers serve as directors on either Reserve Bank or Branch\nboards and nearly all of them are community bankers. These individuals bring important\nperspectives to our work. I appreciate their contributions as well as the core function that\ncommunity banks serve in thousands of communities across the United States.\nI hope you’ll indulge me as I briefly preface my remarks this morning with some\npersonal history. Yesterday marked a milestone for me: 35 years of service with the Federal\nReserve. When I came to work for the Kansas City Fed as a bank examiner in 1982, I was also a\nfirst-time homeowner. I was delighted to have a job that would help me pay my bills, especially\nmy mortgage. At that time, I thought I’d made a steal to have assumed an existing mortgage at\nthe low rate of 12 percent.\nWorking at the Fed, I soon came to appreciate that it was a particularly challenging year\nfor the banking industry. Our region was hard hit by the trifecta of downturns in commercial real\nestate, energy and agriculture. That year, the failure of a small bank in Oklahoma triggered the\nfailure and eventual government bailout of one of the largest banks in the U.S. Meanwhile,\nhundreds of banks failed in the Tenth District. This was the environment in which I was trained\nto be a bank supervisor.\nThis also was the year that a former New York Fed president, Gerald Corrigan, wrote an\nessay titled “Are Banks Special?”1 It proved to be a foundational piece that has been\noccasionally revisited by others in the 35 years since. Today, I would like to return to the theme\nof Mr. Corrigan’s essay by looking at the role of banks while asking a slightly different question,\n“Do traditional banks still matter to the U.S. economy?” A spoiler alert: My answer is a\n\n1\n\nE. Gerald Corrigan served as president of the Federal Reserve Bank of Minneapolis from 1980 to 1984 and\npresident of the Federal Reserve Bank of New York from 1985 to 1993.\n\n2\n\n\fdefinitive “yes.” I’ll use the remainder of my time today outlining why this is so, and why I\nbelieve this key component of the U.S. economy may be at risk.\nBefore going further, I should note that my comments today are my views only and not\nthose of the Federal Reserve System or its Board of Governors.\n\nThe Banking Landscape in 1982\nIn an interview some years later, Mr. Corrigan recalled the reason he wrote the 1982\nessay. Simply put, the competitive position of traditional banks was rapidly eroding, and\npolicymakers were contemplating the implications.\nIn the early 1980s, the combination of high interest rates and deposit rate ceilings made it\ndifficult for banks to compete with alternatives that were not subject to the same restrictions,\nincluding savings and loan NOW accounts and money market mutual funds. By the time interest\nrate ceilings were eliminated on most deposits, money market funds were well established.\nIn credit markets, the seeds of greater capital market competition for bank loans were\nalso planted in the early 1980s. The development of government and agency mortgage-backed\nsecurities were followed by private label mortgage and other asset-backed securities. Another\nmajor innovation was funding new credits with high-yield bonds, which previously had been\nused only to refinance companies whose debt had been downgraded below investment grade.\nGiven the dramatic nature of these changes, questions arose about whether the role of\nbanks had been diminished. Would these new nonbank entrants supplant their role? Did it\nmatter?\nWith reflection on these questions, Mr. Corrigan concluded that banks were different and\nunique in three ways:\n\n3\n\n\f\n\nOnly banks offered transaction deposits payable on demand at par and readily\ntransferable;\n\n\n\nBanks served as the primary and ultimate source of liquidity for all other classes and\nsizes of institutions, both financial and nonfinancial;\n\n\n\nBanks served as the transmission mechanism for monetary policy which, combined\nwith operating the payments mechanism, facilitates efficient markets and orderly end\nof day settlement – a particularly important role in periods of financial stress.\n\nAt that time, these special characteristics of banks had three important implications for\nthe structure of our financial system and its regulation:\n\n\nNo other type of financial company had its funding protected by the public safety net\nof federal deposit insurance and the Federal Reserve discount window.\n\n\n\nBanks were regulated and supervised because of this safety net and their key role in\nthe economy. At that time, the separation of commercial banking from investment\nbanking and commerce was an important part of the prudential regulatory structure.\n\n\n\nOnly banks had direct access to the Federal Reserve’s payments rails.\n\nFrom 1982 to 1999, the financial system continued to evolve, aided by regulatory\ninterpretation and court decisions. And the banking industry began to experience rapid\nconsolidation. Much of the consolidation reflected mergers of smaller banks as intrastate and\ninterstate restrictions were relaxed. However, the most significant effect for the banking system\nwas an increase in the market share of the largest banks, driven by their efforts to create\nnationwide operations and enhance global competitiveness. During this period, the market share\nof the ten largest banking companies increased from 28 percent to 51 percent of total banking\nassets.\n\n4\n\n\fThe scale of these firms made it profitable to operate securities dealing and underwriting\nsubsidiaries under the Glass-Steagall Act’s Section 20 authority. This was the first major crack in\nthe wall between commercial and investment banking. In 1999, Glass-Steagall gave way to the\nGramm-Leach-Bliley Act (GLBA), which invited bank holding companies to adopt investment\nbanking activities with important safety net advantages.\nWith the addition of these nonbanking activities, the 10 largest banking organizations\nsaw their market share rise further to 55 percent in 2007. Meanwhile, the composition of their\nassets changed dramatically. The average portfolio share of nonbanking assets rose from only 13\npercent in 1997 to 25 percent in 2007.\nThis summer marks the tenth anniversary of the financial crisis. That event brought to\nlight what had previously only been conceptually understood: the largest banking organizations\nwere highly interconnected and indeed too big to fail (TBTF). The safety net designed to cover\nonly commercial banking activities was stretched well beyond the insured depository\nsubsidiaries to their parent companies and nonbanking subsidiaries. However, only commercial\nbanks truly retained the unique characteristics that Mr. Corrigan argued made them special.\nAs a practical matter, the largest banks were the only firms that could acquire other large\nand troubled investment banks, commercial banks, and savings associations. The remaining large\nindependent investment banks became bank holding companies. As a result, the 10 largest\nbanking organizations now account for 67 percent of industry assets, while the average\nnonbanking-asset share of their portfolios has climbed to 29 percent.\nAs I look through the lens of the past 35 years, the financial system landscape has\ncertainly changed. There are three features that I find particularly striking over this period.\n\n5\n\n\f\n\nBanking system assets as a share of financial system assets have fallen from 37 to 19\npercent.\n\n\n\nThe number of banks has significantly declined from more than 18,000 to around\n5,000, largely reflected in fewer community banks with less than $100 million of\nassets.\n\n\n\nCommunity banks’ market share fell from 45 percent in 1982 to just 13 percent today.\n\nWhat has emerged within the banking system are two very different kinds of commercial\nbanking firms: a small number of very large banking organizations with significant nonbanking\nactivities and sufficient scale to pose systemic risk to the economy, and thousands of traditional\nbanks generally referred to as community banks.\n\nDo Traditional Banks Matter to the U.S. Economy in 2017?\nDespite such monumental shifts in the financial system landscape, one could reach the\nsame conclusion today as Mr. Corrigan did in 1982. Namely, that the banking system retains a\nunique role in our economy. Banks are still the only type of financial firm that can provide\nliquidity whenever needed, ensure payments are readily transferable, and aid the implementation\nof monetary policy.\nYet, the differences between the largest banks and community banks are significant and\nthose differences pose important challenges for setting effective regulatory policy. This leads me\nto ask a slightly different question than Mr. Corrigan asked: Are traditional banks, or\ncommunity banks, still important to the U.S. economy in 2017?\nI answered this question affirmatively at the beginning of my remarks. Indeed,\ntraditional banks are essential to thousands of communities across the country. In contrast to the\n\n6\n\n\flargest banks, community banks still rely primarily on relationship lending, with a focus on\nfunding local loans with core deposits. Their heterogeneous customer base and credit decisions\ninclude not only quantitative but qualitative aspects including judgments about the repayment\nability of their Main Street customers. These bankers serve on the boards of local schools,\nhospitals and other civic organizations, providing a key source of leadership in the community.\nThey serve their communities and are part of their communities.\nBut do they matter to the U.S. economy as a whole? Can online banking and scale satisfy\nthe credit needs on Main Streets and in rural areas? I am reminded that although we often refer\nto “the U.S. economy” in aggregate, as though it were a single monolithic entity, there are in fact\nthousands of micro-economies that taken together make up the $19 trillion U.S. economy. In\nthese micro-economies, community banks are a critical source of financing for small businesses,\nincluding startups. While community banks account for just 13 percent of industry assets, they\nare responsible for some 40 percent of bank lending to small businesses. In turn, small\nbusinesses with less than 500 employees account for about 50 percent of U.S. private\nemployment.2 Moreover, recent research shows that small startups with 20 to 499 employees\nplay a large role in net job creation that continues for up to five years after their formation. 3\nThis evidence indicates community banks are still extremely important to our economy,\nalthough, their competitive position is under stress. Market forces of technology and innovation\nare everywhere and community banks will need to be responsive to customer demand for new\nservices and methods of banking. But these are not the forces that particularly concern me. The\nrisk I see stems from a misaligned regulatory environment that poses a threat in my view to the\n\n2\n\n“United States Small Business Profile, 2016,” U.S. Small Business Administration, Office of Advocacy.\nSee Robert Jay Dilger, “Small Business Administration and Job Creation,” Congressional Research Service,\nFebruary 8, 2017.\n3\n\n7\n\n\fdiversity of the U.S. banking system and healthy competition that has long served the country\nwell.\n\nPolicy Implications\nToday, the nation stands at a crossroads of policy choices. As policymakers consider\nregulatory reform, the special role of banks in our economy and particularly the role of\ncommunity banks, must factor into their decisions.\nWe witnessed the tremendous cost of a financial crisis. The regulatory response that\nfollowed was well intended and even justified in its aims to end TBTF and protect consumers.\nHowever, while the aim was specific to the largest banks, the regulatory net has ensnared\nthousands of community banks. Regulators have applied supervisory approaches and protections\nthat often fail to take into account the incentives and risk profile associated with relationship\nlending models of community banks.\nFor example, international capital standards, which formed the basis to reduce leverage in\nthe biggest banks, layer on unnecessary reporting requirements and complexity for banks that\nalready held high levels of capital. Appraisal standards aimed to ensure independent valuations\nsupport new loans create challenges for thousands of smaller banks that are portfolio lenders.\nThese small institutions, often located in more rural markets, struggle to find knowledgeable\nappraisers with sufficient comparable property sales to comply with the rules, and in some cases,\nconclude that qualified borrowers’ credit needs can’t be met.\nFinally, rules aimed at protecting consumers and other customers from unfair and\ndeceptive practices are important. However, long-term relationship lending also aligns the\nincentives that protect community bank customers. Unfortunately, the compliance burden for\n\n8\n\n\fcommunity banks introduces costly processes along with fear and confusion as they struggle to\napply narrow legal interpretations and opaque statistical models to the fair credit needs of their\nborrowers.\nUltimately, communities suffer when access to credit is unnecessarily limited, and so\ndoes the larger economy. Rules that aim to address the business models and incentives of the\nlargest banks may unintentionally put the diversity of the banking system at risk, and the lack of\nnew bank charters over the past decade suggests the barriers to entry may be high.\n\nConclusion\nThe regulatory remedy for today’s banking system will not be easily prescribed. But it\nwill need to recognize that the institutions we collectively refer to as “commercial banks” have\ndrifted apart over the past 35 years. At one end of the spectrum are banks that engage in global\nfinancing with systemic implications for failure and impact to the broader economy. At the other\nend are banks that engage in traditional lending and deposit-taking, whose impact on small\nbusiness and small communities translates to real economic outcomes.\nToday, the federal safety net supports both models and it is sagging, stretched by everlarger and more complex firms with significant nonbanking activities. Banking regulation must\ndo its best to offset the very real exposures for taxpayers and the risk to economic and financial\nstability. Nurturing incentives that reward success and punish failure are key. Aligning regulation\nthat effectively addresses risk at both ends of this spectrum will require that regulators either\nclose the gap between their differences or embrace the two models and attempt to apply very\ndifferent supervisory frameworks and approaches.\n\n9\n\n\fMarket forces will continue to reshape the industry as they have for the past 35 years and\nlonger. And community bankers are no strangers to those market forces or a challenging\noperating environment. But the banking industry has evolved in very different ways and rules\nthat inhibit market forces without offsetting gain warrant scrutiny.\nAs a highly concentrated banking system takes hold in the U.S., the issue of today’s\nbanking landscape poses a slightly different but important question about the ability of regulation\nto differentiate its aim. It will matter to thousands of communities served by you in the years\nahead, and by extension to the U.S. economy.\n\n10\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2017",
        "date": "March 13, 2017",
        "title": "A Market-Based Proposal for Regulatory Relief and Accountability : Remarks Presented to the Institute of International Bankers Annual Washington Conference",
        "item_id": "629980",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/a-market-based-proposal-regulatory-relief-accountability-629980",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20170313.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629980",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20170313.pdf",
        "content": "“A Market-Based Proposal for Regulatory Relief and Accountability” -- Remarks by FDIC Vice\nChairman Thomas M. Hoenig, Presented to the Institute of International Bankers Annual\nWashington Conference, March 13, 2017\nIntroduction\nPromoting economic strength and sustainable growth is a common objective of nations around\nthe world, and the shape of the financial landscape in which this can best be achieved is rightly\nsubject to fierce debate. As we contemplate the paradigm here in the United States, we have two\ndistinct choices. One is to preserve the system that emerged from the most recent financial crisis.\nThe other is to reshape and reinvigorate the banking system by ending too-big-to-fail, enhancing\ncompetition, and rebuilding trust in our financial firms.\nAs memory of the financial crisis of 2008 fades, we must remain vigilant. We all know that this\nevent was not the only one of its kind. Indeed, the United States has experienced 14 major\nbanking crises dating back to 1837. I have been on the front line for at least three of them in the\n40-plus years that I have worked in bank supervision. While the reasons behind each crisis have\nbeen different, each has caused serious harm to individuals and the economy. It does not matter\nwhat politician or party is in office or whether new technology is put in place to better inform the\nindustry, banks will inevitably come under stress and some will fail—and a truly capitalistic\nsystem should allow them to do so. Rather than try to prevent bank failures, our goal should be to\nprevent the consequences of failures from requiring public bailouts and instead allow private\nowner equity to absorb the shocks.\nThe Dodd-Frank Wall Street Reform and Consumer Protection Act was enacted in response to\nthe most recent crisis. While well intended, its many and complicated regulations are\nburdensome for all banks, but especially smaller banks. The legislation also has served to\nenshrine too-big-to-fail for the largest, most complex universal banks, providing them with a\npowerful competitive advantage.\nToday I will outline an alternative approach to better address the challenge of too-big-to-fail,\nregulatory burden, and competitive equity. The proposal would not reduce the ability of a\nuniversal bank to conduct any of its current portfolio of activities, whatever they might be. It\nwould, however, partition nontraditional bank activities into separately managed and capitalized\naffiliates to return the safety net back to its original scope and purpose. The proposal also would\nrequire greater owner equity at risk for large, complex, universal banks, as defined in the\naccompanying term sheet. With these conditions in place, too-big-to-fail would be well on its\nway to being addressed, and a true opportunity for regulatory relief for these largest banks would\nbe provided. We could pare back the thousands of pages of rules that inhibit bank performance\nand level the competitive playing field without undermining the stability of our financial system\nand economy.\nA Proposal for Accountability and Regulatory Relief\n\n\fPartition Bank Activities and Preserve the Safety Net\nA major feature of this proposal is more effective use of the bank holding company business\nmodel. It would require large, complex, universal banks to separately capitalize and manage their\ntraditional commercial banking activities and their nontraditional activities, such as investment\nbanking.1 While this model allows for many of the synergies of commercial and investment bank\nactivities, it also serves to return the safety net to its original purpose—that of protecting the\npayments system and the depositor—and reduce the associated moral hazard.\nThis approach would also provide a far more competitive environment among investment\nbanking firms as they serve our economy. Over time, as the safety net has been allowed to cover\nexpanded activities conducted within commercial banks, the investment banking operations\naffiliated with insured banks gained a noticeable competitive advantage over noninsured\ncompetitors. Data show that for nonbank financial service providers, such as independent brokerdealers not affiliated with an insured bank, tangible equity measures 8 percent of assets, whereas\nmany nonbanks that are affiliated with an insured bank operate with substantially less capital\nmeasuring about 5 percent of assets.\nUnder this proposal, traditional banking activities generally found in an insured depository\ninstitution and nontraditional banking activities, such as investment banking, would each be\nstructured under one or more separately capitalized intermediate holding companies of a\nfinancial holding company (FHC). And each intermediate holding company that houses\nnontraditional banking activities would become a separate affiliate, separately capitalized and\nseparately managed from the insured bank. In addition, each intermediate holding company\nwould be structured in a manner that would make it a “resolvable” entity that could withstand the\nnormal bankruptcy process.\nCapitalization\nA nontraditional intermediate holding company would be capitalized using tracking shares\nissued by the ultimate parent. This is a relatively common practice used by commercial firms to\nseparate a key franchise in one operating division from new or riskier activities in another.\nTracking shares are generally a separate class of stock of the holding company that give\neconomic rights to a discrete set of assets—in this case the shares of the intermediate holding\ncompany. This would allow management to unlock value in each line of business while\ninsulating the insured depository institution from potential losses.\nResolvability\nThe nontraditional intermediate holding company would also be subject to independent liquidity\nrequirements designed to eliminate or limit access to the public safety net and to ensure that, if it\n1\n\nThis is similar in concept to John Vickers’s proposal adopted in the UK.\n\n\fwere to be fully separated from the financial holding company, it could continue to operate and\nfunction on its own in the market and be resolvable through normal bankruptcy. To protect the\ninsured bank, transactions with affiliates would be subject to stricter 23A and 23B requirements\nwhere, for example, quantitative limits would be tied to the capital stock and surplus of the\nmember banks as well as the capital stock and surplus of the intermediate holding companies.\nThe ultimate parent company and its affiliates should be constrained in the amount of debt\nfunding they provide to the nontraditional intermediate holding company. I would suggest a limit\nof 20 percent of aggregate liabilities, with external market sources providing 80 percent of the\nremaining debt funding.\nGovernance\nAs with any prudentially regulated entity, the ultimate responsibility for safety and soundness\nrests with the board of directors and senior management. To ensure that this responsibility is not\ncompromised and that accountability does not become fractured, internal oversight would need\nto be reformed so there is the appropriate separation of management across the affiliated entities\nand that an adequate control structure is established and maintained. Each intermediate holding\ncompany would have its own board of directors. And each financial holding company would be\nrequired to have an independent general internal auditor responsible for the audit function of the\ncompany in its entirety and who reports directly to the board of directors. In addition,\nmanagement would no longer be allowed to serve on the boards of directors.\nTangible Equity and Leverage Ratio\nNo proposal to strengthen the system and provide for relief from the burdens of regulation can\noccur without first bringing capital to levels that the market would otherwise demand if there\nwere no safety net.2 For the largest, most complex banks, as defined in the accompanying term\nsheet, my proposal would require, over time, a minimum capital level of 10 percent tangible\nequity to assets (recognizing only payment netting for derivatives). As I have suggested\nelsewhere, such a level of capital provides a deeper industry buffer against the contagious panic\nthat causes systemic failure when any one large banking firm fails, making bankruptcy more\nfeasible.\n\n2\n\nAfter nine years since the most recent crisis, taxpayers -- not the market -- continue to carry the burden of the\nultimate risk of loss, and yet taxpayers receive no dividend for their capital-at-risk. Using a 10 percent tangible\nequity at risk target and considering banks’ current level of tangible equity, I have estimated that the public’s\ninvestment in the top 10 U.S. bank holding companies and their insured depository institutions is equivalent to more\nthan $400 billion.\n\n\fWhile my proposal would set the level of capital for the insured bank, the level for nontraditional\nintermediate holding companies and the entities housed underneath it could be further examined\nand calibrated. For example, the capital requirements for an intermediate holding company\nhousing broker-dealer activities would become sized based on the market’s expectations and\nperception of risk as access to the public safety net would be confined. However, in setting the\nminimum requirement, it should not be less than what broker-dealers not affiliated with banks\ncurrently hold.3\nAs you know better than anyone, there is significant opposition to raising capital especially for\nthe large, complex, universal banks. Primary arguments are that doing so would hamper lending\nand that current capital requirements are already too burdensome and have been a drag on the\neconomy. These assertions are incorrect. Data show that a higher level of tangible equity in\nbanks does not curtail lending, but promotes it.4 Capital does not remain idle. Along with debt,\ncapital is a primary source of funding for lending. As tangible equity grows from retained\nearnings, lending and earnings continue to grow. As capital levels have increased since 2009,\nalbeit too little, loans have increased by $2.1 trillion, or 4 percent a year on average, and bank\nearnings have continuously improved.5 Further, studies document that insured banks with higher\nlevels of tangible equity are more likely to lend through economic cycles, including a downturn,\nwhich helps sustain economic growth over the long term.6\nThe consequences of inadequate capital are equally well documented. If you recall, in 2008 the\nlargest banks held tangible equity capital to assets of only 3 percent on average. Even with a\ntaxpayer bailout, they experienced losses equal to 6 percent of their assets. Today tangible\nequity among the largest firms is approximately 5.75 percent of tangible assets7. While this is an\nimprovement, it continues to fall short of covering losses similar to 2008. If the solvency of one\n\n3\n\nOne form could be the enhanced supplemental leverage ratio and another simpler and more direct form would be to\nrecognize only payment netting for derivatives (as contemplated by IFRS). I prefer this approach because it more\ntruly reflects the risks inherent in derivatives activities that cannot be offset or netted away.\n4\n\nShin, Hyun Song, “Bank Capital and Monetary Policy Transmission,” panel remarks at the ECB and Its Watchers\nXVII conference, Frankfurt, April 7, 2016, http://www.bis.org/speeches/sp160407.pdf.\n5\n\nFederal Reserve Y-9C data\n\n6\n\nPogach, Jonathan, “Literature Review on the Macroeconomic Impacts of Capital Requirements,” FDIC,\nhttps://www.fdic.gov/about/learn/board/hoenig/2016-05-12-lr.pdf.\n7\n\n8\n\nSemi-Annual Update of the Global Capital Index: https://fdic.gov/news/news/speeches/spsep2016.html\n\nThe scope of application does not apply to banking organizations in which the primary business purpose is to\nprovide custodial services. However, I also suggest that closer examination be undertaken to tailor the proposal to\ncustody banks to fit their business model accordingly.\n\n\fof these banks is called into question, the contagion of panic will follow. These firms remain too\nbig to fail.8\nTransition\nImplementation of the approach I am proposing contemplates a three-year period to restructure\nand separate the nontraditional banking activities and a multi-year period to meet enhanced\ncapital requirements.9 These periods could be subject to change after further examination, with\nthe primary goal of ensuring that services to the economy are not disrupted and credit\nintermediation is continuous.\nSustaining Investment Banking for the Long Term\nThis proposal recognizes that investment banking is an essential element of the economic\nsuccess of the United States, and its intent is to buttress this success. Through the booming 20th\ncentury and during the era of Glass-Steagall, investment banks underwrote companies that\nhelped to build the modern economy and became part of the national fabric. Such companies\nprovided jobs and security to millions of Americans and were a genuine source of national pride.\nToday that tradition continues with much needed capital and funding integral to startups like\nFacebook, Netflix, and Uber, companies that many couldn’t imagine living without and that are\ntruly indicative of American entrepreneurship in the 21st century. The proposal outlined here\nacknowledges the vast changes the financial industry is experiencing. These recommendations\nwill foster the business of investment banking and promote entrepreneurship, but also will\nprovide a more level competitive playing field among and between commercial and investment\nbanks, and they will do so without harmfully expanding the federal safety net and the moral\nhazard it sometimes invites.\nRegulatory Relief for FHCs Engaged in Nontraditional Banking Activities\nIf the banking industry were to structure itself as I have outlined, and with sufficient tangible\nequity at risk, then the opportunity for a significant reduction of regulatory requirements would\nbecome possible; much more than the 2-for-1 called for by the new Administration. All banks—\nincluding the largest, most complex, universal banks—could be relieved of the costs and burdens\nof risk-based capital and liquidity requirements. Dodd-Frank Act Stress Testing (DFAST), the\nComprehensive Capital Analysis and Review (CCAR), Title II and Living Wills, and other\nrequirements mandated under section 165 of the Dodd-Frank Act could be simplified or\neliminated.\nMoreover, banks would get relief from the Volcker Rule. It would not be eliminated, but the\nburdens of it would be dramatically reduced. Speculative proprietary trading would still be\n\n\fprohibited, but through the use of trader mandates rather than through the complexities of the\ncurrent rule. An insured bank would be prohibited from owning or sponsoring a private equity or\nhedge fund, but the separately managed and capitalized affiliates would be able to do so with\nproper controls in place and assurances that the safety net was appropriately confined and risk\nadequately capitalized.\nRegulatory Relief for Traditional Banks\nThis proposal for nontraditional banks could be adopted separately or in tandem with the\nregulatory relief proposal for traditional banks that I announced in April 2015.10 The community\nand regional banks that qualify under that framework would continue to do so.\nConclusion\nRegulatory relief for the banking industry is a goal worth pursuing. This is especially the case for\nregional and community banks saddled with burdensome and complex rules disproportionate to\ntheir simpler traditional business model. Regulatory relief for the largest firms is also needed,\nalthough their circumstances are more complex. They engage in a much broader set of activities\nthan traditional banks. They rely on extreme leverage to fund themselves when compared with\nmost other banks and nonfinancial companies. Over time they have come to control a\ndisproportionate share of the nation’s banking and financial assets and as a result have become\ntoo-big-to-fail. Dodd-Frank legislation, with its many and more complicated regulations, was\nenacted to address this problem, but it imposes a heavy cost burden on the industry and its results\nhave been mixed at best.\nWe need regulatory reforms, but they must be grounded in capitalism that permits failure and\nimproves economic efficiency and growth while maintaining the safety and soundness of the\neconomic and financial system overall. We can best achieve these goals if the largest banks were\nto partition their commercial and investment banking activities and also hold tangible equity\ncapital at a level where bank owners—not the taxpayer—cover the cost of inevitable failures.\n###\n\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve\nBank of Kansas City. His material can be found at http://www.fdic.gov/about/learn/board/hoenig/.\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\n9\n\nRegulatory relief recommendations for traditional banks, April 2015 https://www.fdic.gov/about/learn/board/hoenig/relief.html\n\n\fTerm Sheet\nRegulatory Relief and Accountability for Financial Holding Companies\nEngaged in Nontraditional Banking Activities\nA Proposal by FDIC Vice Chairman Thomas M. Hoenig\nMarch 13, 2017\nI.\n\nPURPOSE. To ensure that the public safety net is not expanded beyond the traditional banking\nactivities that it was originally designed to support and to restore open market competition within the\nfinancial services industry. Traditional and nontraditional banking activities inside a Financial\nHolding Company (FHC) organization structure should be legally separated and capitalized1, similar\nto the UK approach championed by John Vickers.\n\nII.\n\nSCOPE OF APPLICATION. This term sheet would apply to banking organizations with one or\nmore entities that are either:\na. Registered as a broker-dealer, an investment adviser, a securities-based swaps dealer, or a\nmajor securities-based swaps participant with the SEC;\nb. Registered as a futures commission merchant, a commodity pool operator, a swaps dealer, or\na major swaps participant with the CFTC;\nc. An Edge Act or Agreement Corporation;\nd. A merchant banking entity or a financial subsidiary controlled by one or more insured\ndepository institutions;\ne. A sponsor or manager of hedge funds, private equity funds, or securitizations the underlying\nassets of which are not loans (other than SBICs or Community Reinvestment Act vehicles);\nf.\n\nAn insurance underwriter (including reinsurance); or\n\ng. An entity that provides similar services.\nIII. EXCLUSIONS FROM SCOPE OF APPLICATION. This term sheet would not apply to banking\norganizations that do not fall within the Scope of Application as defined above, or that would fall\nwithin the Scope of Application but for which the primary business purpose is to provide custodial\nservices (Custody Banks).\nIV. EXCLUSION FROM SCOPE FOR TRADITIONAL BANKS. For all other banking\norganizations (other than Custody Banks), please see the term sheet for Traditional Bank Regulatory\n1\n\nThere are a few banking organizations that engage in these activities, but which do not\ncurrently have a holding company. This term sheet should be read to apply to these\norganizations by imposing a requirement to establish a holding company structure that would\ncontain separate IHCs.\n\n\fRelief originally proposed in April 20152. Generally a traditional bank would be eligible for\nregulatory relief if:\na. It holds no trading assets or liabilities (other than permissible derivatives);\nb. It holds no derivative positions other than interest rate and foreign exchange derivatives;\nc. The total notional value of all its derivatives exposures - including cleared and non-cleared\nderivatives - is less than $8 billion; and\nd. It maintains a ratio of Generally Accepted Accounting Principles equity-to-assets of at least\n10%.\nV.\n\nSEPARATION OF TRADITIONAL AND NONTRADITIONAL BANKING ACTIVITIES.\nTraditional banking activities (TBA) would be allowed access to the current federal safety net but\nnontraditional banking activities (NTBA) would not have direct access and only limited, indirect\naccess.\na. TBA would be limited to the “business of banking” (as traditionally conceived) but a\ndiscussion of TBAs would be necessary to ensure that appropriate depository, credit\nintermediation and payment systems services are conducted. In no case should TBA include\nactivities associated with insurance underwriting, securities or swaps; and as such, should not\ninclude underwriting, market making, broker-dealer, futures commissions merchant (FCM),\ninvestment advisory, asset management, investment company, hedge fund/private equity\ninvestment, or swaps dealing activities;\nb. Both TBA and NTBA affiliates would be structured underneath one or more separately\ncapitalized intermediate holding companies of an FHC;\nc. TBA would be conducted in the bank intermediate holding company (BIHC) and NTBA\nwould be conducted in the nontraditional intermediate holding company (NIHC);\nd. The BIHC would be the holding company for an insured depository institution and its\nsubsidiaries;\ne. The NIHC would be the holding company for all entities and affiliates conducting NTBA,\nincluding broker dealer, FCM, swap activities and all other non-traditional banking activities.\nAll Edge Act and Agreement Corporations and their subsidiaries would be included in an\nNIHC.\n\nVI. Nontraditional Intermediate Holding Company. Each NIHC would be a separate affiliate,\nwhich is separately managed and capitalized.\n\n2\n\nhttps://www.fdic.gov/about/learn/board/hoenig/relief.html\n\n\fa. Each NIHC structure should be established in a manner deemed by the FHC board of\ndirectors to be a “resolvable entity”; that is, the entity could be resolved through the\nbankruptcy process;\nb. Each NIHC would be capitalized in the form of tracking shares issued by the FHC, which\nperfectly track to gains/losses and other economics of the NIHC;\nc. Each NIHC would be subject to independent liquidity requirements designed to (1) limit or\neliminate access to the public safety net and (2) to ensure that in the event the NIHC were to\nbe separated from the FHC it could continue to function as an operational entity;\nd. No more than [20%] of the debt of NIHC’s liabilities and debt would be held in aggregate by\nthe FHC and any other affiliates;\ne. The NIHC would be prohibited from engaging in speculative proprietary trading that would\nbe controlled through trader mandates rather than the complicated measures of the Volcker\nRule;\nf.\n\nEach NIHC would be subject to a modified 23A/23B arrangement where the quantitative\nlimits on transactions with affiliates is applied to the capital stock and surplus of the member\nbanks as well as the capital stock and surplus of the NIHC affiliate.\n\nVII. Bank Intermediate Holding Company. Each BIHC would be a separate affiliate, which is\nseparately managed and capitalized.\na. The risk mitigating hedging requirements of the Volcker Rule, along with its prohibitions\nrelated to hedge fund/private equity investments would continue in force;\nb. All other activities covered by the Volcker Rule would be considered NTBA, such as market\nmaking and underwriting.\nVIII. Governance. Internal oversight would need to be reformed to ensure appropriate separation of\nmanagement and to ensure an adequate internal control structure.\na. Management would not be allowed to serve on the Board of Directors;\nb. An Independent “General Internal Auditor” (GIA) position would be required for each FHC;\ni. The incumbent in this position would report directly and exclusively to the Board of\nDirectors.\nii. The GIA would be in charge of the independent audit function of the FHC and all\naffiliates and would oversee the external audit of the firm.\niii. To ensure complete independence, the GIA should be prohibited from serving in any\ncapacity at the FHC, or its subsidiaries or affiliates, for a period of 5 years following\nthe end of his/her employment.\n\n\fc. External auditors would be prohibited from providing any service other than traditional\nauditing services (e.g. no consulting or other “value-added” services) and must rotate at least\nevery 5 years.\nIX. Capital Reforms. The leverage ratio would be the primary measure of capital adequacy for\nregulatory purposes.\na. A 10% leverage ratio would be required at each BIHC and at each IDI subsidiary of a BIHC\nas well as any standalone IDIs;\nb. A [10%] leverage ratio would be required at each NIHC;\nc. A [10%] leverage ratio would be required at the FHC;\nd. The leverage ratio requirements should be designed to ensure that all risks are generally\ncaptured: credit, operational, market, concentration, liquidity, interest rate, off-balance sheet\nand other risks;\ni. As such, the leverage ratio should be appropriately expansive to incorporate the\ncredit, counterparty and payment/liquidity risks associated with derivatives and other\nso-called level 2 and level 3 assets.\nii. One form could be the enhanced supplemental leverage ratio and another simpler and\nmore direct form would be to recognize only payment netting for derivatives (as\ncontemplated by IFRS).\nX.\n\nRegulatory Relief. The structure described above and the leverage capitalization of the various\nentities should eliminate the need for many of the complex regulations under the Dodd Frank Act\nsuch as:\na. The comprehensive capital analysis and review (CCAR) exercise;\nb. Dodd Frank Act Stress Testing (DFAST);\nc. Regulatory risk-based capital (as a primary measure of capital adequacy);\nd. Liquidity Coverage Ratio (LCR) and Net Stable Funding Ratio (NSFR);\ne. Title II and living wills; and\nf.\n\nOther enhanced requirements under section 165 of the DFA.\n\nXI. Prompt Corrective Action. PCA will need to be revised to:\na. Eliminate risk-based capital and to incorporate recognition of the higher Leverage Ratio\nrequirements; and\nb. Enhanced to include measures of deterioration in asset quality (such as the “Texas Ratio”).\nXII. Supervisory Expectations. Determinations of safety and soundness will include:\n\n\fa. Internally calculated risk-based capital calculations and liquidity measurements should be a\nnon-publically disclosed component of the supervisory assessment of safety and soundness;\nb. Internal stress testing practices would remain as a management and supervisory tool;\nhowever, stress testing scenarios and assumptions should be designed by the banking\norganization (subject to board and supervisor approval) and should be commensurate with its\nown business model and risks rather than being developed by the agencies as a one-size fits\nall approach;\nc. Supervisors will assess the adequacy and soundness of planned capital distributions; and\nd. FHCs should be able to demonstrate that they have internally allocated their equity to absorb\nlosses that could emanate from any risks.\nXIII. Regulatory Oversight. There would be no change to the current structure of the prudential\nbanking agencies or market regulatory agencies.\na. The primary regulator of the FHC, BIHC and NIHC would be the Federal Reserve;\nb. Insured depository institutions subsidiaries of the BIHC would continue to be regulated based\non charter affiliation;\nc. Market regulators (SEC and/or CFTC) would oversee the subsidiaries of the NIHC.\nXIV. Transition Periods. An appropriate period of time would be provided to allow for a gradual\ntransition to ensure continued delivery of financial services to the economy.\na. Structural transitions should occur over a period not to exceed [3] years;\nb. Capital requirements should be transitioned in over a period not to exceed [5] years.\n\n\f\f\f\f\f\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2017",
        "date": "February 28, 2017",
        "title": "A Monetary Policy for Long-Run Economic Stability : Remarks at the Stanford Institute for Economic Policy Research, Stanford, Calif.",
        "item_id": "679578",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/a-monetary-policy-long-run-economic-stability-679578",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20170228.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679578",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20170228.pdf",
        "content": "A Monetary Policy for Long-Run Economic Stability\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFebruary 28, 2017\nStanford Institute for Economic Policy Research\nStanford, Calif.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you. It is a pleasure to join you today, and I am especially delighted that Mylan\nGray, deputy chair of the Associated Students of Stanford University, is here this evening. Mylan\nis a Kansas Citian and an alum of the Kansas City Fed’s Student Board of Directors program.\nFor the past two summers he has worked at the Bank as a “camp counselor” at our Summer at\nthe Fed student program. That program introduces young students to banking, the economy and\npersonal finance. Last year, Mylan was the program’s activities director.\nThe mission of the Stanford Institute for Economic Policy Research is an important one.\nEconomic analysis and policy research offers a critical foundation for policy deliberations. As a\nparticipant on the Federal Reserve’s Federal Open Market Committee (FOMC), our decision\nmaking and policy judgments depend heavily on quality analysis to set a long-run course for\nmonetary policy, particularly when uncertainty dominates the landscape.\nIn my remarks this evening, I’ll offer my view on the U.S. economy and will talk a bit\nabout some of the challenges we have faced in the post-crisis environment. I’ll also share my\nthoughts on what I believe to be the most appropriate action for policy moving forward. As\nalways, the views I express here are my own and are not necessarily shared by others on the\nFOMC.\n\nThe U.S. Economic Outlook\nThis month (Feb. 2017) marks the 92nd consecutive month of the economic expansion in\nthe United States, which is the third-longest U.S. expansion on record going back to about 1850.\nSince the end of the financial crisis, the economy has grown annually by about 2 percent each\nyear. Unemployment has declined and labor markets appear to have only modest, if any,\nremaining slack. Inflation has been running at rates consistent with price stability and near the\n\n1\n\n\fFOMC’s longer-run goal of 2 percent. Of course, there are always some areas of concern\nin the economy, but as a whole, things look fairly positive.\nOptimism has increased during the past few months, as measured in both business and\nconsumer surveys. While consumer spending is expected to continue at a healthy pace, this rise\nin confidence may not automatically lead to even stronger consumer spending. The evidence\nsuggests that consumer confidence is not always a useful predictor of future consumption\ngrowth, especially once other factors such as interest rates or income growth are taken into\naccount. Still, household balance sheets are in much better shape compared to the years\nimmediately following the financial crisis and the labor market has been performing well, so the\noutlook remains positive for consumer spending.\nLooking at labor markets, we’re essentially at or near full employment. The\nunemployment rate now sits at 4.8 percent, just below what I view as its longer-run value of\nabout 5 percent. Labor force participation, which had been trending downwards for most of the\nexpansion, has leveled off and even slightly increased over the past year. This recent rise appears\nto be due to a decline in labor force exits rather than an increase in labor force entry. In other\nwords, individuals are not more likely to return to the labor force right now, but workers are\nstaying on the job a bit longer. These factors suggest that there is not a lot of labor force slack,\neither among the officially unemployed or those out of the labor force who might rejoin.\nOf course, there are numerous indicators on the labor market, so trying to judge the\namount of slack is not a straightforward task. One approach we use at the Kansas City Fed is a\nLabor Market Conditions Index, which was developed by my staff. It summarizes a wide array\nof labor market data into two succinct statistics: the level of labor market activity and the\nmomentum of that activity. The most recent reading for January showed a level of activity that\n\n2\n\n\fwas above the long-term average, and a momentum indicator that was the highest level since the\nseries began in 1992.\nAnother important indicator of slack in the labor market is wage growth, which has been\nquite moderate since the financial crisis, though has increased over the past year. Despite the\nimprovement in overall wage growth, there are differences across sectors. Recent research by my\nstaff shows that the increase in wages has been driven by only a few industry segments – namely,\nthe construction, manufacturing and wholesale sectors. Growth in hours worked in these sectors\nhas been moderating, even as wages rise, perhaps suggesting firms are having an increasingly\ndifficult time attracting new workers. On the other hand, wage growth has shown few signs of\nacceleration in many of the service sectors, although growth in hours worked has been steadily\nincreasing. This suggests there may have been a modest amount of slack in some service sectors,\nbut as economic growth continues, workers will likely become increasingly scarce. This “bottom\nup” approach to evaluating the labor market suggests further wage pressure is likely to follow\nacross a broader range of industries.\nAs labor markets continue to improve and economic activity expands, we could see a bit\nmore inflationary pressure. Currently the FOMC’s preferred measure of inflation, the personal\nconsumption expenditures (PCE) price index, has increased by 1.6 percent over the last 12\nmonths. This measure has risen notably, compared to about 0.6 percent a year ago, as the effects\nof lower oil prices have waned. Looking past these oil price effects, the core measure of inflation\nis up 1.7 percent over the past year.\nOther measures of inflation show similar trends. The Consumer Price Index (CPI) is up\n2.5 percent over the past year, the Dallas Fed’s trimmed-mean PCE inflation rate over the past\n\n3\n\n\fyear is up 1.9 percent and the Cleveland Fed’s weighted median CPI is up 2.5 percent. All these\nmeasures point in the same direction: Inflation remains low, but is rising.\n\nThe Role of Monetary Policy Rules\nThe current state of the economy stands in sharp contrast to earlier phases of the\nrecovery. Following the crisis, the unemployment rate was persistently above its longer-run\nnormal level and inflation below the FOMC’s 2 percent longer-run goal. At the risk of\noversimplifying, central banks generally respond with monetary accommodation to support\neconomic activity and achieve their mandated objectives in these conditions. That is, the\nstandard approach is to lower interest rates.\nWhile the policy prescription in such circumstances is generally straightforward, a few\ncomplications come into play. The first is that monetary policy operates with lags, which is a\npoint highlighted in the FOMC’s annual “Statement on Longer-Run Goals and Monetary Policy\nStrategy.” The timing and extent of any lags are imprecisely measured and can vary over time.\nImportantly, these lags require monetary policy to act in a forward-looking manner. That is,\npolicymakers cannot wait to take action until they see full employment and inflation at 2 percent.\nPolicy needs to be adjusted in advance. Second, following the crisis, policymakers have become\nfar more attuned to the importance of fostering financial stability. While the relationship between\nmonetary policy and financial stability is not entirely clear, events and research strongly suggest\nthat risk-taking often increases in low-rate environments. Indeed, the motivation for\nunconventional policies such as large-scale asset purchases was aimed at providing additional\nstimulus at the zero lower bound by encouraging risk-taking, creating wealth effects, and\nboosting asset prices. And third, policy needs to be set with a sense of the risks surrounding the\n\n4\n\n\feconomic outlook. Foreign developments or financial market volatility are examples of issues\nthat might cause policymakers to temporarily adjust course. Judging the scope and impact of\nsuch risks is always challenging, but this caution carries certain costs. Postponing rate\nadjustments is not unreasonable in the face of near-term risks, but can keep policy stuck in place.\nThe resulting delay can leave a lasting imprint on the stance of monetary policy, especially if\nadjustments are not made after the risk passes.\nPolicymakers must deal with such complications. Among the tools available to us are\nmonetary policy rules, commonly known as Taylor rules. These rules provide guidelines for how\nto calibrate interest rates under most economic conditions. How the FOMC should use such rules\nhas been the focus of some recent public discussion. In fact, the FOMC does consult the\nguidance coming from monetary policy rules at each of its meetings. Rules come in many\nflavors, depending on what variables are included, the weights attached to the different variables,\nand the designated value of the longer-run level of the funds rate. All of these make choosing a\nsingle rule difficult, but that’s not to say that they are not immensely useful. They may offer\ndifferent advice, but when all the advice moves in a particular direction, that is usually an\nimportant signal to policymakers.\nWhile a variety of rules exist, the intuition behind them is relatively straightforward.\nMost rules take into account how far inflation is from the FOMC’s price stability target, as well\nas how far the labor market is from full employment. The deviation from their longer-run levels\nis accounted for in the resulting rate prescription. When both numbers are close to their longerrun levels, these rules often prescribe that the federal funds rate should be near or be moving\ntoward its longer-run level. Indeed, most monetary policy rules today are pointing in the same\ngeneral direction and suggest short-term interest rates should be moving higher. Given these\n\n5\n\n\fsignals, it may be a bit surprising that the FOMC has only raised its policy rate target twice since\nthe end of the financial crisis.\n\nThe Path to the Longer-Run\nWhile these policy rules are prescribing higher short-term interest rates, the FOMC has\ndetermined that the path for raising rates will be a gradual one. Part of the reason for a gradual\napproach is risk management. Moving too quickly could potentially risk slowing economic\nactivity, which obviously would not be an objective of monetary policy given current growth and\ninflation rates. A more rapid increase in short-term rates also could pose risks to financial\nstability after an extended period of near zero rates.\nWhile I support this gradual approach, the current readings for inflation and\nunemployment relative to the FOMC’s mandated objectives argue for more than just one move\nper year, as has been the case over the previous two years. This pace has left the current stance of\npolicy more accommodative than advocated by most policy rules and the funds rate well below\nits longer-run level, a discrepancy I see as important to remedy in order to preserve longer-run\nprice stability and sustainable growth.\nIn considering the path to more normal interest rate settings, some have questioned\nwhether monetary policy is truly stimulative given that unusually low rates have not generated\nthe same kind of growth or inflation experienced in the past. One explanation is that certain\nfeatures of the economy may have changed, and that these changes are reflected in a measure\nknown as the natural rate of interest. For example, short-term interest rates adjusted for inflation\n– that is, real rates – have been negative for many years. When real rates are low, but the\neconomy is not growing rapidly, the implication is that the natural rate of interest is quite low.\n\n6\n\n\fAlthough not observable, movements in the natural rate are presumed to occur gradually,\nsuggesting current low levels will persist and result in a lower longer-run federal funds rate than\nin the past. The implication of a lower natural interest rate would mean that today’s monetary\npolicy settings, although low by historical standards, might not be as stimulative as policy rules\nsuggest.\nWhat would cause the economy to change in such a way? There are likely any number of\nreasons, but one that seems plausible is that productivity growth has not been as strong as it was\nin previous decades. Slower productivity growth, which has been an ongoing issue for the\neconomy for some time, means the supply side of the economy also is growing more slowly. As\na result, moderate economic growth may be sufficient to absorb slack and could even cause the\neconomy to outrun its potential. In fact, we see this today in some measures of what is called the\noutput gap, which captures the difference between the level of economic activity and what the\neconomy can produce at full employment. For example, the Federal Reserve Bank of San\nFrancisco produces a measure of the output gap and natural rate. They show that 2 percent\ngrowth the past few years has actually been higher than the economy’s potential and in fact, the\namount of economic activity is currently above its potential level. These circumstances often\nlead to price pressures and higher inflation.\nPulling the pieces together, then, how should monetary policy respond in a setting with a\nlow natural rate of interest and slow productivity growth, but with the economy growing faster\nthan its potential? Again, we can glean insight from Taylor rules, which still would prescribe a\nhigher federal funds rate in the near-term to ensure economic activity does not too far exceed its\npotential capacity, but that rate might top out at a level below what we have seen in the past.\nThat is, the longer-run level of the funds rate could be lower than in previous decades.\n\n7\n\n\fThe case for a much lower natural rate of interest seems plausible to me, but it puts a\ngreat deal of weight on estimates that are subject to considerable uncertainty. History has shown\nthat deviating from long-run variables can increase risk to desired economic outcomes. My own\nview is that policy must still adjust from its current settings in order to “promote effectively the\ngoals of maximum employment, stable prices, and moderate long-term interest rates” as\nspecified by the Federal Reserve Act. So while I see a gradual approach to raising rates as\nappropriate, I see more than one move per year, as has been the case, as needed to achieve the\nFOMC’s objectives.\n\nConclusion\nEconomic expansion over the past seven years has brought the labor market and inflation\nto levels consistent with the FOMC’s longer-run objectives. In this environment, policy rules\npoint to higher rates, and there is reason to believe they are fairly signaling. To be sure, the\noutlook for the economy does not call for tight policy by any means, but a gradual and deliberate\nmove to more normal rates is necessary to limit the risk of creating imbalances and financial\nstability risks that could surface in undesirable ways.\n\n8\n\n\f"
    }
]