[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "December 13, 2013",
        "title": "Global Banking: A Failure of Structural Integrity : Presented to the Institute of International and European Affairs; Dublin, Ireland",
        "item_id": "629954",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/global-banking-a-failure-structural-integrity-629954",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20131213.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629954",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20131213.pdf",
        "content": "Global Banking: A Failure of Structural Integrity\nby\nThomas M. Hoenig, Vice Chairman,\nFederal Deposit Insurance Corporation\nPresented to\nthe Institute of International and European Affairs;\nDublin, Ireland\nDecember 13, 2013\nIntroduction\nOver several years preceding the recent economic crisis, the U.S. financial safety net of\ndeposit insurance, Federal Reserve lending and Treasury direct investments was\nexpanded to include activities far beyond the core business of commercial\nbanking.1 The effect was to erode the very economic stability being sought. More\ndisturbing, however, is that the weakened financial structure and crisis that followed\nthese changes made it necessary for policymakers to do “whatever it takes” to stabilize\na system on the brink of collapse. Within the boundaries of the safety net, the\ngovernment provided enormous amounts of money and guarantees, and arranged and\nfinanced numerous mergers and buyouts, in its efforts to save a struggling industry and\nglobal economy.\nIt is no coincidence, therefore, that these events coincided with the evolution of an\nindustry that is far more concentrated, complex, and government dependent than at any\ntime in recent history. In 1990, for example, the five largest U.S. financial holding\ncompanies controlled only 20 percent of total industry assets. Today that number is 55\npercent and will likely increase.\nIronically, these events also have left the U.S. economy increasingly vulnerable to\nindustry mistakes. For example, the single largest financial holding company in the\nU.S., using international accounting standards, now holds more than $4 trillion of\nassets, which is equivalent to 25 percent of nominal GDP. 2 The eight largest U.S.\nglobal systemically important banking firms (G-SIBs) hold in tandem nearly $15 trillion of\nassets, or the equivalent of 90 percent of GDP. Thus, whether resolved under\nbankruptcy or otherwise, problem institutions of this influence will have systemic\nconsequences and affect far more stakeholders than simply these firms and their\nshareholders and creditors.\nThe ability of ever-more concentrated and complex financial firms to conduct a broad\narray of activities while the government backstops their mistakes remains a generous\nsubsidy. 3 Over time it most certainly undermines market discipline, distorts firm\nbehavior, and slows economic growth. It protects some creditors and creates a moral\nhazard problem within financial markets, and it bestows a competitive advantage to one\nsegment of the financial industry over another. Thus, the benefits that the economy\nmight receive from subsidizing this banking structure are often outweighed by the\n\n\fnegative effects that eventually are borne by other sectors of the economy and the\npublic.\nWith this in mind, this afternoon I will briefly review some of the principle benefits that\nwould likely flow to a host of stakeholders if the safety net was scaled back and the\nstructure of the banking industry was rationalized around essential core functions.\nNarrowing the Safety Net\nI will begin by briefly defining what I mean by core functions and scaling back the safety\nnet. First, commercial banking organizations that are afforded access to the safety net\nwould only be permitted to conduct the following types of activities: commercial banking,\ncertain securities underwriting and advisory services, and asset and wealth\nmanagement services. Other underwriting and broker-dealer activities would be\nconducted outside of firms that hold a commercial banking charter and thus outside the\nsafety net. 4\nSecond, the shadow banking system and its use of bank-like funding to intermediate\nlong-term assets would be reformed and subject to greater market discipline.5\nThis proposal recognizes that recent and proposed regulatory actions, such as the\nVolcker Rule, serve to lessen the moral hazard issues and misaligned incentives that\ncontributed to the recent financial crisis. However, while useful, they do not fully\nseparate the host of trading and market-making activities of broker-dealers from the\nbank holding company and the overarching benefit of the safety net. The fundamental\nrestructuring I propose would more fully address this problem. It would separate\ncomplex financial firms along business lines and into separate corporate entities. It\nwould unequivocally preclude bank holding companies from engaging in activities that\nare distorted when they receive coverage,and it would impede the use of excess\nleverage in funding such activities.\nIn the end, separating commercial banks and broker-dealers would benefit all parties\naffected by the conduct of complex firms -- including the public, the broader banking\nand financial industry, institutional borrowers, and the very firms that were at the center\nof the crisis. While any reform involves trade-offs, the benefits of subjecting a highly\nsubsidized and artificially created system of complex firms to the forces of the market\nand away from government dependency deserves discussion.\nBeneficiaries of a More Rational Structure\nFinancial Conglomerates and Improved Performance\nThere is increasing evidence that the largest, most complex financial firms would benefit\nsignificantly from the structural changes outlined above. These conglomerates control\nassets in the trillions of dollars and involve structures that include thousands of\nsubsidiaries, complex and varied activities with significant risks, and hundreds of\nthousands of people. Firms with these characteristics inevitably suffer serious financial\nsetbacks as their leadership cannot manage their culture and because individuals within\n\n\fthe firm too easily circumvent overly complex and centralized controls. Managing them\nrequires enormous amounts of information, knowledge, and skills that test any CEO’s\ncapacity.\nThe constant drum beat of scandal and mediocre performance of the past half-decade\nsuggests that some financial firms have reached that point where they are too large and\ncomplicated to be led successfully. Management diseconomies appear to be\noverwhelming the economics of scope and scale. Unfortunately, in an environment in\nwhich the safety net protects these firms from outright failure, there is limited outside\ndiscipline or other mechanism to “right size” the firms and, as a result, market\ninefficiencies multiply.\nConfining the safety net and statutorily separating activities along business lines would\nmake the largest financial conglomerates more manageable and would enhance the\nmarket’s role in disciplining behavior. It would require simpler and more reliable control\nsystems. And should management fail in its job, the firms could be resolved more\nsuccessfully. No firm can survive incompetent management; however, those firms\nwhere a competent CEO’s span of control is consistent with the demands of the day are\nfar more likely to achieve consistent high performance over time.\nThe market in its pricing of these firms also seems to be signaling this\nconclusion. Some of the largest banks have earned poorly over the past decade as\nthey have dealt with a host of asset and performance problems. Some of the largest,\nmost complex firms are trading at a discount from book value, suggesting that the\nmarket is not confident in their future performance. Market analysts are publishing\nreports suggesting the value of some of these companies would be greater if they were\nbroken up. Should the performance of these largest firms continue to show\nsubstandard results, market pressure to simplify their structure will almost certainly\nincrease.6\nThere is, of course, strong disagreement with this view from those managing the largest\nfirms. Nevertheless, their firms’ performance through the crisis and its aftermath, and\ntheir reliance on the safety net, raise legitimate questions as to the role of such\nconglomerates in the future.\nCommercial and Industrial Companies and Dependable Credit\nIt is argued that large industrial companies require large, highly complex financial firms\nto meet their global credit needs. Having a single banking firm and its resources\nimmediately available to meet global payments and credit requirements is an invaluable\nresource, it is said. This argument continues that financial conglomerates also serve\nthe role of counterparty for hedging transactions or interest swaps to assure reliable\ncash flow.\nHowever, the chart titled, “Consolidation of the Credit Channel” 7 shows how overstated\nthis story line is. In 1984 the aggregate distribution of assets among four size groups of\nU.S. banks, ranging from less than $1 billion to more than $100 billion, was nearly\n\n\fequal. This changed dramatically over the next three decades, to where the\noverwhelming control of credit resources now lies with the fewest mega-banks. To\nsuggest that this redistribution of assets among domestic financial firms has served a\ngreater international competitive purpose or enhanced individual economic interest is to\ndeny the events of the past five years.\nIn private, the CEOs of many industrial companies indicate that they do not want to be\ndependent on a single banking firm for all of their financing needs. They are aware that\nduring the crisis, credit lines were too often pulled without regard to the need or length\nof the credit relationship. The Alliance for American Manufacturing has noted that\ncommercial and industrial loans declined from $l.6 trillion in 2008 to $1.24 trillion in\n2011, and it suggests that this represents not only a decline in demand but also a\nsignificant decline in the supply of credit as well. In reporting this figure, the Alliance\nadded that before the advent of conglomerate financial firms and their control of such\nvast resources, capital markets were the servants of manufacturing companies,\nwhereas today they are the masters.8 The fact that one industry is so widely expressing\nits frustration is worth noting.\nEconomic theory and practice suggest that institutional borrowers and businesses\nbenefit from a highly competitive market. For decades in the United States, a\ndecentralized commercial banking system provided payments services and individual or\nsyndicated credit services to industrial companies with vast global\noperations. Investment banks successfully provided to these same firms underwriting\nand market-making services, and engaged in trading activities – all without the safety\nnet subsidizing their operations. These activities were also conducted with far fewer\nconflicts of interest than witnessed since the merging of commercial banking and\nbroker-dealer activities inside the safety net.\nGiven the experience and market evidence following from the most recent crisis, there\nis a strong case that the business and institutional client would benefit from a less\nsubsidized and more competitive, more specialized, more market-driven structure than\nthat which brought forward the Great Recession.\nIndependent Broker-Dealers and Enhanced Competition\nWe are also told that it was not the largest banks that caused the crisis, but brokerdealers or mono-line firms. Such a statement ignores a great deal about commercial\nbank activities leading up to the crisis.\nIn 1999, with the passage of the Gramm-Leach-Bliley Act, commercial banks were\nformally permitted to expand into activities traditionally conducted by broker-dealers,\nand they were able to do so without having to relinquish their access to the public safety\nnet. This provided them a competitive advantage that cannot be overstated. U.S.\nbroker-dealers could not successfully compete with complex banks that, due to the\nsafety net, had almost unlimited access to low-cost funds and the ability to rely on\nextreme leverage to expand their balance sheets.\n\n\fKnowing this, investment houses opposed repeal of Glass-Steagall when it was first\ndiscussed. 9 However, once Gramm-Leach-Bliley was enacted into law, the competitive\nadvantages it offered were so significant that firms outside the safety net were\ncompelled to get within it to survive. They gained access either by merging into a\ncommercial bank or by increasing their risk profile using more volatile funding and\nincreased leverage, just as the commercial banks were doing with the support of the\nsafety net.\nFirms like Bear Stearns, Merrill Lynch and Lehman Brothers chose the latter option in\ntheir ultimately failed effort to stay relevant. They issued significant amounts of shortterm liabilities, such as repos, to fund longer-term assets. And because financial\nregulations were changed to enable them to access short-term sources of funds, they\nbecame commercial banks in practice, leveraging their balance sheets and\nintermediating short-term liabilities and longer-term assets. Given these structural\nchanges, it should surprise no one that when the crisis occurred, it was necessary to\nalso bail out these firms, greatly expanding the explicit use of the government\nguarantee.\nToday, apart from a handful of boutique firms that compete with a different business\nmodel in a specialized market, traditional broker-dealers either have merged or\ntransformed themselves from shadow banks into bank holding companies.\nIf commercial banking and its safety net were unquestionably separated from\ninvestment and broker-dealer activities, independent broker-dealers would again\ncompete for capital and business clients within an open market. Investment banks\ncould provide non-subsidized underwriting, trading and market-making services, and\nthese activities would be conducted with far few conflicts of interest than is currently\nbeing experienced.\nPrior to Gramm-Leach-Bliley no market in the world was more innovative and\ncompetitive than that of the United States with its specialized loan and capital markets.\nIndividual firms could succeed -- and they could also fail -- without bringing the entire\nfinancial system down with it. It was, in practice, a financial model that provided better\noutcomes than we have experienced since its demise.\nBanking Industry and Regulatory Burden\nFollowing each crisis new laws and regulations inevitably follow, and this most recent\ncrisis is no exception. The Dodd-Frank Act subjects the banking industry to hundreds of\npages of laws requiring thousands of pages of rules. These laws and regulations\noperate as a fixed cost for all financial firms. No matter the size of the firm, rules must\nbe read and implemented, staff must be trained, and lawyers must be consulted to\nassure proper compliance. As with any set of fixed costs, their averages decline as\nthese costs are allocated over more assets. Thus, the advent of substantial new\nregulations, with their high fixed costs, encourages the process of consolidation as firms\nmust manage costs down.\n\n\fAs firms consolidate and some become too important to fail, they also receive an\nadvantage to fund assets with far greater amounts of debt and at a lower cost than that\navailable to other regional or community banks. For example, the leverage ratio -- the\nratio of tangible capital to total tangible assets -- for the eight largest banks in the U.S.\nat the end of the second quarter of 2013 was 4.3 percent, using international accounting\nstandards. 10 This is approximately half the tangible capital to assets held among other\nU.S. banks.\nIn targeting a specific expected return on equity (ROE), therefore, the ability to hold half\nas much capital against the cost of deposits or borrowed funds results in a significant\npricing advantage in the competition for loans.\nComparing ROEs among bank groups, it should surprise no one that the ROE for the\nlargest banks in the U.S., even with their current issues, is higher than banks not\nconsidered too big to fail. 11 This disadvantage makes it proportionally more difficult to\nattract capital to banks not geared toward consolidation.\nThus, pulling back the safety net to commercial banking activities could have several\nbeneficial effects for regional and community banks. It would reduce the need for evermore complicated and burdensome regulations that raise the cost of doing business\nand encourage further industry consolidation. It would reduce the perception that some\nbanks cannot be successfully allowed to fail, which enhances their access to lower-cost\ncapital and provides them a competitive edge in pricing products. Finally, returns to\nshareholders would be determined by market performance and less by regulatory\ncircumstance.\nThe Public and Economic Stability\nFinally, and most importantly, rationalizing the financial industry’s structure would serve\nthe interest of the public. While there were many contributing factors to the most recent\ncrisis, the safety net’s extension to an ever-wider array of activities, which encouraged\nexcessive leverage and unmanaged asset growth, played a central role. When the\nleverage boom ended and the world discovered that there wasn’t enough bank capital\nto absorb unexpected losses, these large, complex, and highly leveraged firms brought\nour economic system to the brink of collapse.\nAs a result, governments were required to commit trillions of dollars of public resources\nas they struggled to stabilize global banks and economies. Even these efforts could not\nprevent the loss of millions of jobs and the onset of the Great Recession.\nThe U.S. has a long history in which its financial structure included firms ranging from\nmany large commercial banks to medium and small banks, and independent investment\nhouses serving a broad range of customers with varying credit and funding\nrequirements. This decentralized structure contrasts with today’s small number of large\nfinancial firms, which too often become single points of failure, as we recently\nexperienced.\n\n\fIn a private capital financial system there always will be business cycles, business\nfailures, and financial losses. When financial resources are concentrated in only a few,\nprotected firms, the impact of any one failure is almost necessarily systemic and\nsometimes catastrophic. Rationalizing the structure won’t end failure, nor should it, but\nit will make failure more manageable and less likely to become catastrophic to the\npublic interest. Adam Smith in his Wealth of Nations recognized this more than 200\nyears ago and argued, as many argue today, for a decentralized, less concentrated,\nand less government-dependent banking system.\nConclusion\nIn the quest to improve financial industry stability, behavior and performance, it is\nunfortunate that we choose complicated administration over structural change. It is the\nfinancial structure that is inherently unstable, yet it remains mostly unchanged from that\nwhich existed prior to the crisis. The safety net and its subsidy have expanded in\nscope. Firms have grown larger and more complex. The issue of single point of failure\nand its effect on the economy has increased in prominence, and the competitive\ninequities that follow from these circumstances remain mostly unaddressed.\nWe share a common goal: to have a system where financial firms are well run and\nsuccessful; where the market and customers drive behavior and enhance firms’\nperformance; where financial returns are competitive, reliable and therefore able to\nattract capital. It is time to change the current structure to achieve this common goal.\n###\nFDIC Vice Chairman Thomas M. Hoenig is formerly the President of the Federal\nReserve Bank of Kansas City and a former member of the Federal Open Market\nCommittee. More information about his policy positions on reforming bank structure\nand strengthening capital, including his white paper “Restructuring the Banking System\nto Improve Safety and Soundness,” can be found\nat http://www.fdic.gov/about/learn/board/hoenig/\n\n\f1\n\nThe Gramm-Leach-Bliley Act of 1999 allowed bank holding companies, investment\nbanks and insurance companies to engage in all activities previously permitted to each\ngroup. This was a significant expansion of the safety net's protection to creditors,\nincreasing the coverage beyond the safety net's historic purpose of assuring a reliable\npayments system and a reliable intermediation process of transforming short-term\nliabilities to longer-term assets. It thus extended the related morale hazard problem to a\nsignificant degree.\n2\n\nGlobal Capital\nIndex http://www.fdic.gov/about/learn/board/hoenig/capitalizationratios2q13.pdf\n3\n\nLiterature review of TBTF subsidy. http://www.fdic.gov/news/news/speeches/literaturereview.pdf\n4\n\n“Restructuring the Banking System to Improve Safety and Soundness” by Thomas\nHoenig and Charles Morris. May 2011; revised November\n2013. http://www.fdic.gov/about/learn/board/hoenig/Restructuring-the-BankingSystem,Hoenig,Morris,Nov.2013.pdf\n5\n\nMoney market mutual funds and other investments that are allowed to maintain a fixed\nnet asset value of $1 should be required to have floating net asset values. Shadow\nbanks’ reliance on this source of short-term funding would be greatly reduced by\nrequiring share values to float with their market values and be reported accurately. In\naddition, bankruptcy laws should be changed to eliminate the automatic stay exemption\nfor mortgage-related repurchase agreement collateral. This exemption resulted in a\nproliferation in the use of repos backed by mortgage related collateral. One of the\nsources of instability during the recent financial crisis was repo runs, particularly on repo\nborrowers using subprime mortgage-related assets as collateral.\n6\n\n“Break Up Banks: Show Me My Money,” Credit Agricole Securities - Mike Mayo.\nJanuary 2013.\n7\n\nSee attached Chart 1 titled Consolidation of the Credit Channel.\n\n8\n\nAlliance for American Manufacturing. June 28,\n2011. http://ourfinancialsecurity.org/blogs/wpcontent/ourfinancialsecurity.org/uploads/2011/07/SCOTT-PAUL.pdf\n9\n\nStatement of Robert F. Shapiro, Chairman of the Securities Industry Association, to\nthe Senate Banking Committee Hearings on Comprehensive Reform in the Financial\nServices Industry. June 11, 13, 18, 19 and 20, 1985.\n10\n\nGlobal Capital Index, column\n8 http://www.fdic.gov/about/learn/board/hoenig/capitalizationratios2q13.pdf\n11\n\nSee attached Chart 2 titled Return on Equity Based on Bank Size.\n\n\f\f\f\f\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "December 10, 2013",
        "title": "Statement on the Volcker Rule",
        "item_id": "629953",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-volcker-rule-629953",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20131210a.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629953",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20131210a.pdf",
        "content": "Statement of\nFDIC Vice Chairman\nThomas M. Hoenig\non the\nVolcker Rule\nDecember 10, 2013\n\nI support adoption of the Volcker Rule.\nThe Volcker Rule is designed to end speculative trading activities by insured depository\ninstitutions that operate under the public safety net. The Rule will mitigate the moral\nhazard and misaligned incentives that accompany wide access to the safety net.\nIt has been suggested that proprietary trading is not conducted using insured deposits\nbut with a firm's own funds. However, experience shows that where a firm has access to\nthe safety net, the public's money often serves as the backstop to such activities. The\nVolcker Rule will reduce this exposure by placing prohibitions or limitations on\npermissible proprietary trading activities by banking firms that are under the safety net.\nThe Volcker Rule is often described, accurately, as being highly complex. However, it is\ncomplex because SIFIs are highly complex, engage in a broad range of complex trading\nactivities, and also, because of the number of exceptions to the Rule that the largest\nbanks have been granted regarding these trading activities.\nSIFIs, for example, can continue to engage in market making and related trading\nactivities, which as we have learned from recent experience can be too easily gamed.\nAll such activities should be conducted away from the safety net in firms that do not\nengage in commercial banking. These firms would be allowed to succeed or fail in an\nopen market and not have the advantages of the safety net and its subsidy for\nspeculative trading. As a result, the Rule also could be made simpler and greater\nassurance given the public that it does not backstop speculative activity. Short of that,\nthe Volcker Rule as proposed is a necessary step in ensuring that the current financial\nindustry structure is less vulnerable.\n###\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\nLast Updated 12/10/2013\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "December 10, 2013",
        "title": "Statement on the Single Point of Entry Strategy",
        "item_id": "629952",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-single-point-entry-strategy-629952",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20131210.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629952",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20131210.pdf",
        "content": "Statement of\nFDIC Vice Chairman\nThomas M. Hoenig\non the\nSingle Point of Entry Strategy\nDecember 10, 2013\n\nI support releasing a draft of the proposed strategy regarding Single Point of Entry,\nwhich outlines a last-resort approach for resolving the largest financial firms should they\nfail and should such failure threaten the stability of the financial system and economy.\nCongress indicated that bankruptcy is the preferred means for resolving failures among\nSIFIs, as provided for under Title I of the Dodd-Frank Act, and the FDIC and Federal\nReserve currently are reviewing resolution plans under this provision. However,\nCongress recognized the possibility that failures of these largest firms could be so\nsignificant that bankruptcy might not be a viable option and, therefore, with the\nconcurrence of a super-majority of FDIC and Federal Reserve board members,\nagreement from the Secretary of the Treasury and approval of the President of the\nUnited States, the FDIC would have the responsibility for resolving failed SIFIs under\nTitle II of the Dodd-Frank Act.\nThe statement to be released today outlines one strategy for resolving these firms,\ncalled the Single Point of Entry (SPOE). However, in outlining this strategy, the FDIC\nalso recognizes that there are many challenges to its implementation and is\nappropriately seeking public comment on its viability.\nAs a FDIC board member, I am particularly interested in the public's view regarding\nthree key assumptions and related implementation issues that might affect the SPOE\nstrategy.\nFirst, SPOE assumes that a bridge financial company would be created by transferring\nsufficient assets from the receivership to ensure that a new company resulting from\nFDIC intervention is well capitalized. This assumes in turn that the company holds\nsufficient equity and debt to absorb all losses and has enough remaining assets to\nassure that a new company is well capitalized after conversion. Although assumed to be\nsufficient, the amount of equity and debt necessary to assure the bridge company will\nbe well capitalized has yet to be defined and leaves a critical component to the strategy\nunaddressed. If there is not sufficient equity and debt, then it is most likely that the\ngovernment will be required to add necessary capital to avoid the systemic effects that\nwould result from failure.\nDefining the appropriate levels of equity and debt are essential to assuring the viability\nof this assumption and, therefore, should be a focus of attention among those\ncommenting on the strategy.\n\n\fSecond, the SPOE strategy assumes that the operating companies remain open\nthrough the crisis. The strategy also notes that if losses cannot be fully absorbed by the\nholding company's shareholders and creditors, then the strategy assumes that creditors\nof subsidiaries, potentially including uninsured depositors, would be subject to loss.\nHowever, given the practice in the U.S. and elsewhere, and since Title II can be\nimplemented only if the SIFI's failure would have systemic consequences, it is likely that\nthe government would step in to assure an operating subsidiary does not fail. Title II of\nthe Dodd-Frank Act also provides operating subsidiaries access to liquidity funding from\nthe Treasury should it be required. This represents significant public support for these\ninstitutions and leads to the next related issue.\nIn times of financial stress, the knowledge that operating units will be provided funding\nto meet liquidity demands could serve to encourage corporate treasurers and others to\nplace their funds with SIFIs' operating subsidiaries over other financial firms for whom\nsuch assurances are unavailable. Therefore, this assumption and access to funding\nprovides SIFIs a significant competitive advantage.\nIt is important that the FDIC receive views on whether SPOE strategy adequately\naddresses this funding advantage and if not, how it might be more fully addressed.\nThird, and finally, the SPOE strategy assumes that the parent of an operating subsidiary\nis well capitalized and that a SIFI or a SIFI's operations in foreign jurisdictions would\nremain open and operating should a crisis occur. Moreover, the FDIC is working with\nforeign authorities to assure adequate cooperation and confidence in their respective\nresolution programs to assure that adverse reactions such as \"ring fencing\" of funds in\noverseas offices does not occur.\nCross-border cooperation has increased significantly since the onset of the crisis;\nhowever, it has not been tested under crisis. Moreover, there is a strong inclination\namong governments to ring fence funds to the local jurisdiction since it is to their\ncitizens' financial security that sovereigns owe their first allegiance and is a natural\nreaction when managing through a financial crisis.\nThe proposed strategy asks for comment on the advantages and disadvantages of\nbranching and single point of entry compared with subsidiarization and multipoint of\nentry for assuring confidence in the international financial structure and capital flows\nthrough both normal market activities and crisis. Comments on this issue would be most\nhelpful in understanding and addressing the challenges of resolving SIFIs under crisis.\nResolving cross-border issues also assumes that contracts can be restructured to\nprovide for a short-term suspension of early termination rights and other remedies with\nrespect to derivatives transactions following the commencement of insolvency or\nresolution proceedings. It is important to better understand how severe an impediment\nfailure to achieve these changes would be in its international resolution efforts should\nthe FDIC be required to intervene.\n\n\fIn conclusion, the FDIC must address a series of obstacles as it develops a resolution\nplan should a SIFI fail and not be resolvable under bankruptcy. The proposed strategy\nserves to outline how such a plan may take form and the issues that are yet to be\nresolved. I look forward to receiving public comments on the strategy and the issues it\noutlines for consideration.\n###\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\nLast Updated 12/10/2013\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2013",
        "date": "November 22, 2013",
        "title": "Effective Supervision: Balancing New and Traditional Approaches : [Speech at the] SUERF/Bank of France Conference, The Financial Reconstruction of Europe, Paris",
        "item_id": "679558",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/effective-supervision-balancing-new-traditional-approaches-679558",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20131122.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679558",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20131122.pdf",
        "content": "Effective Supervision: Balancing New and Traditional Approaches\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nSUERF/Bank of France Conference\nThe Financial Reconstruction of Europe\nParis, France\nNovember 22, 2013\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI’m honored to have the opportunity to participate in this 50th anniversary conference.\nThank you to Governor Noyer for his kind invitation. Forums such as this one provide a valuable\nopportunity to hear a wide range of perspectives from policymakers and others on key challenges\nfacing us today. I also want to thank Deputy Governor Anne Le Lorier, who joined us in Jackson\nHole, Wyoming, this summer for our program on the global effects of unconventional monetary\npolicy.\nConsiderable attention has been focused on fixing the problems that caused tremendous\ndamage to the global financial system and economy. More than five years later, we are still\nfeeling the effects of the financial crisis, and, at least in the United States, questions remain as to\nwhether we are taking the right steps. Certainly, the stakes are high and, therefore, many\npolicymakers around the world have committed themselves to improving the durability and\nresiliency of the financial system.\nLike you, the United States is committed to finding a way forward and doing so in a\nmanner that serves both domestic and global objectives. American policymakers and regulators\nare working intently to finalize and to implement numerous regulatory changes. Of course, it will\nbe some time before the full effects of these changes—both intended and unintended—are\nunderstood.\nAs we focus on new tools and approaches to supervision and regulation and bolster our\nability to assess risks to financial stability, my own view is that macroprudential supervision and\nthe identification of systemic risk can be most effective when it serves as a complement to a\nrigorous microprudential regime. It is at the firm level where the validation of risk-management\npolicies and governance can offer a window into the incentives that drive decision-making and\n\n1\n\n\frisk appetite. This foundation can provide important context and confidence in our\nmacroprudential views of the system. Assuring that we allocate scarce resources and serve the\npublic’s interest, we must balance today’s regulatory innovation with existing prudential\nstandards. In my remarks today, I will address three aspects of a supervisory framework that\nbring such balance and enhance both firm-level supervision and system-wide assessments:\ninformed judgments by examiners, supervisory transparency and regulatory cooperation.\n\nThe role of examiner judgment in the new supervisory framework\nMuch of our efforts to reform the supervisory framework in the United States have\ncentered on such features as macroprudential supervision, stress-testing, enhanced prudential\nstandards of supervision for systemically important financial institutions, and orderly liquidation\nauthority. These features place new demands on the central bank and other regulatory bodies to\napply more rigor in how we supervise certain financial institutions as well as to create a more\ncomprehensive understanding of systemic risk. Quantifying and measuring risk has become core\nto this task. In addition, the international capital framework continues to rely heavily on very\ndetailed formulations and risk models, and the scenarios that many countries will use to test the\ncapital adequacy of major banks will require access to massive data sets to make the necessary\ncalculations.\nThese developments suggest a different supervisory regime than what we have used in\nthe past. The trend toward a more highly quantitative and model-driven approach to risk\nmeasurement and capital adequacy offers a more forward-looking assessment of financial\ninstitutions and the impact of macro risks to the economy. No doubt, as we gain experience with\n\n2\n\n\fsuch tools, they will be further refined to bring additional insights to vulnerabilities in the\nfinancial system.\nNotwithstanding the potential of these new approaches, our enthusiasm to become\nmacroprudential supervisors should be tempered with a healthy recognition that these methods\nare not a substitute for microprudential supervision. I believe we must be careful to appreciate\nthe crucial role that informed judgments by experienced examiners can continue to play in the\nsupervision of financial firms. Many of the key contributors to this crisis—lax lending standards,\nrisky funding strategies, poor governance and overly optimistic risk management strategies—are\nshortcomings that can best be detected through traditional examination and supervisory\nprocesses when properly supported by the supervisory framework.\nIt is too easily assumed that financial models, stress tests and macroprudential\nsupervision will provide “smarter” supervision and identify what is presumed to have been\nmissed by examiners in the run-up to the 2008 financial crisis. However, a more thorough\nanalysis suggests that the largest banks were more vulnerable because regulators relied too\nheavily on erroneous assumptions about the quality of governance and controls over incentives,\nsophistication and measurement of risk management, and the strength of market discipline. As a\nresult, regulators had already given up on the type of full-scope examinations that smaller\ninstitutions typically experience. Prior to 2008, most of the supervisory emphasis centered on a\nlarge institution’s models and risk weights, and far less effort was given to a thorough\nexamination and critical analysis of its loan portfolio, funding strategies and exposure to exotic\nrisks such as synthetic derivatives.\nThe Dodd-Frank Act requires enhanced prudential standards for firms in the United\nStates that pose elevated risk to financial stability. These macroprudential efforts are worthy\n\n3\n\n\fexercises, but no matter the tool, experience and informed judgments provided by trained and\nexperienced staff are required to meet today’s heightened supervisory expectations. Data and\nmodels provide information and choices that must be evaluated in the context of the more\nsubjective or qualitative elements of the organization, such as the quality of internal controls and\nprotocols, management and organizational culture.\nWe must be mindful that macroprudential supervision is not yet a proven tool in the work\nof financial supervision. Prior to the crisis, a number of central banks conducted their own\nversions of macroprudential supervision and stress-testing of major institutions using their\nFinancial Stability Reports and the detailed analysis behind these reports. While these reports\nidentified potential risks, they were not able to provide a clear, advance warning of the crisis or a\ntimely signal to financial supervisors and monetary authorities to take corrective action.\nA successful supervisory framework thus will require a blending of new quantitative\nmacrosupervisory approaches with the qualitative judgments that examiners can contribute at the\nfirm level. As we adopt new and yet untried programs, we should not draw resources away from\nmicroprudential supervision. We must assimilate these approaches and not confuse their roles.\nAsking plumbers to do the work of electricians risks burning something down. On the other\nhand, allowing plumbers and electricians to work together is likely to deliver reliable\nfunctionality.\n\nEnhancing market discipline with transparency in supervision\nA second point I would like to explore is how we might use supervision to increase\ntransparency in financial markets and thereby restore something that was missing in this crisis—\nan effective framework of market discipline and a set of incentives for the financial industry that\n\n4\n\n\fdoes not encourage excessive risk-taking again. Central banks have for some time regarded\ntransparency as essential to accountability and the effective transmission of monetary policy.\nWhile there are some aspects of supervision that may be best left confidential, there are other\nareas where we should think about how we can make our goals and actions more systematic,\npredictable and transparent.\nWe have taken several steps in this direction in the United States. At the Federal Reserve,\nwe disclose the capital stress-testing methodology and the results from our Comprehensive\nCapital Analysis and Review (CCAR) program. These CCAR disclosures are a work in progress,\nand we will have to continue to think about what stress scenarios will provide the best test of\ncapital planning across all the major financial institutions and whether we should disclose more\ndetailed information on individual institutions.\nA strong reason for supervisors to consider a broader approach to transparency is that\ntoday’s global institutions, with their systemic footprints, can easily turn the complexity of their\noperations into opaqueness. This, in turn, then hinders the ability of stockholders, large creditors\nand other parties to provide the appropriate level of market discipline. The annual reports of\nmajor institutions do not include simple disclosures, but contain a nearly unending stream of\nfootnotes that attempt to describe their operations because of the legal liability of saying\nsomething that might prove to be misleading. As a result, annual reports contain few definitive\nstatements and forecasts, or clear and specific statements about risk exposures. Unfortunately,\nthis lack of transparency leaves many investors to rely on regulators to ensure sound conditions\nat banks—or in the extreme case, to protect these investors through “too-big-to-fail” policies and\npublic assistance.\n\n5\n\n\fHow can supervisors reverse this trend and return market discipline to the role it once\nplayed in financial markets? Transparency is something we must consider as we continue to\nwork on our stress tests and as we implement new standards and limits in such areas as liquidity,\ncounterparty risk, concentration of assets and risk exposures. We should work toward\nimplementing standards that also provide useful and accurate information to stockholders and\ncreditors. One way to accomplish this is to construct simple regulatory rules that can be easily\nunderstood by the public and readily enforced by examiners. Regulators may also be able to\npromote transparency and enhance market discipline by highlighting industry information in\nways that inform the public, such as the Federal Deposit Insurance Corporation’s Global Capital\nIndex * or considering the disclosure of key or material findings from examinations.\n\nMultiple regulatory agencies can be effective\nA final issue is the growing chorus in many countries to reshape the regulatory structure,\nor to at least rationalize the structure we are creating through regulatory reforms. This has clearly\nbecome an important topic in Europe with the movement to a single supervisory mechanism and\na single recovery and resolution framework. Structure and design are also important features in\nthe European Systemic Risk Board and in individual countries as they participate in these\nconsolidated systems while also deciding how to meet their domestic responsibilities in\nsupervision.\nIn the United States, we face similar coordination issues with a new Financial Stability\nOversight Council, the Consumer Financial Protection Bureau, and in meeting our mandate for\nenhanced supervision of systemically important financial institutions at both the bank and non-\n\n*\n\nHoenig, Thomas. “Capitalization Ratios for Global Systemically Important Banks,” at\nhttp://www.fdic.gov/about/learn/board/hoenig/capitalizationratios.pdf.\n\n6\n\n\fbank level. This is in addition to our existing supervisory structure, which has been often\ncriticized as structurally flawed, with both state and multiple federal banking regulators and other\nregulators for securities and insurance activities. Given the United States’ record in structuring\nregulation, I am reluctant to offer anyone else advice on how to design a supervisory system.\nHowever, my own experience with multiple federal regulators and 50 state supervisors has\nshaped my perspective on how and why a complicated regulatory structure can work.\nWhere multiple interests exist—whether that might be bank or non-bank institutions,\ndeposit insurance authorities, central banks, chartering or consumer protection agencies, or state\nor federal entities—it is important that the mandated responsibilities and the diversity of views\nbe reflected in the supervisory process. This diversity of views helps to prevent one-sided\napproaches that might ignore important policy considerations. An essential ingredient in making\nthis structure work and in achieving all the different objectives is cooperation among the\nappropriate agencies.\nIn the United States, and as a federal regulator, I have come to appreciate the value of\neach state’s interest in banking industry outcomes as it closely relates to the state’s economic\nsuccess. To ensure that all stakeholders participate meaningfully in the supervisory process, this\nmeans sharing supervisory data, joint participation in examinations and cooperative rule-writing.\nA benefit of our structure is that state and federal chartering authorities can oversee their\nrespective institutions, while the FDIC can use its supervisory experience to gain better insight\ninto its deposit insurance responsibilities. The Federal Reserve’s role in supervision provides\nimportant knowledge for carrying out its discount window responsibilities, monetary policy\nformulation and its macroprudential supervisory role.\n\n7\n\n\fOf course, the globalization of finance further complicates this picture, as we saw during\nthe crisis with foreign funding exposures, cross-border lending and securities holdings, and\nresolutions that spanned several countries. Now we are all involved in international efforts to\nharmonize capital, liquidity and resolution rules—none of which can be viewed as a small\nchallenge. It is crucial that we learn from the recent past and establish strong lines of cooperation\nahead of the next crisis.\n\nConclusion\nLapses in our supervisory framework contributed to the tremendous and devastating costs\nto the global economy and demand that we look for new ways to oversee a complex financial\nsystem. Yet, even as we deploy new tools and methods, we must commit to strengthen\nmicroprudential supervision, market discipline and cooperation among regulators. Importantly,\nthe courage and leadership to embrace and enforce whatever regime we adopt will in the end\nmake all the difference to the outcomes we seek.\n\n8\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2013",
        "date": "October 16, 2013",
        "title": "Robert Owen and His Legacy : [Speech at the] Oklahoma History Center, Oklahoma City",
        "item_id": "679557",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/robert-owen-legacy-679557",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20131016.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679557",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20131016.pdf",
        "content": "Robert Owen and His Legacy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOklahoma History Center\nOklahoma City\nOctober 16, 2013\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI am honored to be here today as we commemorate the contributions of Senator Robert\nOwen in the establishment of the Federal Reserve System a century ago.\nThe Federal Reserve Bank of Kansas City is responsible for Federal Reserve activities in\nOklahoma, and we feel a special connection with Senator Owen, but he also served this state for\nmany years as a teacher, attorney, newspaper publisher, banker and United States Senator.\nIn each of the roles he played throughout his career, it’s clear that Owen was driven to\nnot only succeed, but to serve. He did so by representing the interests of Native Americans in the\nlegal and political systems, by meeting the needs of small business owners and bank depositors\nin Muskogee, Okla., and by helping establish a more stable financial system for the entire\ncountry by working with others in Congress and the White House to create the Federal Reserve\nSystem.\nToday, I will focus on his accomplishments in this latter effort, which was one of Owen’s\nmost notable achievements in the Senate.\nCompromise in Washington is not something that comes about easily. From our\nperspective on current events, we can surely appreciate the significance of Owen’s efforts that\nled to the compromise that established the Federal Reserve.\n\nRobert Owen’s experience\nFirst, I think it’s important to understand Senator Owen’s motivation in pursuing a central\nbank for the nation. His personal experiences dealing with the nation’s recurring financial panics\nin the late 19th and early 20th centuries would frame his views on banking and economic reform.\n\n1\n\n\fAs a teenager, Owen experienced the first-hand effects of a financial crisis. During the\nPanic of 1873, the value of his father’s property was, as Owen put it, “completely destroyed,”\nand in order to meet ends meet, his mother began teaching music.\nThe financial loss, and the death of his father, eventually led Owen and his mother to\nmove from Virginia to this region, where as members of the Cherokee Tribe, they were entitled\nto property. After working for a time as an attorney and a newspaper publisher here, Owen\nturned to banking, opening the First National Bank of Muskogee in 1890. Unfortunately, it\nwould be only a matter of time before a crisis came again.\nIt was during the Panic of 1893 that Owen once again felt the effect of a financial crisis.\nBut, in addition to the personal impact, Owen, as a community banker, saw how ill-equipped the\nnation’s monetary system was in meeting the needs of farmers, merchants and workers in this\npart of the country.\nMore than half of the deposits in Owen’s bank were withdrawn during this panic as\ncustomers hoarded their cash and tried to wait out the crisis. Owen later wrote that the panic\nresulted in “the bankruptcy of hundreds of thousands of people; causing a violent dislocation of\nbusiness; and throwing out of employment vast numbers of people and inflicting injuries which\nrequired years to repair in the industrial and commercial life of the nation.”\nThe structure of the nation’s monetary system at this time added to the pain felt in\nOklahoma and the rest of the western United States. The nation’s banks relied on “reserve city”\nbanks in Chicago, St. Louis, and New York for liquidity. Once the markets in these cities seized\nup, the effects rippled out to the rest of the country. Banks in the western United States were\naffected more than others because of the physical distance between them and banks in reserve\ncities.\n\n2\n\n\fIn addition, because Oklahoma’s economy was dependent on agriculture, it experienced\nsharp seasonal credit swings tied to the harvest cycle that led to routine shortages of money.\nVolatile prices also played a role, and when crop prices fell in the late 1800s, Oklahoma was hit\neven harder.\nIt was these factors, along with his personal experiences during the nation’s recurring\nbanking panics that shaped Owen’s views and led him to strongly advocate for reforming the\nmonetary system. For several years, Owen published a number of reforms aimed at easing the\neffects of financial crises. While several lawmakers supported his ideas, none managed to gain\nwide support.\n\nPanic and reform\nIt would take yet another crisis, this time the Panic of 1907, before any significant reform\nmovement would take hold.\nBy this time, Owen had been selected as one of Oklahoma’s first Senators and was one of\nthe nation’s first senators of Native American descent. However, as a freshman senator from a\nnew state, and a member of the minority Democrat Party, Owen’s legislative proposals for\nbanking reform went nowhere.\nBy 1913, when Owen’s party had won the majority and he was appointed to serve as\nchairman of the newly formed Senate Banking Committee, he was finally in a position to create\nsomething significant and usher in serious reform measures. By then, a commission created by\nCongress in the wake of the 1907 panic had recommended the creation of a National Reserve\nAssociation, which would consist of 15 branches located across the country and would be\ngoverned by a board of 46 directors.\n\n3\n\n\fWhile he appreciated the movement toward the creation of a more “elastic currency,” as\nreformers labeled their goal, Owen did not support the Association’s structure, which would\nhave placed the system under the control of the banking industry.\nInstead, Owen supported a system involving government control, with centers of reserves\nspread out across the country. Many bankers, especially in money centers like New York,\nobjected to handing over responsibility of the banking system and currency to the federal\ngovernment, which they recognized would limit their power. Owen, who was still a director at\nFirst National Bank of Muskogee, recognized these concerns but was more worried about power\nbeing too concentrated, especially on Wall Street.\nThe debate over the structure of the system continued for some time. In response to a\ncentral banking bill submitted by Rep. Carter Glass of Virginia in 1913 that would have placed\ncontrol of the system largely in private hands, Owen proposed his own bill in the Senate that\nprovided for somewhat more government control but still offered a decentralized, regional\nsystem.\nThroughout the summer of 1913, President Woodrow Wilson had several meetings with\nGlass, Owen and others at the White House to resolve these differences and build unified support\nfor one central bank proposal. Wilson preferred a government-appointed board for the central\nbank, but he initially favored the Glass bill, which was the most popular with bankers.\nIn the following weeks, however, Owen and Secretary of State William Jennings Bryan\npushed for more government control and believed such a bill could pass. Wilson ultimately\nagreed, and a version including more government control was put forward that fall for debate in\nboth houses. After months of sometimes intense debate, the Owen-Glass bill, which came to be\nknown as the Federal Reserve Act, was signed into law on Dec. 23, 1913.\n\n4\n\n\fThe system reflected Owen’s long-standing position that called for monetary reform\nbased on a decentralized system that represented the interests of communities from across the\ncountry. Today, this central bank, consisting of 12 regional Reserve Banks that are overseen by a\ngovernment body located in Washington, reflects the system of checks and balances that we see\nin other important institutions in the United States.\n\nA legacy of diversity\nInterestingly, Owen would later become one of the Federal Reserve’s most vocal critics.\nThis criticism was based on the Fed’s response to deflation and financial distress during the\n1920s and 1930s.\nIt might seem unusual for someone to speak out against an institution they helped create.\nOn the contrary, it is clear that Owen understood that in a democracy, no institution, including\nthe central bank, should be immune from criticism. The Federal Reserve is not a monolithic\norganization, and such feedback—both from outside and inside the organization—ensures that\nthe Fed remains accountable to the public it serves.\nIt is important that the Federal Reserve’s structure today still allows for a range of views\nto be considered when it deliberates actions that affect so many people.\nThat it remains so is a tribute to Owen, who understood that the diversity of views—even\ndissent—is not confusing, it is clarifying. And that transparency of these views does not create\ncacophony, but enhances credibility.\nLater in his life and after he had retired from the Senate, Owen remained proud of the\nFederal Reserve, despite his often critical views. His personal copy of the Federal Reserve Act\nand a pen used by President Wilson to sign the law remained his most prized possessions. Just\n\n5\n\n\fbefore his death in 1947, he presented the pen to President Harry Truman and participated in\nceremonies honoring him at the Federal Reserve Board in Washington, D.C. Today, we take part\nin another ceremony to honor him. A part of Senator Owen’s legacy is reflected in the institution\nthat he helped create a century ago.\nThe Federal Reserve’s operations have evolved since 1913, and Congress has clarified\nthe central bank’s specific responsibilities. The decentralized and representative structure that\nOwen envisioned for the nation’s central bank remains a durable feature of the institution and\noffers an effective way to support the U.S. economy.\nThank you again for the opportunity to speak about Senator Owen and his lasting legacy\nas it relates to the Federal Reserve. I would also like to thank the Oklahoma History Center and\nits staff, Steve Agee, and Gov. Bill Anoatubby for their work on creating this exhibit, which will\nhelp tell the story of Robert Owen and the Federal Reserve’s connection to Oklahoma.\n\n6\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2013",
        "date": "September 26, 2013",
        "title": "U.S. Monetary Policy: Risks of Delayed Action : [Speech at the] Colorado Economic Forum, Denver",
        "item_id": "679556",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/us-monetary-policy-risks-delayed-action-679556",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20130926.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679556",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20130926.pdf",
        "content": "U.S. Monetary Policy: Risks of Delayed Action\nEsther L. George\nPresident and CEO\nFederal Reserve Bank of Kansas City\n\nColorado Economic Forum\nDenver, Colorado\nSeptember 26, 2013\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fThank you. I am pleased to be here today in Denver, which along with Omaha and\nOklahoma City, is one of the three Branch locations that serve the Federal Reserve Bank of\nKansas City’s large and diverse district. Our Denver Branch office acts as the Federal Reserve’s\nconnection to this part of the country, and our staff here is closely involved in work that supports\nthe Federal Reserve’s functions.\nOur cash processing and distribution operations in Denver provide currency and coin to\nfinancial institutions in Colorado, Wyoming and northern New Mexico, as well as parts of\nwestern Kansas and western Nebraska. Our bank supervision staff in Denver is dedicated to\nexamining many state member banks, as well as thrift and bank holding companies to ensure\nthey are operating in a safe and sound manner. In addition, we have an active regional and\ncommunity presence, with staff responsible for public outreach and promoting fair and impartial\naccess to credit across the region.\nThis week, our economists have toured the state of Colorado, with stops in Grand\nJunction, Durango and Pueblo. At each location, our staff has shared an economic update, but we\nhave also listened to the concerns and questions of local businesses and community leaders. I\nknow that one of the foremost concerns on the minds of people in Colorado is the recent flooding\nthat has significantly affected individuals and businesses here. Our supervisory staff is working\nclosely with financial institutions during the aftermath to ensure they have available resources to\nmeet the needs of their customers and local communities. In addition, our Community Affairs\nstaff is working with other agencies to coordinate relief efforts as appropriate. Events such as this\nhighlight the important connection the Federal Reserve has to Colorado and in other places\nacross our region.\n\n\fAnother direct channel to Main Street that we have is through the Denver Branch’s board\nof directors. These seven individuals represent a wide range of industries, including technology,\nreal estate, healthcare and banking, as well the non-profit sector working to meet the needs of\nlocal communities in this region. This board provides important information on local economic\nconditions and other concerns that I can then take with me to the deliberations I participate in at\nWashington, D.C., as a member of the Federal Open Market Committee. We greatly appreciate\ntheir insight and the service they provide to the Federal Reserve and our Denver Branch.\nThis evening, I will offer my views on the economy and monetary policy and explain\nwhy I disagreed with the FOMC’s latest decision. These comments are my own and do not\nreflect the views of others on the FOMC.\n\nCumulative progress in the labor market\nMy overall assessment of the national economy is generally positive as the economy\ncontinues to slowly recover. I expect that we will see moderate GDP growth in the second half of\nthis year of about 2 percent. As private demand grows and fiscal drag wanes, growth should pick\nup over the next year.\nMy outlook is supported by looking at several key sectors of the economy. Housing\nactivity has moderated, but the recovery in this sector remains on track. Auto sales are close to\npre-recession levels, and measures of the manufacturing and service sectors by the Institute for\nSupply Management point to solid gains in August.\nAlthough aspects of the last employment report were softer than expected, labor market\nconditions continue to improve. More relevant than the most recent monthly employment\nsnapshot is the change in broader labor market conditions over the last 12 months. The\nunemployment rate in August was 7.3 percent, compared to 8.1 percent a year earlier. This\n\n\fdecline far exceeds what most forecasters expected a year ago. In terms of the overall level of\nemployment, more than 2 million additional workers are employed today compared to a year\nago.\nWith the unemployment rate elevated, continued progress will be needed. And in this\nregard, I have been encouraged by the sustained momentum of improvement that has occurred\nover the past year based on a comprehensive index of labor market activity developed by staff at\nthe Kansas City Fed.\nImportantly, the labor market and the broader economy have continued to improve in the\nface of fiscal tightening. I interpret this resilience as a signal that the economy’s underlying\nfundamentals have improved substantially. For instance, stock markets have remained higher in\nthe face of rising interest rates since May. Household balance sheets have been repaired over the\nlast few years as outstanding mortgage debt has steadily declined and home prices have risen.\nThe official measures of inflation remain below the Fed’s longer-term goal of 2 percent,\nbut appear to have bottomed out. I expect inflation will begin to move closer to the target in the\nsecond half of this year and into next year as labor market conditions continue to improve and\nprivate demand strengthens. Longer-term inflation expectations also remain anchored at levels\nconsistent with the Federal Reserve’s objective.\n\nThe September No-Taper Decision\nFor five years, the Federal Reserve has been providing significant amounts of stimulus in\nthe form of near-zero, short-term interest rates and through a number of programs that have\nincreased the central bank’s balance sheet by trillions of dollars.\nIn its most recent program known as QE3, which began a year ago, the Federal Reserve\nhas been purchasing $85 billion in Treasury debt and mortgage-backed securities each month.\n\n\fHowever, amid the signs of an improving economy that I have just described, the Federal\nReserve took a costly step over the past several months to prepare markets for an eventual\nreduction to the pace of these purchases. Despite some episodes of elevated volatility, markets in\nthe weeks leading into the last FOMC meeting were prepared for a modest reduction in the pace\nof purchases to be announced at last week’s meeting. For example, the Blue Chip survey prior to\nthe last FOMC meeting showed more than two-thirds of its respondents expected a reduction in\nthe pace of asset purchases.\nCommunications from the FOMC, reflected in its July meeting minutes, had reinforced\nthe market’s expectations of an adjustment. The minutes from the July FOMC meeting stated\nthat, “A number of participants mentioned that, by the end of the intermeeting period, market\nexpectations of the future course of monetary policy, both with regard to asset purchases and\nwith regard to the path of the federal funds rate, appeared well aligned with their own\nexpectations.” In other words, over the course of May through July, the market expectations on\nthe timing of tapering had apparently fallen in line with those of the Committee.\nHowever, the FOMC last week decided to maintain the pace of asset purchases. Fed\ncommunications that had supported the market’s expectations of a modest taper, likely starting in\nSeptember—and then the decision to make no adjustments in the pace of its bond buying—\nsurprised many and disappointed some, including me. With this decision, a majority of the\nvoting members of the FOMC determined that the Fed should continue aggressively easing\nmonetary policy with $85 billion a month in asset purchases until there is more evidence that the\neconomy’s progress will be sustained.\nTo be clear, the FOMC had not committed to take action at the September meeting,\ndespite the market’s expectation. Of course, as Chairman Bernanke noted at last week’s press\n\n\fconference, the FOMC should not let market expectations dictate policy. Rather, the Committee\nhas to do what’s best for the economy. I certainly agree with that principle. But in thinking about\nwhat is best for the economy, individual judgments on the Committee can vary, including what\nconstitutes substantial improvement in the outlook for the labor market, which is the condition\nthe Committee has laid out for ending the open-ended asset purchase program.\nAs I have noted, labor market conditions have improved and I view the outlook to have\nimproved substantially. For example, the Blue Chip survey reported that the average monthly\ngain in employment last January for 2013 was expected to be 158,000. The latest survey\nindicates the average expected employment gain next year has increased to 192,000. Other\ntimely labor market indicators, such as the employment component of the ISM manufacturing\nand non-manufacturing surveys, are also considerably higher than in May and June, when the\ninitial signals were sent that tapering asset purchases would likely occur in the “next few\nmeetings.”\n\nRisks of Delayed Action\nI view the data has being sufficiently positive to continue with the plan the Chairman\npresented in June, which called for the pace of purchases to moderate this year and gradually\ndecline for several months until they come to an end around mid-2014. Consistent with this\nroadmap, our previous guidance and market expectations, my preferred course of action would\nhave been to begin tapering asset purchases at last week’s meeting.\nEven as I advocate for initiating a reduction in the pace of asset purchases, I share the\ndesire to see further progress with this recovery, to be assured no setbacks lie ahead that would\nderail the recovery, and to achieve a sustained recovery and growth. But waiting for even more\n\n\fevidence in the face of continuing economic growth unnecessarily discounts the very real\nprogress made over the past few years and also discounts the potential costs of a policy tool with\nwhich we have limited experience.\nDelaying action not only allows potential costs to grow, it also has the potential to\nthreaten the credibility and the predictability of future monetary policy actions. Policy moves\nthat surprise the market often result in additional volatility. And by deciding that it needs to\nawait further data, the Committee is suggesting its desire to be “data dependent” involves putting\nmore emphasis on the most recent data points, which can be volatile and subject to revision,\nrather than on its own medium-term view of the economy. Another risk is that markets might\nmisconstrue the postponement of action as reflecting a Committee assessment that the broader\neconomic outlook is substantially weaker, when that is not the case.\nBeyond the communication challenges associated with asset purchases, explaining the\nCommittee’s interest rate policy and how long rates will remain near zero will be a crucial next\nstep. To further mitigate risks when the time comes to start raising interest rates, it may be\nimportant to signal that increases in the federal funds rate, after liftoff, are likely to be gradual in\norder to gauge the economy’s response.\nFinally, the Committee must think carefully about how recent and near-term actions\nmight impact its forward guidance on short-term interest rates. The Committee has signaled rates\nare likely to remain near zero at least until the unemployment rate reaches 6.5 percent, but\npossibly longer, provided inflation forecasts remain below 2.5 percent. Failing to adjust\npurchases at the last meeting, however, could risk the credibility and strength of these thresholds.\nMy argument to reduce asset purchases and to begin the process of policy normalization\nis not an argument to tighten policy. Even with the initial reduction in bond purchases, the\n\n\fFederal Reserve will continue to add to its balance sheet billions of dollars in accommodation\nwhile continuing to keep short-term interest rates near zero for still some time. This extended\nperiod of extraordinary accommodation creates incentives to reach for yield and conditions for\nrisks to build and imbalances to grow—notwithstanding the shift in rates this summer that may\nhave slowed the momentum in some asset markets. Recognizing that there has been clear,\nongoing improvement in the labor market and other parts of the economy is not to suggest the\nend of accommodative policy, but instead acknowledges that it is time to move away from using\npolicy tools that were appropriate during the financial crisis and begin the long process of\nadjusting policy to more normal conditions.\n\nConclusion\nThe Federal Reserve has responded aggressively in the face of a severe recession and\nfinancial crisis to provide liquidity and ease financial conditions. These actions have supported\nthe economy’s recovery. It is now time to acknowledge the progress and turn to a focus on the\nlong-term prospects of the economy.\nAn initial reduction in the pace of its sizeable asset purchases would be appropriate given\nthe ongoing improvement in economic conditions. By gradually reducing the amount of the\nFed’s monthly purchases, the central bank would be providing time for markets to adjust as\nsmoothly as possible and to resume their critical role in pricing risk and allocating credit in our\neconomy.\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2013",
        "date": "September 06, 2013",
        "title": "The Federal Reserve and the Path of Monetary Policy : [Speech at the] Omaha Business Leaders, Omaha, Nebraska",
        "item_id": "679555",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/federal-reserve-path-monetary-policy-679555",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20130906.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679555",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20130906.pdf",
        "content": "The Federal Reserve and the Path of Monetary Policy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOmaha, Nebraska\nSeptember 6, 2013\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fIt is always a pleasure to be in Omaha, home to one of the three Branch offices of the\nFederal Reserve Bank of Kansas City. This morning, I had the opportunity to meet with our\nOmaha Branch board of directors and listen to their thoughts on the local and national economy.\nThis board is a diverse group of experienced business and community leaders who represent a\nwide range of industries in Nebraska, including agriculture, banking, manufacturing, insurance\nand the nonprofit sector. This kind of information-gathering is a process repeated around the\ncountry involving nearly 270 individual directors in 36 Federal Reserve locations.\nWhile today’s headlines are filled with speculation about future leadership changes for\nthe Fed and talk of tapering, I would note that day-in and day-out, thousands of dedicated\nFederal Reserve employees are working to serve the public’s interest in monetary policy,\nfinancial services, bank supervision, community affairs and other areas. They provide broadbased support to the financial system that underpins the economy of this region and 11 others\nacross the country. It’s a responsibility that has its roots in an era of frequent banking panics and\nfinancial instability.\nI highlight this expansive network of “on-the-ground” connections ahead of my remarks\nabout the U.S. economy and monetary policy because, over the course of the next 12 months, my\ncolleagues and I will be talking about historical perspectives on the Federal Reserve as we\ncommemorate the centennial of the signing of the Federal Reserve Act on December 23, 1913.\nMy remarks today will cover briefly the importance of these populist roots and their relevance to\nmonetary policy deliberations nearly 100 years later, especially as it relates to my responsibility\nto bring forward independent views of the U.S. economy.\n\n\fPopulist roots\nAt the end of the 19th century, it was clear that the nation’s monetary system was not\nworking to the economy’s benefit, and it was especially ill-suited for farmers, laborers,\nmerchants and wholesalers.\nThe nation’s unstable financial system led to tremendous uncertainty about the value of\nmoney. This uncertainty was fueled by the constant threat of a possible financial crisis, which\nwould hit the nation’s banks every few years as part of a vicious cycle. In a time when there was\nno deposit insurance, we can appreciate why these crises were known as “panics,” as depositors\nraced to their local banks hoping they would not be greeted by a closed teller window at the end\nof the line.\nRight here in Nebraska, where agriculture played such a key role in the economy, as it\ndoes today, an attorney by the name of William Jennings Bryan gave a voice to farmers’\nconcerns about the financial system and the problems surrounding the seasonal availability of\ncredit. As a three-time presidential candidate, Bryan helped shape the national conversation\nabout the financial problems experienced by those in the middle of the country. Bryan was a\nvocal critic of banks and the gold standard, and his famous “Cross of Gold” speech, given at the\nDemocratic National Convention in 1896, cemented his historic reputation as a persuasive\nspeaker and leader on these issues.\nHowever, while Bryan and others who shared his concerns had ideas about how to reform\nthe nation’s monetary system and pushed for what they called an “elastic currency,” no\nsignificant reform was attempted until after the Panic of 1907.\nMuch of what has been written about the 1907 panic centers on the activities of\nspeculators in New York City who attempted to corner the copper market with disastrous results.\n\n\fFrom there, the story shifts to the role of New York financier J.P. Morgan in organizing a\nprivate-sector rescue of the nation’s financial system.\nPerhaps less well-known is the impact the panic had on the rest of the country, including\nthe Midwest and Nebraska. As banks in New York seized up, the flow of money to the rest of the\ncountry stopped. Within weeks, there was no currency available for businesses to pay workers,\nfor merchants to pay their vendors or for borrowers to pay their debts.\nDue to the shortage of currency in this part of the country, streetcar workers in the city of\nOmaha during the fall of 1907 were paid with the nickels customers used to pay their fares. In\nsmaller Nebraska cities, such as Hastings, informal coalitions of banks quickly organized and\nissued cashier’s checks that circulated as cash throughout their community until the panic eased\nand U.S. currency began to flow again. In many places, businesses were forced to close and\nemployees were laid off because there was simply no way to pay wages.\nIt was clear that this growing nation needed a central bank. By 1912, some lawmakers\npresented a plan that would place responsibility for the nation’s credit and money supply into a\nsingle, centralized board consisting of 46 directors who overwhelmingly represented the banking\nindustry. Populists including Bryan, who by this time was serving as secretary of state under\nPresident Woodrow Wilson, criticized this approach as giving too much power to financial\ninterests.\nOklahoma Senator Robert Owen, a banker during the Panic of 1893, generally agreed\nwith Bryan’s concerns but recognized the need for a more balanced and representative approach\nto central banking. For more than a decade, Owen had proposed his own banking reform\nmeasures, and as chairman of the new Senate Banking Committee in 1913, he was in a position\n\n\fto introduce a bill that included both a central government board and a regional reserve system to\nrepresent differing regional economies and banking needs.\nPresident Wilson and members of Congress debated these issues for months. By late\n1913, lawmakers finally arrived at the compromise that created the Federal Reserve System and\nits structure of a central Board of Governors in Washington and 12 regional Reserve Banks\nlocated across the country.\nThe Federal Reserve reflects the tradition of checks and balances that characterize other\nimportant institutions in the United States. The Federal Reserve’s designers recognized that the\ncentral bank would need a wide range of perspectives when deliberating policy that affects the\navailability of credit and money in the broader U.S. economy. The regional Reserve Banks\nprovide a clear line of sight into how national policy affects Main Street.\nWhile I consider the Federal Reserve’s structure to be a success in terms of the founders’\nintent, I often read that “too many voices” and the “complex structure” of the Federal Reserve\nSystem are confusing to the public. To the contrary, it is important that this representative\nstructure not be disregarded or diminished. This structure and its governance provides for a\ndiversity of views that are transparent to the public and are reflected in its deliberations about the\nU.S. economy and its decisions on monetary policy—a subject to which I will now turn.\n\nThe labor market and monetary policy\nThe U.S. economy continues to heal as it recovers from the depths of the financial crisis.\nWithout question, this recovery has been unusually slow and uneven. And a return to full\nemployment has been elusive, despite massive doses of stimulus, which have included five years\nof near-zero, short-term interest rates, an unprecedented expansion of the Federal Reserve’s\n\n\fbalance sheet by more than $2.5 trillion, and for the past year, $85 billion per month in purchases\nof U.S. Treasury and mortgage-backed securities.\nThe FOMC has emphasized in its policy statements that labor market conditions have\nbeen a key factor motivating its decision to pursue highly accommodative and unconventional\nmonetary policy. Almost one year ago, the FOMC launched a program of open-ended, largescale asset purchases, known as QE3, with the intention of speeding up the recovery and\nbringing the unemployment rate down faster. The Committee promised to continue these\nmonthly asset purchases “until the outlook for the labor market improved substantially in a\ncontext of price stability.”\nOver the past 12 months, the unemployment rate has dropped a bit more than one-half of\na percentage point and the economy has added more than 2 million jobs. At this pace of\nimprovement, the labor market is creating enough jobs to continue bringing down the\nunemployment rate. Consumer attitudes toward the labor market are also changing for the better.\nFor example, according to the Conference Board, more consumers are likely to describe jobs as\n“plentiful” compared to “hard to get” than at any point in almost five years.\nAcknowledging this improvement, however, does not ignore the reality that a number of\nfactors are negatively affecting the pace of labor market improvement. Although businesses now\nappear more likely to retain their workers than in the recent past, they still appear quite cautious\nin terms of adding to their payrolls. In this respect, the data show the hiring rate has remained\nrelatively flat, although the number of new job openings continues to rise.\nOne factor weighing on the pace of new hiring is the difficulty businesses are having in\nfinding qualified workers. In the most recent National Federation of Independent Business\nsurvey, 40 percent of small businesses reported they are finding few or no qualified applicants\n\n\ffor open positions, and firms have been cautious about adding new workers due, in part, to risks\nand uncertainty facing the U.S. and global economy. This suggests to me the labor market is\nfacing challenges that monetary policy cannot directly address.\nIn terms of my own outlook for the nation’s economy, I expect growth this year of\naround 2 percent. The economy’s potential for higher growth depends on a more predictable and\nstable economic backdrop, both in terms of fiscal policy and foreign growth.\nInflation has also received some recent attention—not for being too high, but for\npotentially being too low. I find little cause for alarm in this regard. Although official measures\nof inflation are currently below the Fed’s longer-term goal of 2 percent, the inflation rate is likely\npoised to move closer to the target based on gasoline and food prices, which have moved higher\nover the past few months. In addition, longer-term inflation expectations remain anchored at\nlevels consistent with the Federal Reserve’s objective.\n\nMoving back to normal\nMarkets are now beginning to adjust to the reality that the current level of central bank\naccommodation cannot last indefinitely. In fact, longer-term interest rates have risen based on\nChairman Bernanke’s statements that it “would be appropriate to moderate the monthly pace of\npurchases later this year.” Given the decline in the unemployment rate and noted risks to\nfinancial stability posed by the asset purchases, I have advocated for such reductions this year as\na voting member of the FOMC.\nI have been more skeptical than the majority of the Committee that the benefits of\ncontinued easing through unconventional policy actions justify the risks, particularly when the\neconomy is growing and financial markets are not under acute stress. While continued\n\n\faccommodative settings for monetary policy are warranted as the recovery proceeds, I continue\nto support slowing the pace of purchases as the appropriate next step for monetary policy. For\nexample, an appropriate next step toward normalizing monetary policy could be to reduce the\npace of purchases from $85 billion to something around $70 billion per month, then have\npurchases going forward split evenly between Treasury and agency-MBS securities.\nCommunicating the future path for asset purchases will also be important. As long as\nlabor markets continue to heal and inflation remains stable near its target, I would like to see the\npace of purchases gradually decline and brought to a close in the first half of next year.\nAs we have seen, financial markets are prone to volatility when monetary policy begins\nto shift course, so reducing the pace of purchases gradually is appropriate. The shift is needed,\nhowever, to begin moving toward a more normal interest rate environment. To the extent that\nlonger-term interest rates move higher as the pace of purchases slows, the economy is positioned\nto benefit from modestly higher longer-term interest rates. For example, bank net interest\nmargins can improve over time without having to resort to increasing the amount of risk they\ntake onto their balance sheet, thereby supporting financial stability. In addition, retirees and\nsavers who rely on fixed-income investments can, over time, begin to realize improved returns.\nOf course, markets and the public want to know more than just the “next step” for asset\npurchases. They are also interested, for example, in how long short-term interest rates are likely\nto remain at the current very low level. In this respect, the FOMC has relied on forward guidance\nin the form of “thresholds.” Specifically, the FOMC has indicated that short-term rates are likely\nto remain near zero “at least as long as the unemployment rate remains above 6-1/2 percent” and\n“inflation between one and two years ahead is projected to be no more than a half percentage\n\n\fpoint above the Committee's 2 percent longer-run goal.” Inflation expectations also must remain\nstable.\nWhile this kind of guidance communicates important information, it is only part of the\nstory. Markets and the public also want to know how quickly interest rates are likely to rise after\nthe initial rate increase. In this respect, there may be scope to enhance FOMC communications.\nFor example, the most recent Summary of Economic Projections indicates the range of the\nappropriate federal funds rate at the end of 2015 ranges from near zero to 3 percent. With such a\nbroad range, markets and the public are likely having a difficult time understanding exactly how\nfast the FOMC is likely to raise interest rates after the first rate hike.\nOne way to clarify a path for future interest rate moves would be to include more\ninformation about future short-term interest rates in the FOMC statement. For example, the\nstatement could include the median projected interest rate from the FOMC projections for the\nend of 2015; this is currently 1 percent. Providing this information in the statement could help to\nclarify the collective view of the Committee about the path of interest rates after liftoff.\nProjections can and should change as the economic outlook shifts. But the challenges of\nexiting from such an extended period of near-zero interest rates are likely to require some form\nof guidance and could serve as a potentially important enhancement in our ongoing\ncommunication efforts.\n\nConclusion\nThe U.S. economic recovery continues, and determining the future path of monetary\npolicy will be challenging as the FOMC deliberates its next steps in light of its unconventional\n\n\fpolicy stance. In less than two weeks, the Committee will meet to discuss the economy’s\nperformance and progress, and to determine an appropriate policy prescription.\nA decision to reduce the Federal Reserve’s monthly asset purchases would be appropriate\nat that meeting, as would clearer guidance about the path forward. It is time to begin a gradual—\nand predictable—normalization of policy.\nThe transition is likely to result in episodes of volatility as the markets adjust to the\nchanging policy stance. However, postponing the move to reduce asset purchases won’t ease the\ninevitable adjustment. Taking action now, with a firm plan and clear commitment, will begin the\nlong process of putting monetary policy to more-normal settings and achieving our objectives for\nsustainable growth.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "September 01, 2013",
        "title": "Lehman Brothers: Looking Five Years Back and Ten Years Ahead : Remarks Presented to the National Association of Corporate Directors, Texas Tri-Cities Chapter Conference, Houston, Texas",
        "item_id": "629951",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/lehman-brothers-looking-five-years-back-ten-years-ahead-629951",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20130901.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629951",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20130901.pdf",
        "content": "Lehman Brothers: Looking Five Years Back and Ten Years Ahead\nRemarks by Thomas M. Hoenig, Vice Chairman,\nFederal Deposit Insurance Corporation\nPresented to the\nNational Association of Corporate Directors,\nTexas Tri-Cities Chapter Conference,\nHouston, Texas\nSeptember 2013\nIntroduction\nA fundamental principle in economics is that incentives matter. If the rules of the game\nprovide advantages to some over others, protect players against the fallout of taking on\nexcessive risk, or enable irresponsible behavior, we can be confident that the choices\npeople make will be imprudent and the results of the misaligned incentives will be bad.\nIn the US financial system these conditions were in force during the decade leading to\nthe Great Recession. It was a decade when monetary policy was highly\naccommodative; when government protections and subsidies were extended to ever\nmore financial activities; when market discipline became a buzz word rather than a tool;\nand when the competitive advantage bestowed on some sectors of the industry led to a\nless competitive market.\nMore concerning is that five years after the crisis, despite new laws and regulations, we\nare replicating many of the conditions that contributed to the crisis, but we somehow are\nexpecting things to end differently. How so?\nThis morning, I will discuss the parallels between this earlier period and now, and I will\nmake a case for a bolder set of actions to address weaknesses in a system that\ncontinues to impede our financial markets and economy.\nSetting the Stage: Low Interest Rates\nExtended periods of exceptionally low interest rates undermine a sound\neconomy. Their short-term effects on the economy can be favorable and dramatic,\nwhich creates a significant temptation for policymakers to keep rates low for a\nconsiderable period. However, history suggests that extended periods of abnormally\nlow rates often lead to negative long-run effects as they weaken credit standards,\nencourage the heavy use of credit, and too often adversely affect financial and\neconomic stability.\nFor example, starting with the Mexican financial crisis of 1994 through the Asian and\nRussian crises of the late ’90s, aggressive expansionary US monetary policy was used\nwith apparent success. In each instance, the immediate crisis was staunched, markets\ncontinued operating, and the economy bounced back. Such success led to the\nexpectation that monetary policy could clean up the effects of any financial excess or\nimbalance that the US economy might develop. Low interest rates became the\n\n\fexpected remedy that would stimulate the economy and avoid recession, or that would\nprevent the proliferation of a crisis.\nHaving been successful during the ’90s, the Federal Open Market Committee (FOMC),\n\"doubled down\" its use of low interest rates during the subsequent decade as it\nencountered financial and economic weaknesses. Following the collapse of the tech\nbubble, the real federal funds rate was negative for most of the period 2002 through\n2005. It is noteworthy that in June 2003, the nominal federal funds rate was lowered\nfrom 1 1/4 percent to 1 percent and remained there for nearly a year, despite the fact\nthat the economy grew at a rate of nearly 7 percent in the quarter following this rate\nreduction.\nBecause there were no signs of accelerating inflation, the FOMC felt confident that\nthere was no need to quickly reverse policy, so it remained either highly or relatively\naccommodative well into the recovery. The first increase in the federal funds rate\noccurred in June 2004, only after evidence was overwhelming that economic activity\nhad begun to accelerate. Not until March 2006 did the federal funds rate reach its longterm average level.\nWithin an environment of a highly accommodative monetary policy and sustained low\ninterest rates, credit growth accelerated and serious financial imbalances developed.\nDuring the period 2002 to the end of 2007, total debt outstanding for households and\nfinancial and non-financial firms increased from $22 trillion to $37 trillion, or almost 70\npercent. In hindsight, of course, it seems obvious that problems would result.\nThis history begs the question, therefore, of how current monetary policy might affect\neconomic and financial conditions in 2013 and beyond. The FOMC again is fully\nengaged in conducting a highly accommodative monetary policy. The target federal\nfunds rate is currently zero to 25 basis points. Through the Federal Reserve’s\nQuantitative Easing policy, its balance sheet and bank reserves have ballooned to\nnearly four times the size they were in January 2008. As a result, the real federal funds\nrate has been negative for most of the period from 2008 to the present.\nAs with the earlier period, inflation in the US remains relatively subdued, facilitating\ncontinued low rates. However, the US also is experiencing significant price increases in\nvarious assets, including, for example, land, stocks, and bonds. Banks and the entire\nfinancial sector are exposed, directly and indirectly, to significant negative price shocks\nin nearly all interest rate-sensitive sectors. Also, as capital desperately seeks out yield,\nthere have been significant US dollar capital flows across the globe, causing what\nappears to be increased financial vulnerability, uncertainty, and instability.\nThus, the actions the FOMC has taken since the crisis ended are more aggressive and\nwill be in place far longer than those taken in the early part of the last decade.\nThose who support current money policy insist that circumstances are different this time\n- a phrase itself that should cause alarm. They suggest that policymakers have better\ntools to deal with imbalances in the form of renewed market discipline and macro-\n\n\fprudential supervision. However, as I describe below, financial conditions within the\nsystem are not as different than many presume. Market discipline has not been\nstrengthened, and macro-prudential supervision may be a new name but it is hardly a\ntool that was unavailable in the earlier period.\nExtending the Safety Net: Adding Risk to the System\nDuring the early part of the last decade, at the time the US was engaging in a\nsystematic expansion of monetary policy, it had just extended the public safety net to an\never wider set of financial activities and firms. In 1999, the Glass-Steagall Act was\nrepealed, which confined the safety net – defined as access to the Federal Reserve\nliquidity facility and FDIC insurance -- to commercial banks. In its place, the GrammLeach-Bliley Act was passed to allow the melding of commercial banking, investment\nbanking, and broker-dealer activities. These changes were intended to enhance the\nmarket's role in the economy, to increase competition, and to create a more diversified,\nstable system.\nIn practice, however, Gramm-Leach-Bliley undermined that very goal. It allowed firms\nwith access to the public safety net to control a much wider array of financial products\nand activities, and it provided them a sizable advantage over financial firms outside the\nsafety net. It enabled firms inside the net to fund themselves at lower costs and expand\ntheir use of debt -- that is, to lever-up. Under such conditions, firms outside the net, to\nsurvive, found it necessary to join this favored group through mergers or other actions.\nThe result is a more highly concentrated industry that is more dependent on\ngovernment support and where, in the end, the failure of any one firm threatens the\nbroader economy.\nGramm-Leach-Bliley fundamentally changed the financial industry’s business model.\nPreviously, commercial banking involved principally the payments system that transfers\nmoney around the country and world, and the intermediation process that transforms\nshort-term deposits into longer-term loans. That model cultivated a culture of win-win,\nwhere the success of the borrower meant success to the lender in terms of the\nrepayment of the loan and growth of the credit relationship.\nAfter Gramm-Leach-Bliley, as broker dealer and trading activities began to dominate the\nbanking model, the culture became one of win-lose, with the parties placing bets on\nasset price movements or directional changes in activity. Thus, broadening the range of\nactivities and risks that banking firms could bring within the safety net changed the\nrisk/return trade-off and significantly changed the incentive structure in banking. While\nsuch non-traditional commercial banking activities are essential to the market's function,\nplacing them within the safety net became lethal to the industry and to the economy.\nA related effect of the government’s rich financial subsidy was a significant increase in\nindustry leverage, especially among the largest firms. Between 2000 and 2008, the\nleverage among the 10 largest US firms reached unprecedented levels, as the ratio of\ntangible assets to tangible common equity capital increased from 22 to 1 to levels\nexceeding 47 to 1.1\n\n\fOnce the financial panic was set in motion and confidence was lost, firms were forced to\nrapidly deleverage their balance sheets, creating a chaotic market. The effects were\nchanneled through a highly interconnected financial system to the real economy,\ncausing significant declines in asset values, wealth, and jobs. Between 2008 and the\nend of 2009, well over 8 million jobs were lost within the US economy alone, and\ncontaining the crisis required enormous amounts of FDIC and taxpayer support.\nNow, five years after the crisis, we should not ignore that many of the conditions that\nundermined the economy then still remain within our financial system. These conditions\ninclude: a few dominant financial firms – those that are too big to fail - controlling an\never greater portion of financial assets within the US; continued government protections\nand related subsidies; and the continued reliance on a business model with its heavy\nuse of debt over equity and increased risk in the pursuit of higher, subsidized returns on\nequity.\nYes, the Dodd-Frank Act introduced hundreds of regulations designed to control the\nactions of financial firms. It gives financial supervisors increased oversight of firms and\nactivities, and it requires the Federal Reserve and the FDIC to oversee the development\nof resolution programs for the largest firms. However, when you work through the\ndetails, the law and rules mostly reiterate powers long available to supervisors. It adds\nnumerous rules and moves responsibilities among regulators, but it makes no\nfundamental change in the industry’s structure or incentives that drive firms’ actions.\nDodd-Frank adds new supervisory and resolution authorities intended to end bail outs of\nfinancial firms and related subsidies. However, this is an old promise and has yet to be\nsuccessfully implemented. Consider that the US financial system is more concentrated\ntoday and the largest firms hold more market power than prior to the crisis. The 10\nlargest financial firms control nearly 70 percent of the industry's assets, up from 54\npercent in 2000. The eight globally systemic US banking firms hold in assets the\nequivalent of 90 percent of GDP, when you place the fair value of derivatives onto their\nbalance sheets. Moreover, given the breadth and complexity of activities of these firms,\nthey remain highly interconnected and the failure of any one will likely cause a systemic\ncrisis, demanding government intervention.\nDodd-Frank introduces new rules designed to check the expansion of the subsidy. The\nVolcker Rule, for example, is supposed to move bank trading activities away from the\ninsured bank. However, the rule has yet to be implemented, and even if it is fully\nimplemented, it allows broker-dealer activities to stay within the same corporate entity,\nwhich itself benefits from the government’s safety net.\nConsistent with these observations, there is a long list of studies documenting the\nexistence of a government subsidy unique to the largest firms that extends across their\nbalance sheets. While the industry vigorously argues that no subsidy exists, the\npreponderance of evidence suggests otherwise.2 Thus, while new authorities designed\nto mitigate this subsidy have been introduced, they have yet to be used or successfully\ntested. It is worth noting, for example, that under the Bank Holding Company Act,\nregulatory authorities have long had the authority to force divestiture of non-bank\n\n\faffiliates if they threaten the viability of the related bank. To my knowledge, this authority\nhas never been used.\nTherefore, as before the crisis, too big to fail and its subsidy continue to affect firms’\nbehavior. They enable the largest firms to fund themselves at lower cost than other\nfirms providing a competitive advantage that facilitates the biggest firms’ dominance\nwithin the industry and multiplying their impact to the broader economy.\nAlso, although the US has introduced a supplemental leverage ratio to the capital\nstandards, these largest firms carry significantly more leverage following from the\nsubsidy than the industry more broadly. Using International Financial Reporting\nStandards, the average leverage ratio of the eight globally systemic US banks is nearly\n25 to 1.3 This leverage is comparable to what the largest US firms carried in the years\nleading up to the crisis in 2008 and, as events demonstrated, it reflects too little capital\nto absorb significant shocks that might occur within the financial sector.\nThese leverage ratios stand in contrast to those for the remainder of the US banking\nindustry. For example, the average leverage ratio for each category of banks -- from\ncommunity, to regional, to super-regional -- is less than 14 to 1. This lower ratio reflects\nthe fact that creditors of these firms are more directly exposed to loss should failure\noccur and, therefore, they insist on a larger capital cushion.\nThus, in comparing today’s financial system to that of 2008, I worry that the industry is\nmore concentrated, that the system remains vulnerable to shock, and that the economy\nremains vulnerable to crisis. Even within the confines of Dodd-Frank, the industry’s\nstructure, incentives and balance-sheets are more similar to 2008 than different. And,\nas always, we can’t anticipate the source of the shock until it strikes.\nRethinking Status Quo Solutions\nIt has been noted that, “We cannot solve our problems with the same thinking we used\nwhen we created them.”4 The economy has struggled through this recovery in a post\nDodd-Frank environment perhaps because the public realizes that while we have more\nrules, too little has changed. It is my hope that people remain cautious so that five years\nfrom now – ten years after the collapse of Lehman Brothers – we will not be in an alltoo-familiar place, facing an all-too-familiar banking crisis.\nWe need to regain our economic footing by rethinking our solutions. As I have been\nsuggesting since before joining the FDIC, the US requires a monetary policy that better\nbalances short-term and long-term policy goals. We need to rationalize, not consolidate,\nthe structure of the financial industry and narrow the federal safety net to its intended\npurpose of protecting only the payments and intermediation systems that commercial\nbanks operate.5 At a minimum, simplifying the structure would enhance the FDIC’s\nability to implement its new authorities to resolve institutions should they fail. In addition,\nthe US must lead the world in strengthening and simplifying the capital requirements for\nregulated financial firms, particularly for the largest, most systemically important\n\n\ffirms.6 A strong capital base for individual firms and the industry is essential to a strong,\nmarket-based financial system.\nA decentralized financial structure supported by a strong capital base and market\naccountability, too long ignored but fundamentally correct, would further change industry\nincentives and strengthen its performance. Finally, and importantly, these conditions\nwould make the industry more responsive to the market, providing opportunity for\nsuccess and failure -- both of which are essential elements of capitalism.\n\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\nTangible common equity capital is total equity capital less non-Treasury preferred\nstock, goodwill and other intangible assets.\n1\n\nhttp://www.fdic.gov/news/news/speeches/litreview.pdf\nhttp://www.richmondfed.org/publications/research/special_reports/safety_net/pdf/safety\n_net_methodology_sources.pdf\n2\n\nThe International Financial Reporting Standards (IFRS) approach to financial\nstatement reporting is set by the International Accounting Standards Board. A\nsignificant difference between U.S. GAAP and IFRS is IFRS only allows the netting of\nderivative instruments on the balance sheet when the ability and intent to settle on a net\nbasis is\nunconditional. http://www.fdic.gov/about/learn/board/hoenig/capitalizationratios2q13.pdf\n3\n\nThe quote is widely attributed Albert Einstein, though scholars have not verified its\nauthenticity. http://www.albert-einstein-quotes.org.za/\n4\n\n“Restructuring the Banking System to Improve Safety and Soundness” white paper by\nThomas M. Hoenig and Charles S. Morris\n- http://fdic.gov/about/learn/board/Restructuring-the-Banking-System-05-24-11.pdf\n“A Turning Point: Defining the Financial Structure” speech by Thomas M. Hoenig to the\nAnnual Hyman P. Minsky Conference at the Levy Economics Institute of Bard College.\nApril 17, 2013 - http://fdic.gov/news/news/speeches/spapr1713.html\n5\n\n“Basel III Capital: A Well-Intended Illusion” speech by Thomas M. Hoenig to the\nInternational Association of Deposit Insurers 2013 Research Conference in Basel,\nSwitzerland. April 9, 2013 - http://fdic.gov/news/news/speeches/spapr0913.html\n6\n\nLast Updated 9/17/2013\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "June 23, 2013",
        "title": "Avoiding Taxpayer Funded Bailouts by Returning to Free Enterprise and Pro Growth Bank Regulatory Policies : Statement before the Committee on Financial Services, United States House of Representatives",
        "item_id": "629950",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/avoiding-taxpayer-funded-bailouts-returning-free-enterprise-pro-growth-bank-regulatory-policies-629950",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20130623.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629950",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20130623.pdf",
        "content": "Statement of\nThomas M. Hoenig\nOn\nAvoiding Taxpaper Funded Bailouts\nBy\nReturning to Free Enterprise\nAnd\nPro Growth Bank Regulatory Policies\nbefore the\nCommittee On Financial Services,\nUnited States House of Representatives;\n2128 Rayburn House\nOffice Building\nJune 26, 2013\n\nThe views expressed by the author are his own and do not necessarily reflect those of\nthe Federal Deposit Insurance Corporation, its directors, officers or representatives.\nChairman Hensarling, Ranking Member Waters and Members of the Committee, I\nappreciate the opportunity to testify on issues relating to improving the safety and\nsoundness of our nation's banking system. How policymakers and regulators choose to\nstructure the financial system to allocate the use of the government's facilities and\nsubsidy will define the long-run stability and success of the U.S. economy. My testimony\ntoday is based on a paper, titled \"Restructuring the Banking System to Improve Safety\nand Soundness,\" that I prepared with my colleague Chuck Morris in May 2011. I\nwelcome this opportunity to explain the pro-growth and pro-competition\nrecommendations for the financial system in the paper, which I have attached to this\ntestimony (Attachment 1). Although I am a board member of the FDIC, I speak only for\nmyself today.\nToo Important to Fail\nAlmost three years after passage of the Dodd-Frank Wall Street Reform and Consumer\nProtection Act (Dodd-Frank Act), an issue that remains critical to the long-run stability of\nour financial and economic system is the degree to which the government should\nsubsidize and therefore facilitate ever-greater risk taking among our most dominant\nfinancial firms. These firms by their very size and complexity affect the broader\neconomy to an overwhelming degree; and since the recent financial crisis, they have\nonly become more influential and the economy more dependent on their performance.\nThe largest U.S. financial holding company has nearly $2.4 trillion of assets under\nGAAP accounting, which is equivalent to 15 percent of nominal GDP. If we take into\naccount the gross fair value of its derivative book, it has nearly $4 trillion of assets,\nequivalent to 25 percent of nominal GDP. The largest eight U.S. global systemically\nimportant financial institutions in tandem hold $10 trillion of assets under GAAP\n\n\faccounting, or the equivalent of two-thirds of U.S. GDP, and $16 trillion of assets when\nincluding the gross fair value of derivatives, which is the equivalent of 100 percent of\nGDP.\nMy concern with the largest financial institutions is not only their size but their\ncomplexity and the subsidy that facilitates each. Over time, the government's safety net\nof deposit insurance, Federal Reserve lending and direct investment has been\nexpanded to an ever-broader array of activities outside the historic role of commercial\nbanks -- transforming short-term deposits into long-term loans and operating the\npayments system that transfers money around the country and the world. In the U.S.,\nthe Gramm-Leach-Bliley Act allowed commercial banks to engage in a host of brokerdealer activities, including proprietary trading, derivatives and swaps activities -- all\nwithin the federal safety net. Following passage of this Act, in order to compete with\nsubsidized firms, broker-dealers found it necessary to either merge with commercial\nbanks or change their business model by taking on dramatically greater debt and risk.\nFor example, firms like Bear Stearns began to borrow short to lend long and to engage\nin other bank-like activities. As they increased in size and complexity, the markets\ncorrectly assumed that the safety net would extend to these firms. Therefore, institutions\nengaged in banking activities significantly contributed to the crisis whether they were\ncalled \"banks\" at the time or not.\nEven today, following enactment of the Dodd-Frank Act, government support of these\ndominant firms, explicit and implied, combined with their outsized impact on the broader\neconomy, gives them important advantages and encourages them to take on evergreater degrees of risk. Short-term depositors and creditors continue to look to\ngovernments to assure repayment rather than to the strength of the firms' balance\nsheets and capital. As a result, these companies are able to borrow more at lower costs\nthan they otherwise could, and thus they are able increase their leverage far beyond\nwhat the market would otherwise permit. Their relative lower cost of capital also enables\nthem to price their products more favorably than firms outside of the safety net can do.\nFor your information, I have included with my testimony a chart (Attachment 2) that\nshows current leverage ratios for some of the world's largest financial firms. History tells\nus that without the safety net, the market would have allowed far less leverage.\nThe Subsidy\nThe advantages I describe above translate into a subsidy that represents a sizable\ncompetitive advantage and which leads to a more concentrated industry. A large and\ngrowing body of evidence supports the existence of such a subsidy. A summary of\nstudies is included with my written testimony (Attachment 3). While the estimated size of\nthe subsidy may vary in degree, depending on the methodology, nearly all independent\nstudies calculate the value to be in the billions of dollars. This government subsidy\nfacilitates these firms' growth beyond what economies of size and scope can otherwise\njustify and subjects the broader economy to the adverse effects of management\nmisjudgments, which in turn entrenches the behavior of repeated financial bailouts\nwithin modern economies.\n\n\fThe Dodd-Frank Act was intended to address the build-up of systemic risk and, if\nnecessary, the management of its fallout on the economy. However, there remain\nsystemically important financial firms that are of a size and complexity that would\nexpose the broader economy to overwhelming consequences should they encounter\nproblems. The Dodd-Frank Act unfortunately does not change the fundamental\nincentive of the safety net's subsidy, which continues to encourage these firms to\nleverage and take on excessive risk for higher returns. As long as the subsidy exists, we\nwill have highly leveraged, highly vulnerable institutions that will negatively impact our\nnational economy\nThe Proposal\nTo improve the chances of achieving long-run financial stability and making the largest\nfinancial firms more market driven, we must change the structure and the incentives\ndriving behavior. The safety net should be narrowed and confined to commercial\nbanking activities as intended when it was implemented with the Federal Reserve Act\nand the Banking Act of 1933. Importantly, such reforms only will be effective if the\nshadow banking system is also reformed and its activities subjected to the market's\ndiscipline.\nCommercial banking organizations that are afforded access to the safety net should be\nlimited to conducting the following activities: commercial banking, securities\nunderwriting and advisory services, and asset and wealth management. Most of these\nlatter services are primarily fee-based and do not disproportionately place a firm's\ncapital at risk. They are similar to the trust services that have long been a part of\nbanking.\nExtending the safety net to broker-dealer activities is unnecessary and unwise. While\ntrading and investment activities are important parts of the financial system, they\noperate more efficiently and safely without government protections. Keeping them\ninside the safety net exposes the FDIC Deposit Insurance Fund and the taxpayer to\nloss. Therefore, activities that should be placed outside the safety net and thus subject\nto market forces are: most derivative activities; proprietary trading; and trading for\ncustomer accounts, or market making. Allowing customer trading makes it easy to game\nthe system by \"concealing\" proprietary trading as part of it. Also, prime brokerage\nservices require the ability to trade, and essentially allow companies to finance their\nactivities with highly unstable, uninsured, wholesale \"deposits\" that come with implied\nprotection. This combination of factors, as we have recently witnessed, leads to\nunstable markets and government bailouts.\nReforming the Shadow Banking System\nThese actions alone would provide limited benefits if the newly restricted activities\nmigrate to shadow banks -- broker-dealers, for example -- without that sector also being\n\n\freformed. We need to change incentives within the shadow banking system through\nreforms of money market funds and the repo market.\nFirst, we must address potential disruptions coming from money market funding of\nshadow banks that fund long-term assets. Money market mutual funds and other\ninvestments that are currently allowed to maintain a fixed net asset value of $1 should\nbe required to have floating net asset values. Shadow banks' reliance on this source of\nshort-term funding would be greatly reduced by requiring share values to float with their\nmarket values.\nSecond, we must change bankruptcy laws to eliminate the automatic stay exemption for\nmortgage-related repurchase agreement collateral. This exemption, introduced in 2005,\nresulted in a proliferation in the use of repos based on mortgage-related collateral. This\npreferential treatment made it possible for complicated and often risky long-term\nmortgage securities to be used as collateral when the volume of securities was growing\nrapidly just prior to the bursting of the housing price bubble. One of the sources of\ninstability during the recent financial crisis was repo runs, particularly on repo borrowers\nusing subprime mortgage-related assets as collateral. Essentially, these borrowers\nfunded long-term assets of relatively low quality with very short-term liabilities.\nThe reforms specified in the proposal I am describing today would not – and are not\nintended to – eliminate natural market-driven risk in the financial system. They do\naddress the misaligned incentives causing much of the extreme risks stemming from\nthe safety net's coverage of nonbank activities. The result would be a return to a system\nof free enterprise where broker-dealer related activities are subject to greater market\ndiscipline.\nThe Industry's Reply\nObjections to the proposal I offer suggest that it would undermine the competitive\nposition of U.S. firms internationally. However, under the proposal, the largest financial\nfirms would remain large and would be more competitive. It recognizes that the public\nshould not accept the premise that it must subsidize highly risky financial activities in\norder to compete for international dominance. It is a serious error to presume that if\nthese activities were not subsidized at U.S. commercial banks, they would cease to be\noffered by other non-subsidized U.S. firms. Our dynamic markets would continue to\nprovide these services via independent broker-dealers but in a more competitive\nmanner where the taxpayer is not part of the transaction.\nEach country is unique in what banking structure best supports its economic growth. I\nam not aware of research that suggests the U.S. financial system would be less\ncompetitive or that economic growth would suffer with commercial banking separated\nfrom broker-dealer activities. It is a fact that the emergence and continued success of\nthe U.S. economy from the end of World War II to the 1990s happened during a period\nwhere commercial banking was separate from investment banking. Here's one data\n\n\fpoint: the growth rate of real GDP averaged 3.3 percent from 1955 to 1990, but only 2.3\npercent from 1990 to the present.\nThe argument for bank deregulation prior to 1999 was that size and diversification of\nactivities reduces risk. While in theory that may have seemed a real possibility, we can\nsurely observe that history – from the 1980s to the most recent crisis – suggests\notherwise. In each of these periods of financial crisis, regional and smaller banks failed\nand didn't bring down the economy. In the recent crisis, some of the largest banks\nwould have failed had they not been bailed out to prevent a total economic collapse.\nRegardless of TARP repayment at a generously low interest rate, millions of American\njobs and trillions of dollars in economic wealth remain lost.1\nLarge banks and large broker-dealers are critical components of the U.S. economy. But\nI oppose their government-backed ability, when combined as conglomerates, to carry a\nsize and complexity that evidence suggests exceeds what economies of scale would\notherwise justify2 and thus exposes the real economy to levels of risk that are\nunnecessary.\nBenefits of Change\nThe proposal outlined in my paper would return U.S. financial firms to a more marketdriven model. It would reduce the opaqueness of these firms' operations, enabling the\nmarket and supervisors to better oversee their actions. It also would improve the pricing\nof risk, thus enhancing the allocation of resources within our economic system. In\naddition, it would promote a more competitive financial system with more – not fewer –\nfirms, as it levels the playing field for financial institutions in the U.S.\nAs a further benefit, the proposal would facilitate the implementation of Titles I and II of\nthe Dodd-Frank Act, allowing the resolution of a failed SIFI by simplifying the structure\nof these large financial institutions, making the entire system more manageable through\na crisis. Finally, it would raise the bar of accountability for actions taken and, to an\nimportant degree, give further credibility to the supervisory authorities' commitment to\nplace these firms into bankruptcy or FDIC receivership when they fail, thus reducing the\nlikelihood of future bailouts.\nConclusion\nI will close my remarks by recalling that twice within the past century Americans have\nexperienced the tragedy of vast job and wealth losses due to the economy's exposure\nto financial crisis. Most recently, the Financial Crisis Inquiry Commission identified a\nseries of abuses that opened our economy to crisis. These included using special\npurpose vehicles and affiliates to engage in and fund speculative off-balance-sheet\nactivity, and participating in and syndicating for sale low-quality assets.\nFinally, I want to conclude by mentioning two admonitions of Adam Smith. First, he\nargued well that specialization most often increases productivity. I suggest that in the\n\n\ffinancial services industry, specialization would do much to increase productivity,\ninnovation and other overall benefits to our economic system. Second, Adam Smith\nwisely warned that,\n\"The interest of the dealers....is different from, and even opposite to, that of the public.\nTo widen the market and to narrow the competition, is always the interest of the dealers.\nTo widen the market may be agreeable to the public; but to narrow the competition is\nagainst it, and enables the dealers, by raising profits above what they naturally would\nbe, to levy an absurd tax upon their fellow-citizens.\"\nIn the United States we must reform financial conglomerates so we have a more stable,\nmore innovative, more competitive system that continues to support the largest, most\nsuccessful economy in the world.\n1 The GAO reports that estimates of the economic cost in lost output of the 2007 crisis\ncould range from a few trillion dollars to over $10 trillion.\nhttp://www.gao.gov/assets/660/651322.pdf .\n2 Gambacorta, Leonardo and van Rixtel, Adrian. 2013. “Structural bank initiatives:\napproaches and implications,” BIS Working Paper No. 412, April.\n\nLast Updated 6/26/2013\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2013",
        "date": "June 04, 2013",
        "title": "The Economic Recovery and Monetary Policy: Taking the First Step Towards the Long Run : [Speech at the] Santa Fe Business Leaders Luncheon, Santa Fe, New Mexico",
        "item_id": "679554",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/economic-recovery-monetary-policy-taking-first-step-towards-long-run-679554",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20130604.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679554",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20130604.pdf",
        "content": "The Economic Recovery and Monetary Policy:\nTaking the First Step Towards the Long Run\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nSanta Fe, New Mexico\nJune 4, 2013\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI appreciate the opportunity to be in Santa Fe. The Federal Reserve Bank of Kansas City\nserves a seven-state region that includes this part of New Mexico. Nearly 100 years ago,\nCongress chose to put 12 regional Reserve Banks and their branches across the country because\ndecisions about the nation’s money supply and its financial system are important to the entire\ncountry and affect every business and each citizen.\nThat’s why I am in New Mexico this week. These regional connections serve the Federal\nReserve well in understanding the economic conditions and business climate that affect the Fed’s\nresponsibilities for monetary policy, supervision and regulation of financial institutions, and the\nU.S. payments system. I always learn a great deal when I tour the region. Between visits, our\ndirectors and advisory council members serve as our eyes and ears in the vast and diverse region\nserved by the Kansas City Fed. They provide a valuable source of information about the everchanging economic conditions on Main Street, and their reports to us are one of the essential\ninputs I bring to meetings of the Federal Open Market Committee (FOMC). I am pleased that so\nmany of those directors and advisory council members are here today. I thank them for their\nservice.\nMy remarks today reflect my views on the national economy and on the next steps for the\nFederal Reserve’s monetary policy, which are currently not shared by a majority of the voting\nmembers of the FOMC. For that reason, I am especially pleased to have this opportunity to\nexplain my thinking about the economy and monetary policy within the context of a longer-term\nlook at the period of recovery from the financial crisis and deep recession.\nDuring this period, the FOMC has engaged in an experiment of aggressive monetary\npolicy easing. For the most part, these policy actions have few precedents, and therefore, no\nsimple formula exists to direct policymakers on how to eventually return monetary policy to\n\n1\n\n\fmore-normal settings. Because of this, considerable judgment that is informed by history and\nexperience will be important for guiding future policy choices.\n\nA Slow But Steady Recovery\nThis month marks the start of the fifth year of an economic recovery in the United States.\nIt’s been a slow recovery for sure with real GDP, the broadest measure of economic activity,\ngrowing at about a 2 percent average pace. As a result, the economy has recovered from its deep\nlosses and is now about 8 percent larger than it was in 2009. Over this period, households,\nbusinesses and banks have been repairing and rebuilding their balance sheets.\nThe economy has faced bouts of difficulty during this period of recovery, causing many\nto doubt its sustainability. Episodes of financial stress and uncertainty driven by events from\nabroad, as well as by fiscal restraint at home, temporarily interrupted the pace of growth\nthroughout the recovery. Yet, the economy has continued to heal, showing signs of steady\nprogress in a number of important respects, including a sustainable pace of consumer spending,\nimprovements in household net worth and a return of consumer confidence. Businesses also have\nbeen spending on equipment and software, and corporate profits have been historically high the\npast two years.\nThe housing sector has recovered more slowly, but has gained notable momentum over\nthe past year. Residential construction is now contributing positively to real GDP growth each\nquarter. The number of new housing starts has moved well above the post-crisis low, and new\nconstruction is supported by improving housing demand, as reflected in rising sales and home\nprices.\n\n2\n\n\fLabor markets also are continuing to heal. Since the end of 2009, about 6 million jobs\nhave returned. The pace of job growth has been unusually slow compared to other recoveries, but\nit has been strengthening. Over the past six months, employment has increased by an average of\nslightly more than 200,000 jobs per month. This pace of job growth is more than sufficient to\nkeep up with population growth and put unemployed people back to work. Initial claims for\nunemployment insurance, which is an indicator of how many people are losing jobs, is near its\nlowest point since the end of the recession. This is notable improvement.\nEven as the housing sector, labor market and broader economy continue to move in the\nright direction, growth this year may be tempered once again—this time by fiscal issues\nassociated with mandated federal government spending cuts and uncertainty about future tax\npolicy and government spending. Business owners I speak with continue to emphasize that\nregulatory uncertainty in a number of areas—including the implementation of health care reform\n—is causing them to take a more cautious approach when hiring new workers and making capital\ninvestments.\nI expect the economy will push through these obstacles with growth at about 2 percent\nthis year with low inflation. By next year, growth should pick up to about 3 percent, causing the\nunemployment rate to continue to fall.\n\nThe FOMC and Its Policy Choices\nIt is within this context that I turn now to the policy choices that lie ahead for the Federal\nOpen Market Committee. The FOMC’s decisions about monetary policy are guided by the\nobjectives given to it by Congress. These objectives require the Federal Reserve to pursue\npolicies that “…maintain long run growth of the monetary and credit aggregates commensurate\n\n3\n\n\fwith the economy's long run potential to increase production, so as to promote effectively the\ngoals of maximum employment, stable prices, and moderate long-term interest rates.” Over the\ncourse of the economic recovery, the FOMC has repeatedly intensified its efforts to boost growth\nand speed up the return to full employment.\nWith short-term interest rates near zero, unemployment high and inflation low, the\nFederal Reserve has looked to unconventional policy actions to provide further stimulus in the\ninterest of boosting growth and bringing down the unemployment rate faster. These actions\ninclude large-scale asset purchases, more commonly known as “quantitative easing,” along with\nconditional commitments to keep rates low for an extended period, also known as “forward\nguidance.”\nBased on forward guidance from the FOMC, the current exceptionally low level of shortterm interest rates is likely to remain in place for some time, at least until the unemployment rate\nreaches 6.5 percent and as long as inflation is not projected to exceed 2.5 percent. To provide\nadditional stimulus when interest rates are near zero, the FOMC has authorized the purchase of\n$40 billion of agency mortgage-backed securities (MBS) and $45 billion of U.S. Treasury\nsecurities each month. At this pace, the Fed’s balance sheet is expanding by more than $1 trillion\nper year. The FOMC reaffirmed this policy stance at its most recent meeting in late April, noting\nthat it was prepared to adjust the pace of asset purchases as warranted by the outlook for the\nlabor market or inflation.\n\nReturning to a long-run focus\nWith the economy improving and with monetary policy having been extraordinarily\naccommodative for nearly half a decade, the world, it seems, is holding its breath as it waits to\n\n4\n\n\flearn when the FOMC might adjust its current policy settings. This anxiety follows in part from\nthe fact that a number of global economies have come to depend on central banks to provide\nunprecedented amounts of money to engineer growth and influence asset values, fearing\notherwise that deflation would take hold.\nIn the United States, for example, the Federal Reserve has added more than $2 trillion in\nTreasuries and agency-MBS securities to its balance sheet over the past five years and continues\nto add $85 billion each month. To varying degrees, these actions have influenced asset prices,\nsupported financial markets and boosted household wealth.\nThese unconventional actions also bring their own uncertainty about the outlook for the\neconomy and increasingly appear to be viewed by markets and the public as “conventional.” As\na result, several sectors in the economy are becoming increasingly dependent on near-zero shortterm interest rates and quantitative easing policies. For example, debit balances in security\nmargin accounts at broker-dealers hit an all-time high in April of this year. The rise in these\nbalances indicates that investors are borrowing at very low rates of interest to purchase riskier\nfinancial assets. Presumably, some investors are pursuing this strategy because they anticipate\nthat loans will continue to be available at very low rates of interest, which will allow them to ride\nout any market volatility. Likewise, an extended period of low rates is causing investors to be\nmore aggressive about seeking out higher-yielding and riskier assets in the leveraged loan\nmarket. Leveraged loans are packages of higher-risk commercial loans, which hit an all-time\nhigh in the first quarter of this year.*\nThese issues, among others, raise a most important question for the FOMC about when to\nshift its policy focus to the longer run and what steps should be taken now that will return the\neconomy to a state less dependent on monetary stimulus.\n*\n\nFitch Ratings. “U.S. Leveraged Finance Market Quarterly: First-Quarter Synopsis.” April 22, 2013.\n\n5\n\n\fLike others, I want to see the U.S. economy grow with healthy job creation. Without\nquestion, more progress is needed in our labor market. While monetary policy affects inflation\nand financial stability and influences employment, it cannot singlehandedly fix today’s high\nunemployment. That will take additional time. In maintaining its present course, the FOMC must\nconsider other possible unintended consequences. For example, Will continuing with current\npolicy and the creation of even greater excess reserves in the banking system result in more\nlending and economic growth or merely invite asset misallocation? Are we creating a path to\nstable long-term growth or fostering uncertainty about the impact to the economy when the\nFederal Reserve must unwind its balance sheet?\nGiven these dynamics, and in light of improving economic conditions, I support slowing\nthe pace of asset purchases as an appropriate next step for monetary policy. Moreover, such\nactions would not constitute an outright tightening of monetary policy, but rather, it would slow\npolicy easing. History suggests that waiting too long to acknowledge the economy’s progress and\nprepare markets for more-normal policy settings carries no less risk than tightening too soon.\nIn other words, a slowing in the pace of purchases could be viewed as applying less\npressure to the gas pedal, rather than stepping on the brake. Adjustments today can take a\nmeasured pace as the economy’s progress unfolds. It would importantly begin to lay the\ngroundwork for a period when markets can prepare to function in a way that is far less dependent\non central bank actions and allow them to resume their most essential roles of price discovery\nand resource allocation.\n\n6\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "April 24, 2013",
        "title": "Financial Stability: Incentives Matter : Remarks to the Asian Banker Summit, Jakarta, Indonesia",
        "item_id": "629949",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/financial-stability-incentives-matter-629949",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20130424.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629949",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20130424.pdf",
        "content": "Financial Stability: Incentives Matter\nRemarks by\nFDIC Vice Chairman Hoenig\nto the\nAsian Banker Summit\nJakarta, Indonesia\nApril 24, 2013\nIntroduction\nLast week the IMF-World Bank meetings were held in Washington, and once again\nworld financial leaders came together in a sincere effort to find solutions to the\neconomic malaise plaguing many countries. Despite a myriad of reforms proposed or\nimplemented subsequent to the financial crisis of 2008, we seem unable to escape its\npull. The debate continues over whether we have done enough to assure a stable\nfinancial environment supportive of growth. What kind of incentives, fiscal conditions,\ncentral bank actions, legal frameworks, asset exposures, correlations and institutional\ninterconnections must we address to assure that global financial markets work as they\nshould through goods times and bad? The issues are truly global in nature.\nThere is a host of possible causes affecting the world's recovery and worth\ndiscussing.1 My perspective is one of economic incentives, the important role they\nplayed leading up to the crisis and how they continue to affect events, making a fuller\nrecovery more difficult to achieve. I will first focus on monetary policy and its longer-run\neffects on the economic environment within which financial firms operate. I will also offer\nmy perspective of the effects of government guarantees on firm and market behavior,\nand steps that remain to be taken if, in my opinion, we are to achieve a more robust and\nstable growth path for world economies.\nMonetary Policy Matters\nWe all understand the fundamental role of money as a store of value and medium of\nexchange. However, we have come to expect more from it. We have modified and\nexpanded its role, captured its effects on short-term interest rates and found that it can\ninfluence the economy broadly to stimulate or control economic activity. Central banks,\nby pushing interest rates below long-term equilibrium levels, have stimulated economic\nactivity and achieved goals of higher employment. The perceived success of this tool\nhas in the U.S. led to a broadening of the Federal Reserve's mandate to include the\nobjective of full employment.\nMonetary policy is a powerful tool, of course; but as we all know tools, when used too\nfrequently, can harm as well as benefit an economy. Monetary policy over this past half\ncentury has contributed to economic growth, but all too often it appears also to have\ncontributed to increased financial volatility and crisis. This should not be lost on today's\npolicymakers.\n\n\fAs one measure of the accommodation of monetary policy in the U.S., during the past\nhalf century the real federal funds interest rate has been held below the average growth\nrate of GDP for that period more than 70 percent of the time. Coincidently, during this\nperiod the U.S. price level has increased by more than six times. The U.S. suffered\nthrough a dramatic recession and banking crisis in the 1980s as inflation nearly\noverwhelmed its economy. Most recently, accommodative policies pursued just prior to\nthe Great Recession in a effort to bring unemployment levels to below 6.5 percent saw,\ninstead, it eventually rise to above 10 percent.\nDespite this mixed record, monetary policy once again is the preferred means to\nattempt to stimulate economies. The world is awash in liquidity, and its effects have yet\nto play out fully within world markets. Stock values and long-term asset prices are\nincreasing rapidly. The incentives around low interest rates and rising asset pricing\ninvite portfolio shifts into longer-term assets, as returns demand that greater risks be\ntaken.\nThe effects of such a monetary policy we know can be slow in coming but, if allowed to\ncontinue unchecked for an extended period, will sow the seeds of instability. History is\nfull of examples that should not be ignored.\nConcentration and Complexity: Threats to Financial Stability\nOn another level, we learned in the most recent financial crisis that one of the greatest\nthreats to financial stability is the concentration and complexity of the world's largest\nfinancial institutions and the systemic risk they pose. In the midst of the 2008 financial\ncrisis, regulators worldwide took actions needed to stabilize the system. However, their\nactions have left us with an even more highly concentrated, complex and interrelated\nfinancial system, which is more difficult to regulate and which poses an even greater\nthreat to financial stability going forward.\nThe change in concentration over time has been quite dramatic. In 1997, the four\nlargest U.S. bank holding companies had total assets equal to 4 percent of GDP; by\n2006, that number had grown to 14 percent of GDP; and by the end of 2012, to 50\npercent of GDP. For a country with both a large GDP and a large number of banks, a\nconcentration of this magnitude is impressive, and yet, even these large numbers fail to\ncapture the off-balance-sheet positions of these institutions.\nThe Wrong Incentives\nThis concentration of resources and risk has intensified market vulnerabilities to\nindividual firms and has led to a steady extension of government protections to creditors\nof the largest banking firms. It has changed the fundamental incentive structure driving\nfinancial conglomerates’ behavior and the functioning of the markets within which they\noperate. The more we study the implications of size, concentration and\ninterconnectivity of firms to systemic risk, the more convinced we should be that these\nfactors remain a threat to financial stability and sustained economic growth.\n\n\fThis protection of their creditors enables global firms to borrow at lower costs -- a\nsubsidy related to size and complexity. Numerous studies have documented the\nexistence of this subsidy and its effects on financial company behavior and financial\nrisk. Also, while the subsidy varies depending on the state of the economy, its greatest\nvalue occurs under severe economic stress. Andrew Haldane of the Bank of England\nestimated that there was an annual subsidy of $70 billion that grew 10 times to $700\nbillion at the peak of the crisis in 2009.2\nThe ability of the largest firms to increase the financial system's risk profile has been\nfacilitated further with the adoption of the Basel capital standards. These standards\nrepresent a global cooperative effort to set capital standards that would better account\nfor banks’ risk portfolio, thus making banking more market sensitive and more stable.\nUnfortunately, to be successful such an effort requires an ability on the part of a central\nauthority to measure and anticipate shifts in risk that is beyond any authority’s capacity\nto do. Too often this effort systematically misallocates risk weights, encouraging\ninvestments that in hindsight hold risk unrelated to the assigned weights. The outcomes\nof these efforts have been disastrous for world economies because high risk or\npolitically favored activities receive weights too low for the risks assumed.\nBasel also too easily creates the opportunity to manipulate a firm's balance sheet to\nenable greater leverage in an attempt to increase short-term returns on equity. Many\nof the largest firms in the world report Basel Tier 1 risk-weighted capital ratios of 12\npercent or higher. However, when all assets are counted and only tangible equity is\ntreated as capital, the leverage ratio falls to as little as 3 or 4 percent.3 This level of\ncapital is too low, and it leaves the largest firms vulnerable to any significant economic\nshock they might encounter.\nManagement Incentives and Outcomes\nIncentives matter, and financial managers, unless they are highly disciplined, often react\ntoo quickly to the incentives placed before them. Driven importantly by the incentives\nand market conditions outlined above, managers booked an unprecedented degree of\nrisks over the decade leading to the crisis in 2008. A highly accommodative monetary\npolicy with sustained low interest rates created an almost insatiable demand for credit.\nThe safety net within the U.S., one of the largest markets in which financial products\ntraded, was extended to an ever-wider array of activities and firms. These markets\nwere deregulated and liberalized, thus providing a vast supply of new financial products\nto meet this demand. Almost simultaneously, capital standards worldwide were\ndramatically eased, inviting an unprecedented degree of leverage within the global\nfinancial system. These conditions introduced an almost overwhelming opportunity for\nbank directors and managers to enhance return on equity by adding risk to their balance\nsheets at discounted costs.\nBanks globally manufactured debt securities and created complex derivatives such as\nCDOs and CDO2, to generate trading income and fees. These managers leveraged\n\n\ftheir banks’ balance sheets from levels of 15 to 1, to 30, 40 and even 50 to 1. Those in\nthe market who should have provided the discipline against such actions had become\ncomplacent, as they felt secure under the notion that the government would bail them\nout as a last resort.\nAnd finally, compensation tied to short-term returns not only perpetuated but also\nexaggerated the advantages of leverage for managers to the detriment of these\ninstitutions when problems became apparent. With little market oversight and too little\nboard and management self-discipline, the financial industry self-destructed. We\ncontinue to experience the effects today.\nThese incentives, therefore, contributed in no small way to the Great Recession. More\nimportantly, today, for all the laws and regulations that have followed the recession,\nmany of these incentives remain in place.\nChanging The Incentives\nTo begin to address these issues, we should change the incentives and not just add\nregulations in the expectation that this alone can control outcomes.\nThere is pressure building to change the course of monetary policy. World central\nbanks, it appears, recognize that tapering down the current level of monetary\naccommodation might be in order. I would agree with this view. It would be\nadvantageous to do so in such a way as to avoid the excesses that so often follow an\nextended period of highly accommodative policy. While we would all agree this has to\nbe done with care to avoid an overly harsh market reaction, it should be done soon to\navoid creating a too fragile economy dependent on an unrealistic interest policy of zero.\nIn addition, so long as the largest banks receive a government guarantee, explicit or\nimplied, they should be limited in the kinds of activities they are allowed to conduct\nwithin that guarantee. Authorities around the world are beginning to address this issue\nin the form of the Volcker Rule in the U.S., the Vickers’ Ring Fencing in the U.K. and the\nLiikanen proposal for Europe. I would propose going further and separating fully the\nsafety net’s coverage for high-risk activities. Trading and other broker-dealer activities\nshould be conducted in completely separate corporate entities.\nAnd finally, the Basel capital standards should be revamped and prioritized using a\ntangible leverage ratio as the principle measure of capital across banks, across\ncountries. The risk-weighted standards could be a secondary standard to judge bank\nconcentrations of risk within the overall balance sheet.\nThese steps would do much to change the incentives driving management's\nactions. They would place markets at greater risk of loss, forcing them to play a more\ndirect role disciplining excessive risk taking.\nManagement and markets respond to the incentives placed before them. Change the\nincentive, you will change the outcome.\n\n\fConclusion\nThere is no single solution to prosperity, and there are more policy areas to address\nthan what I have outlined here today. Obviously fiscal policy plays no small role in\ndetermining an economy’s stability and strength. The overall regulatory structure within\nwhich global firms operate is of significant importance in defining boundaries of their\nbehavior and assuring accountability. Still, incentives matter and how we define the role\nof monetary policy in setting the overall credit conditions within an economy will have an\nenormous effect on economic performance.\nHow we choose to subsidize and protect our largest financial companies will define their\nlong-run impact on economic events within our economies. We have taken some steps\nto correct past errors in these incentive systems. However, if current conditions and\nemerging risks are an indication, we must do more.\n\nThomas M. Hoenig is the Vice Chairman of the FDIC. More details about his policy\npositions can be found at http://www.fdic.gov/about/learn/board/hoenig/index.html\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\n“The Nordic Banking Crisis from an International Perspective,” speech by Stefan\nIngves at the Banking, Insurance and Securities Commission of Norway Seminar on\nFinancial Crisis, Oslo Norway, September\n2002. http://www.imf.org/external/np/speeches/2002/091102.htm. In his speech\nrecalling the Nordic financial crisis, Governor Ingves discusses four causes underlying\nthe crisis: (i) bad banking management practices, (ii) lack of market discipline, (iii)\ninadequate banking regulation and supervision at a time of financial liberalization, and\n(iv) inappropriate macroeconomic policies against a background of asset price inflation\nand weak economic fundamentals.\n1\n\nHaldane, Andrew. \"On being the right size.\" Speech given by Andrew G. Haldane,\nInstitute of Economic Affairs' 22nd Annual Series, The 2012 Beesley Lectures, October\n25, 2012.\n2\n\nCapitalization table for GSIBs: http://www.fdic.gov/about/learn/board/hoenig/capitalizationratios.pdf\n3\n\nLast Updated 4/25/2013\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2013",
        "date": "April 09, 2013",
        "title": "Basel III Capital: A Well-Intended Illusion : Remarks to the International Association of Deposit Insurers 2013 Research Conference in Basel, Switzerland",
        "item_id": "629947",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/basel-iii-capital-a-well-intended-illusion-629947",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20130409.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629947",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20130409.pdf",
        "content": "Basel III Capital: A Well-Intended Illusion\nRemarks by\nFDIC Vice Chairman Thomas M. Hoenig\nto the\nInternational Association of Deposit Insurers\n2013 Research Conference in Basel, Switzerland\nApril 9, 2013\nIntroduction\nAristotle is credited with being the first philosopher to systematically study logical\nfallacies, which he defined as arguments that appear valid but, in fact, are not. I call\nthem well-intended illusions.\nOne such illusion of precision is the Basel capital standards in which world supervisory\nauthorities rely principally on a Tier 1 capital ratio to judge the adequacy of bank capital\nand balance sheet strength. For the largest of these firms, each dollar of risk-weighted\nassets is funded with 12 to 15 cents in equity capital, projecting the illusion that these\nfirms are well capitalized. The reality is that each dollar of their total assets is funded\nwith far less equity capital, leaving open the matter of how well capitalized they might\nbe.\nHere’s how the illusion is created. Basel's Tier 1 capital measure is a bank's ratio of Tier\n1 capital to risk-weighted assets. Each category of bank assets is weighed by the\nsupervisory authority on a complicated scale of probabilities and models that assign a\nrelative risk of loss to each group, including off balance sheet items. Assets deemed low\nrisk are reported at lower amounts on the balance sheet. The lower the risk, the lower\nthe amount reported on the balance sheet for capital purposes and the higher the\ncalculated Tier 1 ratio.\nWe know from years of experience using the Basel capital standards that once the\nregulatory authorities finish their weighting scheme, bank managers begin the process\nof allocating capital and assets to maximize financial returns around these constructed\nweights. The objective is to maximize a firm's return on equity (ROE) by managing the\nbalance sheet in such a manner that for any level of equity, the risk-weighted assets are\nreported at levels far less than actual total assets under management. This creates the\nillusion that banking organizations have adequate capital to absorb unexpected losses.\nFor the largest global financial companies, risk-weighted assets are approximately onehalf of total assets. This \"leveraging up\" has served world economies poorly.\nIn contrast, supervisors and financial firms can choose to rely on the tangible leverage\nratio to judge the overall adequacy of capital for the enterprise. This ratio compares\nequity capital to total assets, deducting goodwill, other intangibles, and deferred tax\nassets from both equity and total assets. In addition to including only loss-absorbing\ncapital, it also makes no attempt to predict or assign relative risk weights among asset\nclasses. Using this leverage ratio as our guide, we find for the largest banking\n\n\forganizations that each dollar of assets has only 4 to 6 cents funded with tangible equity\ncapital, a far smaller buffer than asserted under the Basel standards.\nComparing Measures\nTable 1 [see below] reports the Basel Tier 1 risk-weighted capital ratio and the leverage\nratio for different classes of banking firms. Column 4 shows Tier 1 capital ratios ranging\nbetween 12 and 15 percent for the largest global firms, giving the impression that these\nbanks are highly capitalized. However, it is hard to be certain of that by looking at this\nratio since risk-weighted assets are so much less than total assets. In contrast, Column\n6 shows U.S. firms' average leverage ratio to be 6 percent using generally accepted\naccounting standards (GAAP), and Column 8 shows their average ratio to be 3.9\npercent using international accounting standards (IFRS), which places more of these\nfirms' derivatives onto the balance sheet than does GAAP.\nThe bottom portion of Table 1 shows the degree of leverage among different size\ngroups of banking firms, which is striking as well. The Tier 1 capital measure suggests\nthat all size groups of banks hold comparable capital levels, while the leverage ratio\nreports a different outcome. For example, the leverage ratio for most banking groups\nnot considered systemically important averages near 8 percent or higher. Under GAAP\naccounting standards, the difference in this ratio between the largest banking\norganizations and the smaller firms is 175-250 basis points. Under IFRS standards, the\ndifference is as much as 400-475 basis points. The largest firms, which most affect the\neconomy, hold the least amount of capital in the industry. While this shows them to be\nmore fragile, it also identifies just how significant a competitive advantage these lower\ncapital levels provide the largest firms.\nThese comparisons illustrate how easily the Basel capital standard can confuse and\nmisinform the public rather than meaningfully report a banking company’s relative\nfinancial strength. Recent history shows also just how damaging this can be to the\nindustry and the economy. In 2007, for example, the 10 largest and most complex U.S.\nbanking firms reported Tier 1 capital ratios that, on average, exceeded 7 percent of riskweighted assets. Regulators deemed these largest to be well capitalized. This riskweighted capital measure, however, mapped into an average leverage ratio of just 2.8\npercent. We learned all too late that having less than 3 cents of tangible capital for\nevery dollar of assets on the balance sheet is not enough to absorb even the smallest of\nfinancial losses, and certainly not a major shock. With the crisis, the illusion of adequate\ncapital was discovered, after having misled shareholders, regulators, and taxpayers.\nThere are other, more recent, examples of how this arcane measure can be\nmanipulated to give the illusion of strength even when a firm incurs losses. For\nexample, in the fourth quarter of 2012, Deutsche Bank reported a loss of 2.5 billion\nEUR. That same quarter, its Tier 1 risk-based capital ratio increased from 14.2 percent\nto 15.1 percent due, in part, to “model and process enhancements”1 that resulted in a\ndecline in risk-weighted assets, which now amount to just 16.6 percent of total assets.\n\n\fOn Feb. 1, SNS Reaal, the fourth largest Dutch bank with $5 billion in assets, was\nnationalized by the Dutch government. Just seven months earlier, on June 30, 2012,\nSNS reported a Tier 1 risk-based capital ratio of 12.2 percent. However, the firm\nreported a Tier 1 leverage ratio based upon international accounting standards of only\n1.47 percent. This leverage ratio was much more indicative of the SNS’s poor financial\nposition.\nThe Basel III proposal belatedly introduces the concept of a leverage ratio but calls for it\nto be only 3 percent, an amount already shown to be insufficient to absorb sizable\nfinancial losses in a crisis. It is wrong to suggest to the public that, with so little capital,\nthese largest firms could survive without public support should they encounter any\nsignificant economic reversals.\nMisallocating Resources and Creating Asset Imbalances\nAn inherent problem with a risk-weighted capital standard is that the weights reflect past\nevents, are static, and mostly ignore the market's collective daily judgment about the\nrelative risk of assets. It also introduces the element of political and special interests into\nthe process, which affects the assignment of risk weights to the different asset classes.\nThe result is often to artificially favor one group of assets over another, thereby\nredirecting investments and encouraging over-investment in the favored assets. The\neffect of this managed process is to increase leverage, raise the overall risk profile of\nthese institutions, and increase the vulnerability of individual companies, the industry,\nand the economy.\nIt is no coincidence, for example, that after a Basel standard assigned only a 7 percent\nrisk weight on triple A, collateralized debt obligations and similar low risk weights on\nassets within a firm's trading book, resources shifted to these activities. Over time,\nfinancial groups dramatically leveraged these assets onto their balance sheets even as\nthe risks to that asset class increased exponentially. Similarly, assigning zero weights to\nsovereign debt encouraged banking firms to invest more heavily in these assets,\nsimultaneously discounting the real risk they presented and playing an important role in\nincreasing it. In placing a lower risk weight on select assets, less capital was allocated\nto fund them and to absorb unexpected loss for these banks, undermining their\nsolvency.\nA More Realistic Capital Standard Is Required\nTaxpayers are the ultimate backstop to the safety net and have real money at stake. In\nchoosing which capital measure is most useful, it is fair to ask the following questions:\n•\n\nDoes the Basel Tier 1 ratio or the tangible leverage ratio best indicate the capital\nstrength of the firm?\n\n•\n\nWhich one is most clearly understood?\n\n•\n\nWhich one best enables comparison of capital across institutions?\n\n\f•\n\nWhich one offers the most confidence that it cannot be easily gamed?\nCharts 1 through 4 [see below] compare the relationship of the tangible leverage and\nBasel Tier 1 capital ratios to various market measures for the largest firms. These\nmeasures include: the price-to-book ratio, estimated default frequency, credit default\nswap spreads, and market value of equity. In each instance, the correlation of the\ntangible leverage ratio to these variables is higher than for the risk-weighted capital\nratio. While such findings are not conclusive, they suggest strongly that investors, when\ndeciding where to place their money, rely upon the information provided by the leverage\nratio. We would do well to do the same.\nDespite all of the advancements made over the years in risk measurement and\nmodeling, it is impossible to predict the future or to reliably anticipate how and to what\ndegree risks will change. Capital standards should serve to cushion against the\nunexpected, not to divine eventualities. All of the Basel capital accords, including the\nproposed Basel III, look backward and then attempt to assign risk weights into the\nfuture. It doesn't work.\nIn contrast, the tangible leverage ratio provides a simpler, more direct insight into the\namount of loss-absorbing capital that is available to a firm. A leverage ratio as I’ve\ndefined it explicitly excludes intangible items that cannot absorb losses in a crisis. Also,\nusing IFRS accounting rules, off-balance sheet derivatives are brought onto the balance\nsheet, providing further insight into a firm's leverage. Thus, the tangible leverage ratio is\nsimpler to compute and more easily understood by bank managers, directors, and the\npublic. Importantly also, it is more likely to be consistently enforced by bank supervisors.\nA more difficult challenge may be to determine an appropriate minimum leverage ratio.\nChart 5 [see below] provides a history of bank leverage over the past 150 years for the\nU.S. banking system and gives initial insight into this question. It shows that the equity\ncapital to assets ratio for the industry prior to the founding of the Federal Reserve\nSystem in 1913 and the Federal Deposit Insurance Corporation in 1933 ranged\nbetween 13 and 16 percent, regardless of bank size. Without any internationally\ndictated standard or any arcane weighting process, markets required what today seems\nlike relatively high capital levels.\nIn addition, there is an increasing body of research (Admati and Hellwig; Haldane;\nMiles, Yang, and Marcheggiano) that suggests that leverage ratios should be much\nhigher than they currently are and that Basel III’s proposed 3 percent figure adds little\nsecurity to the system.\nFinally, and importantly, some form of risk-weighted capital measure could be useful as\na backstop, or check, against which to judge the adequacy of the leverage ratio for\nindividual banks. If a bank meets the minimum leverage ratio but has concentrated\nassets in areas that risk models suggest increase the overall vulnerability of the balance\nsheet, the bank could be required to increase its tangible capital levels. Such a system\nprovides the most comprehensive measure of capital adequacy both in a broad context\nof all assets and according to a bank's allocation of assets along a defined risk profile.\n\n\fTangible Leverage Ratio and the Myth of Unintended Consequences\nConcerns are often raised within the financial industry and elsewhere that requiring the\nlargest and most complex firms to hold higher levels of capital as defined using a\ntangible leverage ratio would have serious adverse effects on the industry and broader\neconomy.\nIt has been suggested, for example, that requiring more capital for these largest banks\nwould raise their relative cost of capital and make them less competitive. Similarly, there\nis concern that failing to assign risk weights to the different categories of assets would\nencourage firms to allocate funds to the highest risk assets to achieve targeted returns\nto equity. These issues have been well addressed by Anat Admati and Martin Hellwig in\ntheir recently published book, The Bankers’ New Clothes. The required ROE and the\nability to attract capital are determined by a host of factors beyond the level of equity\ncapital. These include a firm’s business model, its risk-adjusted returns, the benefits of\nservices and investments, and the undistorted, or non-subsidized, costs of capital. A\nlevel of capital that lowers risk may very well attract investors drawn to the more reliable\nreturns. Table 1 shows many of the banks with stronger leverage ratios also have stock\nprices trading at a higher premium to book value than the largest firms that are less\nwell-capitalized.\nThere also is a concern that requiring a stronger, simpler leverage ratio would cause\nmanagers to place more risk on their balance sheet. While possible, the argument is\nunconvincing. With more capital at risk and without regulatory weighting schemes\naffecting choice, managers will allocate capital in line with market risk and returns.\nFurthermore, risk-weighted measures and strong bank supervision can be available as\na back-up system to monitor such activity. Moreover, given the experience of the recent\ncrisis and the on-going efforts to manage reported risk assets down, no matter the risk,\nit rings hollow to suggest that having a higher equity buffer for the same amount of total\nassets makes the financial system less safe.\nIn addition, there is a concern that demanding more equity capital and reducing\nleverage among the largest firms would inhibit the growth of credit and the economy.\nThis statement has an implied presumption that the Basel weighting scheme is more\ngrowth friendly than a simpler, stronger leverage ratio. However, having a sufficient\ncapital buffer allows banks to absorb unexpected losses. This serves to moderate the\nbusiness cycle and the decline in lending that otherwise occurs during contractions.\nIf the Basel risk-weight schemes are incorrect, which they often have been, this too\ncould inhibit loan growth, as it encourages investments in other more favorably, but\nincorrectly, weighted assets. Basel systematically encourages investments in sectors\npre-assigned lower weights -- for example, mortgages, sovereign debt, and derivatives - and discourages loans to assets assigned higher weights -- commercial and industrial\nloans. We may have inadvertently created a system that discourages the very loan\ngrowth we seek, and instead turned our financial system into one that rewards itself\nmore than it supports economic activity.\n\n\fIf risk weights could be assigned that anticipate and calibrate risks with perfect\nforesight, adjusted on a daily basis, then perhaps risk-weighted capital standards would\nbe the preferred method for determining how to deploy capital. However, they\ncannot. To believe they can is a fallacy that puts the entire economic system at risk.\nChanging the Debate\nThe tangible leverage ratio is a superior alternative to risk-weighting schemes that have\nproven to be an illusion of precision and insufficient in defining adequate capital. The\neffect of relying on such measures has been to weaken the financial system and\nmisallocate resources. The leverage ratio deserves serious consideration as the\nprincipal tool in judging the capital strength of financial firms. The Basel discussion\nwould be well served to focus on the appropriate levels of tangible capital for banking\nfirms to hold and the right transition period to achieve these levels.\nFinally, we should not accept even comforting errors of logic which suggest that Basel\nIII requirements will create stronger capital than those of Basel II, which failed. Instead,\npast industry performance and mounting academic and other evidence suggest that we\nwould be best served to focus on a strong leverage ratio standard in judging a firm and\nthe industry's financial strength. No bank capital program is perfect. Our responsibility\nas regulators and deposit insurers is to choose the best available measure that will\ncontribute to financial stability.\n###\n\nReferences\nAdmati, Anat and Martin Hellwig. 2013. The Bankers’ New Clothes. Princeton, NJ:\nPrinceton University Press.\nHaldane, Andrew G. 2012. The Dog and the Frisbee. Available\nat www.kcfed.org/publicat/sympos/2012/ah.pdf\nD. Miles, J. Yang and G. Marcheggiano, The Economic Journal, vol 123, issue 567,\nMarch 2013. Available at http://onlinelibrary.wiley.com/doi/10.1111/j.14680297.2012.02521.x/abstract\nDeutsche Bank press release, 31 January 2013, “Implementation of new strategy with\nsignificant impact on 2012 results.”\n1\n\nLast Updated 4/09/2013\n\n\f\f\f\f\f"
    }
]