[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "December 10, 2014",
        "title": "Statement on Congressional Moves to Repeal Swaps Push-out Requirements",
        "item_id": "629962",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-congressional-moves-repeal-swaps-push--requirements-629962",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20141210.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629962",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20141210.pdf",
        "content": "Speeches & Testimony\nStatement from FDIC\nVice Chairman Hoenig\nOn\nCongressional moves to repeal\nswaps push-out requirements\nDecember 10, 2014\n\nIn 2008 we learned the economic consequences of conducting derivatives trading in\ntaxpayer-insured banks. Section 716 of Dodd-Frank is an important step in pushing the\ntrading activity out to where it should be conducted: in the open market, outside of\ntaxpayer-backed commercial banks. It is illogical to repeal the 716 push out\nrequirement. In fact, under 716, most derivatives -- almost 95% -- would not be pushed\nout of the bank. That is because interest rate swaps, foreign exchange and cleared\ncredit derivatives can remain within the bank. In addition, derivatives that are used for\nhedging can remain in the bank. The main items that must be pushed out under 716 are\nuncleared credit default swaps (CDS), equity derivatives and commodities derivatives.\nThese are, in relative terms, much smaller and where the greater risks and capital\nsubsidy is most useful to these banking firms.\nDerivatives that are pushed out by 716 are only removed from the taxpayer support and\nthe accompanying subsidy of insured deposit funding -- they will continue to exist and to\nserve end users. In fact, most of these firms have broker-dealer affiliates where they\ncan place these activities, but these affiliates are not as richly subsidized, which helps\nexplain these firms' resistance to 716 push out.\nLast Updated 12/10/2014\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "November 05, 2014",
        "title": "A Credible Case for Resolving Through Bankruptcy : Presented to the George Washington University Law School Conference on \"Financial Stability After Dodd Frank: Have We Ended Too Big to Fail?\"",
        "item_id": "629961",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/a-credible-case-resolving-bankruptcy-629961",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20141105.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629961",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20141105.pdf",
        "content": "Thomas M. Hoenig\nVice Chairman\nFederal Deposit Insurance Corporation\n\nA Credible Case for Resolving Through Bankruptcy\n\nNovember 5, 2014\nPresented to the George Washington University Law School\nconference on\nFinancial Stability After Dodd Frank: Have We Ended Too Big to Fail?\n\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\n\fSpeech Highlights\n\n•\n\nThe Dodd-Frank Act of 2010 designates bankruptcy – not Title II Orderly\nLiquidation -- as the chosen resolution method for the largest U.S. financial\ninstitutions and requires that the firms show themselves capable of going through\nbankruptcy without bringing down the economy.\n\n•\n\nFor bankruptcy plans to be credible, in my judgment, firms must be far more\nrealistic in their assumptions and approaches regarding capital, liquidity,\nstructure, and cross-border impediments to an orderly bankruptcy.\n\n•\n\nDealing with these issues as they arise is not a solution. Potential obstacles to\nbankruptcy must be identified and dealt with well before a financial firm fails and\nturns what might have been an idiosyncratic failure into a global crisis.\nManagement must anticipate challenges and assure that in a failure their firms’\nstructures can be managed, disassembled, and reorganized to assure an orderly\nbankruptcy.\n\n•\n\nIf it is determined that a firm cannot feasibly be put through bankruptcy due to its\nstructure and operations, then the law requires changes within the firm.\n\n\fIntroduction\nThe U.S. and global financial systems are the definition of concentrated risk. They are\ncomposed of systemically important financial institutions (SIFIs) that are highly\nleveraged, heavily reliant on wholesale funding, and unduly interconnected. When even\none of these institutions fails, its impact on world economies can be devastating.\nTo mitigate this impact, the Dodd-Frank Act of 2010 requires that each SIFI show itself\ncapable of going through bankruptcy without bringing the economy down with it. This is\nno simple task, especially when such firms have assets at risk that rival the size of the\nhome country’s GDP.\nWithin this context, I want to take the next few minutes to address the topic of resolution\nthrough bankruptcy. I will outline from my perspective why the largest SIFIs’ secondround bankruptcy plans were noncredible, and what in my mind might be necessary to\nchange this outcome in the next round.\n\nOrigins of Too Big To Fail\nAs the accompanying chart1 illustrates, the United States has witnessed a systematic\nincrease in the concentration of resources and risk within the banking and financial\nsectors. In 1984, the distribution of balance-sheet assets among the different bank-size\ngroups was nearly proportional, from the largest firms with more than $10 billion of\nassets to those with less than $1 billion. However, in the ensuing decades, control of\nassets has become disproportional as the largest group has perpetually increased its\ncontrol to more than 80 percent of industry assets, an amount equal to approximately 75\npercent of U.S. GDP.\nAs banks have evolved into SIFIs, growing in size, complexity, and influence, the failure\nof any one can be catastrophic to the broader economy, as we have recently experienced.\nThese outsized effects and fear of their consequences have led governments around the\nworld to prop up these SIFIs when they have teetered on failure, rather than let them\nenter bankruptcy.\n\nLiving Wills\nIn an effort to end this outcome that inevitably involves taxpayer support, Congress in the\nDodd-Frank Act requires that each SIFI show how, in the event of an idiosyncratic\nfailure, it could be resolved in bankruptcy without precipitating a crisis. Bankruptcy has\n1\n\nConsolidation of the Credit Channel\nhttps://www.fdic.gov/about/learn/board/hoenig/creditchannel.pdf\n\n\fa long history as the resolution vehicle for most U.S. companies. Even so, under the best\nof circumstances it is no easy solution to failure. This is especially so for firms that have\nevolved into a tangle of complex structures and opaque operating systems, and whose\nresolution involves a host of difficult choices and actions.\nRecognizing these complexities and challenges, the law requires each SIFI to provide\nplans, called living wills, to the FDIC and Federal Reserve demonstrating how it could\nsuccessfully untangle itself and enter bankruptcy should it fail. This process has been ongoing since the enactment of Dodd-Frank, but with limited success. Although the law is\nclear that bankruptcy is the principle resolution vehicle, there may have been confusion\namong some firms that failure would be dealt with under Dodd-Frank’s Title II Orderly\nLiquidation provisions, which involve government assistance, rather than liquidation\nthrough bankruptcy.2\nOn August 5, 2014 the FDIC sent notices to 11 of the largest SIFIs operating in the U.S.,\ninforming them that the second round of living wills they had filed were not credible.3\nSome plans, for example, unrealistically assumed that capital and funding would remain\navailable from existing sources long enough to facilitate an orderly bankruptcy. They\noften assumed that host and home authorities would take no defensive actions, such as\nring fencing local affiliates, should bankruptcy appear imminent. Such actions, which\nhave occurred in past crises, interfere with the flow of funds across borders and impair\nliquidity and critical operations.\nSuch shortcomings in the planning process tend to perpetuate uncertainties that arise\naround a SIFI’s failure and, as we learned in past crises, this negatively affects asset\nvalues, raises concerns of contagion, and exacerbates crisis. Thus, the FDIC was\ncompelled to judge the second round of living wills for the 11 SIFIs as non-credible.\n\n2\n\nTitle II of Dodd-Frank, known as Orderly Liquidation Authority, is subordinate to bankruptcy and\ntriggered when the Secretary of Treasury, with the concurrence of the President, declares that a financial\nfirm is in danger of default and that its failure would be systemic and detrimental to financial stability and\nharmful to the public. The law provides that the FDIC be appointed receiver to carry out the liquidation of\nnot only the commercial bank but also the financial company. In bankruptcy, the cost of the resolution goes\nagainst the stockholders and uninsured creditors. In a government resolution, costs go against stockholders,\nsome creditors, and eventually to the financial industry through assessments. The taxpayer also plays a role\nin providing necessary funding during the transition.\n3\n\nThe FDIC on August 5, 2014 determined that the living wills submitted by the 11 largest complex\nbanking organizations were not credible and do not facilitate an orderly resolution under the U.S.\nBankruptcy Code. The Federal Reserve Board determined that the 11 banking organizations must take\nimmediate action to improve their resolvability and reflect those improvements in their 2015 plans. The\nagencies agreed that in the event that the first-wave filers have not, on or before July 1, 2015, submitted\nplans responsive to the identified shortcomings, the agencies expect to use their authority...to determine\nthat a resolution plan does not meet the requirements of the Dodd-Frank\nAct. https://www.fdic.gov/news/news/press/2014/pr14067.html\n\n\fBuilding Credibility\nEfforts to remedy these issues are ongoing. The firms at this moment are working with\nthe FDIC and Federal Reserve to rebuild the plans and restore confidence in the financial\nsystem’s ability to withstand the shock of a SIFI’s failure. As the process proceeds,\nCEOs and directors must be fully engaged and confident in their ability to take their firms\nthrough bankruptcy. As part of this effort, therefore, I would like to highlight some of\nthe more important issues that I suggest require attention by the firms. The issues concern\nadequate capital and liquidity, a manageable structure, and a solution to cross-border\nimpediments to orderly bankruptcy.\n\nCapital\nNo amount of equity capital can save an individual firm from the consequences of poor\nmanagement. However, sufficient equity does enable good managers to survive errors in\njudgment and allows an industry to absorb the effects of a poorly managed firm’s failure.\nOne of the difficulties during the crisis of 2008 was that nearly all of the largest firms,\nand thus the industry, were marginally capitalized and lacked resilience. When a firm like\nLehman Brothers failed, both markets and the regulatory authorities were hard pressed to\ndistinguish solvent from insolvent firms. All firms were suspect, a liquidity crisis\nfollowed, and governments felt compelled to support the firms. If bankruptcy is to be the\nresolution mechanism, then both individual firms and the industry as a whole must be\nmade far more resilient than they were in 2008, or are today.\nThe accompanying table4, titled the Global Capital Index (GCI), suggests why firm and\nindustry resilience is still sorely lacking. Column 3 of the GCI shows Tier I capital to risk\nweighted assets (RWA) for the largest global firms. The ratios for all banks, largest to\nsmallest, are above 10 percent and some of the largest have ratios of more than 15\npercent. Impressive? Not when you study these measures more closely.\nThis RWA capital ratio relies on a regulator’s ex-ante assignment of risk weights to\nvarious assets. Its effect is to permit firms literally to reduce the size of their balance\nsheets. This process, called the Basel Capital Standards, artificially boosts capital ratios,\nreducing these firms’ apparent leverage. No other industry is allowed to do this, and its\nresults have been disastrous. In 2008 firms reported “strong” risk weighted ratios of 10\npercent or higher, but this was of little support when problems surfaced and a crisis\nensued.\nRecognizing that the RWA capital ratio does not adequately capture a SIFI’s balance\nsheet risk and is misleading, a colleague at the Federal Reserve Bank of Kansas City5 and\nI developed the Global Capital Index. This index relies on International Financial\n4\n\nGlobal Capital Index\nhttps://www.fdic.gov/about/learn/board/hoenig/capitalizationratios2q14.pdf\n5\nCharles Morris, Vice President and Economist at the Federal Reserve Bank of Kansas City\n\n\fReporting Standards (IFRS) to measure a firm’s tangible equity (equity loss-absorbing\ncapital) against on- and off-balance sheet assets, as shown in column 8 of the table. It\nprovides a far more accurate measure of balance sheet assets and risk than the balance\nsheet reported under either GAAP or Basel.6\nThe GCI shows a capital ratio (known inversely as the leverage ratio) that is less than half\nthat reported under the risk-weighted approach. The average ratio falls to near 5 percent,\nwith some firms closer to 3 percent. The irony of the finding should be lost on no one.\nThe portion of the financial industry with the greatest concentration of assets is the least\nwell prepared to absorb loss. With relatively little capital within individual firms, the\nindustry as a whole also is undercapitalized. The effect is that the probability of a SIFI\nfailing is relatively higher than we currently perceive it to be and should one fail, the\nprobability of the industry being dragged down with it is higher as well. Thus, the\nindustry continues to be vulnerable to contagion and systemic crisis, and the lack of\nadequate tangible capital remains among the greatest impediments to successful\nbankruptcy and resolution.7\nTo finish the point, the largest regional and community banks, shown in the last three\nrows of column 8 of the GCI, have tangible capital ratios that are nearly double those of\nthe largest SIFIs. The market requires these smaller firms, which are not too big to fail, to\ncarry this greater capital.\n\nLiquidity\n6\n\nDifferences in accounting requirements for netting and offsetting of assets and liabilities result in\nsignificant differences in banks' total assets. The ability to offset under International Financial Reporting\nStandards (IFRS) is limited in comparison with Generally Accepted Accounting Principles (GAAP),\nespecially for derivatives traded with the same counterparty under an International Swaps and Derivatives\nAssociation (ISDA) Master Netting Agreement. U.S. GAAP permits the netting of derivative receivables\nand payables, and the related cash collateral received and paid when a legally enforceable master netting\nagreement exists between a firm and a derivative counterparty. U.S. GAAP discloses gross derivative assets\nand liabilities and the offset amount applied to derivatives in the notes to the consolidated financial\nstatements rather than in the consolidated balance sheet. To narrow the difference in total assets between\nIFRS and U.S. GAAP reporting institutions, the U.S. G-SIBs IFRS estimates follow the methodology used\nby ISDA in its Netting and Offsetting Report (May 2012, http://www2.isda.org/functionalareas/research/studies/) and adds the disclosed offsetting amount applied to derivatives back to total assets\nin order to calculate total assets. Total assets are as reported in the consolidated balance sheet while the\noffset applied to derivatives is as reported in the notes to the consolidated financial statements on\nderivatives in each firm's 10-Q report.\n7\n\nInternational regulators are working to address Total Loss Absorbency Capacity (TLAC) by developing\nmethods that include both equity and debt to facilitate resolution without public support. It is important that\nthe amount of equity, and the amount of debt and its conversion to equity, will work in bankruptcy and are\ncalibrated to assure confidence in this approach as a means to facilitate an orderly resolution under\nbankruptcy.\n\n\fLiquidity, the ability to access funds or convert assets to cash quickly, is key to a\nsuccessful bankruptcy. On a global level, SIFIs engage not only in deposit taking and\nlending, but also in an array of other on- and off-balance sheet leveraged activities.\nFunding for these operations is most often short term and, moreover, continued funding\ndepends on public confidence in a firm’s solvency. When confidence is lost, it often\nresults in a liquidity crisis as the market and public seek safer ground.\nIn anticipating bankruptcy, each firm should assume its liquidity shock will be severe. It\nshould not assume it has weeks or even days to wind down its funding operations. It\nshould assume the worst: that it is insolvent; that its bank will be sold or taken into a\nFDIC receivership; and that its broker-dealer will enter bankruptcy. It should outline how\nin bankruptcy the broker-dealer and other affiliates will access sufficient unencumbered\nassets to provide debtor-in-possession financing.\nRecently, 18 of the largest firms globally agreed to change protocols around bankruptcy\nthat will facilitate the placement of “stays” when closing out derivatives.8 These stays\ndelay parties from rushing to take collateral and provide time for trustees to resolve\ncreditor positions as bankruptcy unfolds. More of this kind of work is needed to mitigate\nthe liquidity challenges that inevitably follow failure and the loss of confidence in firms\nand markets. Similar actions, for example, may be needed for those parts of the repo book\nthat use long-term assets to secure short-term funding.\n\nStructure and Cross-Border Challenges\nA SIFI’s corporate structure almost certainly influences whether and how it can be taken\nthrough bankruptcy. The complexities of its global reach, operational interdependencies,\ninter- and intracompany transactions, and cross-border activities only increase in\nbankruptcy. Countries have their own laws, courts, and regulatory environment.\nContracts enforceable in one country might not be so in another. Depositor preference,\nwholesale funding arrangements, derivatives, and repurchase agreements often are treated\ndifferently among countries when a firm enters bankruptcy.\nOne danger from such circumstances is that a SIFI, its affiliates and branches could be\nsubject to sovereign ring fencing of local funds. This has the unfortunate effect of tying\nup funds when it is least expected and when access to liquid assets is most needed. This is\nparticularly relevant for broker-dealer activities where volatile wholesale funding is most\nvulnerable to runs across borders and institutions.\n\n8\n\nThe International Swaps and Derivatives Association announced October 11, 2014 that its Resolution\nStay Protocol will impose a stay on cross-default and early termination rights within standard ISDA\nderivatives contracts between G-18 firms in the event one of them is subject to resolution action in its\njurisdiction. The stay is intended to give regulators time to facilitate an orderly resolution of a troubled\nbank. http://www2.isda.org/newsroom/press-releases/\n\n\fA SIFI cannot assume these challenges away or anticipate that regulators or politicians\nwill solve them. It will need to carefully prepare for the legal and operational demands to\nsell or unwind branch and corporate affiliates. It should outline how it would disentangle\nthe bank from the parent and broker-dealer affiliates, and how it would support\noperations and its link to the payments system as it navigates bankruptcy and\nrelationships across borders.\nTo avoid an idiosyncratic failure becoming a global crisis, these issues and others like\nthem must be dealt with well before a SIFI fails. I would note, for example, that some\nfirms have gone so far as to choose a corporate structure of subsidiarization to manage\nvarious cross-border issues.9 In the end, whatever structure is chosen, it should not\nimpede bankruptcy and should facilitate order over panic.\n\nConclusion\nThe U.S. financial system has become increasingly concentrated, as have related financial\nrisks. Following the most recent crisis, an effort is underway globally to address these\nrisks. The purpose is not to take appropriate risk out of the financial system. Rather, it is\nto address risk levels that have become excessive and that are sustainable only with\npublic support. Our success in achieving this goal depends in large part on how we deal\nwith failing firms. The choice we make – bankruptcy, government-assisted resolution, or\nbailout -- will determine the financial system’s future and whether it remains primarily\nmarket driven.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\n9\n\nUnder a subsidiarization structure, a banking entity is incorporated and chartered in the country in which\n\nit operates and is subject to local capital and liquidity requirements.\n\n\fConsolidation of the Credit Channel\nChange in Assets by Bank Size Groups\n(1984-2013)\nTotal Assets of Institutions in Size Group, Dollars in Trillions\n16\n% Change in Assets,\nAsset Size Group\n1984 - 2013\n14\n< $100 Mil.\n-73%\n$100\nMil.\n$1\nBil.\n+56%\n12\n$1 Bil. - $10 Bil.\n+18%\n10\n> $10 Bil.\n+840%\n8\n6\n4\n2\n0\n1984 1986 1988 1990 1992 1994 1996 1998 2000 2002 2004 2006 2008 2010 2012\nSource: FDIC. Reflects the aggregation of total assets of FDIC-insured institutions by bank holding\ncompany and also includes charter-level assets for banks with no holding company.\n\n\fGlobal Capital Index\nCapitalization Ratios for Global Systemically Important Banks (GSIBs)\nData as of June 30, 2014\nBasel Risk-Based Capital\n\nTier 1\n2\nCapital\n($Billions)\n(1)\n\nRiskWeighted\nAssets\n($Billions)\n(2)\n\nTier 1\nCapital\nRatio3\n(Percent)\n(3)\n\nComponents of Tangible\nCapital\n\nTangible Capital\nSelfGAAP\nReported\nBasel III\nLeverage\nLeverage\n5\n4\nTotal Assets\nRatio\nRatio\n(Percent)\n($Billions)\n(Percent)\n(4)\n(5)\n(6)\n\nPrice-to-Book\n\nIFRS ESTIMATE 5\nLeverage\nRatio6\n(Percent)\n(8)\n\nTotal Assets\n($Billions)\n(7)\nInstitution1\nU.S. G-SIBs\n161\n1,285\n12.51\n5.00\n2,172\n6.21\n4.54\nBank of America\n2,930\n21\n133\n15.54\n401\n4.17\n4.01\nBank of New York Mellon\n416\n164\n1,124\n14.62\n5.70\n1,910\n7.02\n5.20\nCitigroup\n2,549\n76\n466\n16.35\n4.50\n860\n8.55\n4.49\nGoldman Sachs\n1,630\n180\n1,459\n12.33\n5.40\n2,520\n6.80\n4.78\nJPMorgan Chase\n3,558\n65\n403\n16.02\n4.60\n827\n6.82\n4.01\nMorgan Stanley\n1,397\n16\n89\n17.73\n6.10\n282\n4.81\n4.70\nState Street\n289\n152\n1,193\n12.72\n1,599\n8.69\n8.42\nWells Fargo\n1,650\n834\n6,151\n13.55\n10,571\n7.00\n5.09\nU.S. G-SIBs ($ Total, % Average)\n14,421\nForeign G-SIBs\n83\n764\n10.92\n4.50\nBanco Santander (Spain)\n1,624\n3.04\n155\n1,531\n10.13\nBank of China Limited (China)\n2,512\n6.29\n69\n692\n9.92\n3.40\nBarclays (UK)\n2,213\n3.36\n53\n460\n11.58\n5.80\nBBVA (Spain)\n819\n5.30\n95\n854\n11.17\n3.50\nBNP Paribas (France)\n2,606\n3.30\n67\n552\n12.18\n4.00\nBPCE Group (France)\n1,575\n4.36\n84\n685\n12.29\n4.10\nCrédit Agricole Group (France)\n2,274\n3.92\n85\n548\n15.53\n3.40\nDeutsche Bank (Germany)\n2,277\n2.93\n154\n1,249\n12.32\n4.30\nHSBC (UK)\n2,754\n5.52\n48\n401\n11.97\nING Bank (Netherlands)\n1,119\n3.87\n34\n297\n11.39\n4.30\nNordea bank (Sweden)\n870\n4.02\n80\n660\n12.05\n3.70\n4.06\nRoyal Bank of Scotland (UK)\n1,702\n60\n479\n12.46\n3.60\nSociété Générale (France)\n1,808\n2.81\n41\n352\n11.77\n4.80\nStandard Chartered (UK)\n690\n6.11\n47\n259\n18.21\n4.20\n3.64\nUBS (Switzerland)\n1,106\n62\n545\n11.29\n3.78\nUniCredit (Italy)\n1,146\n1,217\n10,328\n11.79\nForeign IFRS ($ Total, % Average)\n27,095\n4.18\nOther Foreign G-SIBs\n3.22\nCredit Suisse (Switzerland; CHF, U.S. GAAP)\n51\n321\n15.95\n1,003\n3.67\nMitsubishi UFJ FG (Japan; JPY, Local GAAP)\n123\n992\n12.37\n2,540\n2.86\nMizuho FG (Japan; JPY, Local GAAP)\n69\n586\n11.76\n1,780\n3.47\nSumitomo Mitsui FG (Japan; JPY, Local GAAP)\n73\n531\n13.80\n1,590\n1,534\n12,759\n34,008\n4.01\nAll Foreign G-SIBs ($ Total, % Average)\n12.02\nU.S. BHC by Size Group9\n834\n6,151\n13.55\n10,571\n7.00\n14,421\n5.09\nU.S. G-SIBs\nTen Largest Non-G-SIBs\n194\n1,600\n12.12\n1,987\n8.98\n1,996\n8.94\nTen Largest Less Than $50 Billion10\n27\n218\n12.53\n322\n7.69\n322\n7.69\nTen Largest Less Than $1 Billion10\n1\n7\n13.86\n10\n8.57\n10\n8.57\nSource: Bankscope (Data updated as of August 28, 2014), Bloomberg LP, Federal Reserve Y-9C Reports, International Monetary Fund, and 10-K reports.\n\nGoodwill Deferred\nTax\nTotal\nand Other\n7\nIntangibles Assets11\nEquity\n($Billions) ($Billions) ($Billions)\n(9)\n(10)\n(11)\n\nPrice-toBook\nRatio8\n(Percent)\n(12)\n\nPrice-toAdjusted\nTangible\nBook\nRatio8\n(Percent)\n(13)\n\n237\n38\n211\n82\n227\n71\n22\n181\n1,069\n\n79\n23\n32\n4\n58\n10\n8\n46\n260\n\n30\n0\n51\n4\n2\n6\n0\n0\n94\n\n0.76\n1.20\n0.77\n1.08\n1.07\n1.02\n1.49\n1.66\n1.07\n\n1.49\n3.10\n1.31\n1.23\n1.49\n1.33\n2.55\n2.31\n1.49\n\n117\n163\n94\n64\n112\n84\n117\n94\n187\n47\n39\n94\n64\n49\n56\n71\n1,452\n\n40\n2\n13\n9\n17\n8\n21\n19\n30\n2\n4\n20\n6\n6\n7\n7\n214\n\n30\n3\n7\n13\n9\n8\n8\n8\n7\n2\n0\n5\n8\n1\n9\n\n1.19\n0.81\n0.63\n1.21\n0.82\n\n3.72\n0.84\n0.80\n1.87\n1.09\n\n0.52\n1.10\n\n0.75\n1.36\n\n119\n\n1.36\n0.69\n0.66\n0.66\n1.24\n0.71\n0.81\n\n1.54\n0.92\n0.84\n0.78\n1.74\n1.25\n1.25\n\n47\n105\n56\n64\n1,726\n\n9\n12\n5\n8\n248\n\n6\n1\n1\n2\n128\n\n1.01\n0.70\n0.80\n0.82\n0.81\n\n1.52\n0.78\n0.89\n0.95\n0.94\n\n1,069\n248\n35\n1\n\n260\n70\n9\n0\n\n94\n6\n2\n0\n\n1.07\n1.18\n1.38\n\n1.49\n1.90\n2.16\n\nNotes:\n1\n\nGlobal systemically important banks (G-SIBs) are defined by the Financial Stability Board and include eight U.S. bank holding companies (BHC). Foreign G-SIBs report in local currencies, which are converted\ninto U.S. dollars using IMF International Financial Statistics exchange rates.\n\n2\n\nTier 1 Capital is equity capital less unrealized gains on available-for-sale debt securities, unrealized losses on available-for-sale equity securities, disallowed preferred stock, disallowed goodwill, disallowed\nservicing assets, disallowed deferred tax assets, and other tier 1 capital components.\n\n3\n\nTier 1 capital ratios and underlying data are calculated and reported under the Capital Rules for Commercial Banks for the Bank of China, under Basel I capital standards for U.S. Banks , under Basel II for\nBanco Santander, BBVA, ING Bank, Nordea Bank, Standard Chartered, and Unicredit, under Basel 2.5 for Barclays, BNP Paribas, BPCE Group, Credit Agricole, Deutsche Bank, HSBC, Royal Bank of Scotland,\nand Societe Generale, and under Basel 3 for Credit Suisse, Mitsubishi UFJ, Mizuho FG, Sumitomo Mitsui, and UBS.\n\n4\n\nBasel III leverage ratios are self-reported by institutions in published financial statements and presentations. They have not been reviewed for accuracy.\n\n5\n\nDifferences in accounting requirements for netting and offsetting of assets and liabilities result in significant differences in banks' total assets. The ability to offset under International Financial Reporting Standards (IFRS)\nis limited in comparison with Generally Accepted Accounting Principles (GAAP), especially for derivatives traded with the same counterparty under an International Swaps and Derivatives Association (ISDA) Master\nNetting Agreement. U.S. GAAP permits the netting of derivative receivables and payables, and the related cash collateral received and paid when a legally enforceable master netting agreement exists between a firm\nand a derivative counterparty. U.S. GAAP discloses gross derivative assets and liabilities and the offset amount applied to derivatives in the notes to the consolidated financial statements rather than in the consolidated\nbalance sheet. To narrow the difference in total assets between IFRS and U.S. GAAP reporting institutions, the U.S. G-SIBs IFRS estimates follow the methodology used by ISDA in its Netting and Offsetting\nReport (May 2012, http://www2.isda.org/functional-areas/research/studies/ ) and adds the disclosed offsetting amount applied to derivatives back to total assets in order to calculate total assets. Total assets are as\nreported in the consolidated balance sheet while the offset applied to derivatives is as reported in the notes to the consolidated financial statements on derivatives in each firm's 10-Q report.\n\n6\n\nThe Leverage Ratio is the ratio of adjusted tangible equity to adjusted tangible assets. Adjusted tangible equity, adjusted tangible assets, and adjusted tangible book subtract goodwill, other intangibles, and deferred tax assets.\n\n7\n\nEquity Capital is the basic GAAP measure of net worth, defined as total assets minus total liabilities.\n\n8\n\nMedian price-to-book ratios and price-to-adjusted tangible book ratios are used instead of averages for subgroups and for U.S. BHC size groups. Data are not available for six bank holding companies with assets\nless than $1 billion, as well as for BPCE Group and Credit Agricole Group.\n\n9\n\nBank holding companies that are owned by a foreign parent or reported a net loss in fourth quarter 2013, and thrift holding companies that did not file a full FRY-9C report as of fourth quarter 2013 were excluded.\n\n10\n\nThe ten largest U.S. bank holding companies with assets less than $50 billion and the ten largest U.S. bank holding companies with assets less than $1 billion reported de minimis derivative exposures.\nWe assume that total assets and the adjusted tangible equity to adjusted tangible assets ratio are essentially the same under U.S. GAAP and the IFRS estimate.\n\n11\n\nDeutsche Bank and Societe Generale do not report deferred tax assets separately at mid-year. Deferred tax assets presented for Deutsche Bank and Societe Generale use the ratio of deferred tax assets to income\ntax assets at the prior year-end applied to the income tax assets reported at mid-year.\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "October 21, 2014",
        "title": "Statement on Risk Retention Rule, FDIC Board Meeting",
        "item_id": "629960",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-risk-retention-rule-fdic-board-meeting-629960",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20141021.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629960",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20141021.pdf",
        "content": "Statement of\nFDIC Chairman\nMartin J. Gruenberg\nOn\nRisk Retention Rule\nFDIC Board Meeting,\nWashington, DC\nOctober 21, 2014\nThank you. Today, as staff described, we are considering a Final Rulemaking to\nimplement Section 941 of the Dodd Frank Act regarding credit risk retention for\nsecuritizations. This Final Rule addresses one of the major remaining provisions of the\nDodd-Frank Act requiring implementation.\nSpecifically, Section 941 requires securitizers of asset-backed securities to retain not\nless than 5 percent of the credit risk of assets collateralizing the securitization, absent\nan exemption. This requirement to retain credit risk is intended to better align interests\nbetween securitization sponsors and investors by promoting sound underwriting in\nassets that underlie securitizations. In the recent crisis poor underwriting disrupted the\ncredit markets and the chain of securitization, ultimately causing serious harm to\nconsumers, financial institutions, investors and the overall financial system and\neconomy.\nSection 941 also requires certain risk retention exemptions and allows for others.\nNotably, it exempts qualified residential mortgages (\"QRMs\") from risk retention and\ndirects the six Agencies involved in the rulemaking to define QRM, considering features\nthat lower default risk. The statute expressly states that the definition of QRM \"be no\nbroader than the definition of 'qualified mortgage'\", as that term is defined by the\nConsumer Financial Protection Bureau for purposes of the ability to repay rule.\nThe Agencies proposed to align the definition of QRM with the CFPB's definition of\nqualified mortgage, or (\"QM,\"), noting that the QM definition prohibits the risky features\nof loans that contributed to the recent crisis and that the performance of QM loans is\nsignificantly better than those that are not. This alignment also promotes compliance\nand minimizes costs by providing a uniform regulatory framework for underwriting and\nsecuritizing mortgages with a lower risk of default.\nCommenters overwhelmingly supported this approach, and the Agencies believe that it\nstrikes an appropriate balance between providing important protections for investors\nand credit markets while minimizing costs and burden for consumers and market\nparticipants.\nFinalization of the Rule should go a long way towards providing clarity to the market and\nfacilitating access to credit on sustainable terms. As mentioned in the staff presentation,\n\n\fthe definition of QRM will be subject to periodic review by the agencies to ensure it\nremains appropriate as the market evolves.\nIn conclusion, I'd like to thank both FDIC staff and their counterparts at the other\nagencies for their commitment and hard work in finalizing this important Rule.\nLast Updated 10/21/2014\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "September 23, 2014",
        "title": "Community Bank Regulation: Intent vs. Reality : [Speech at the] Community Banking in the 21st Century Conference, St. Louis, Mo.",
        "item_id": "679565",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/community-bank-regulation-intent-vs-reality-679565",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140923.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679565",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140923.pdf",
        "content": "Community Bank Regulation: Intent vs. Reality\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nCommunity Banking in the 21st Century\nConference hosted by the Federal Reserve System and the Conference of State Bank Supervisors\nSt. Louis, Mo.\nSept. 23, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fIt is a pleasure to be invited to participate in today’s conference. The Kansas City Fed’s\nseven-state district is home to some 900 banks with less than $1 billion of assets, which is 17\npercent of the nation’s small banks. With combined assets of about $150 billion, these banks\nrepresent just 1 percent of total industry assets. However, size comparisons understate their\nimportant contribution to the regional and national economy.\nCommunity banks in our region help finance farmers who contribute to 12 percent of the\nnation’s agricultural output as well as oil and gas businesses that account for 16 percent of\ndomestic energy output. These banks also are particularly critical for homeowners and business\noperators in rural areas because of their willingness to meet the demand for tailored, nonstandard\nmortgages and for small business loans.\nThere are more than 5,000 such banks in the United States. As the national economy\nstrengthens, community banks are prepared to resume their important role in their communities\nand the broader economy. However, they argue that the regulatory environment has thrown sand\nin the gears of efficiently and competitively meeting the credit needs of their communities.\nFour years ago, the regulatory reform known as the Dodd-Frank Act (DFA) was passed.\nWith its aim squarely focused on addressing the supervision and regulation of the largest\nfinancial institutions, the law and its architects acknowledged that small banks were neither the\ncause of the crisis nor the target of reforms. And to that end, the DFA expressly exempted small\nbanks from its reach. So, why since then have community banks increasingly become concerned\nand vocal about regulatory burden as a threat to their ability to serve the credit needs of their\ncommunities and, ultimately, to their viability?\nThis growing chorus of concern and frustration about regulatory burden has gotten the\nattention of policymakers and regulators. Federal banking regulators all agree that calibrating\n\n1\n\n\fsupervision for community banks is appropriate and important, and they express genuine\nsympathy for the need to apply the right balance to the supervision and regulation of small\nbanks.\nYet, in spite of legislators’ and regulators’ best intentions, customers and communities\nthat rely on smaller banks for access to credit are feeling the weight of regulatory burden, and\nbankers are pleading for relief. Industry advocates have identified a number of specific remedies,\nand efforts are underway to consider how they might be implemented. For its part, the Federal\nReserve has likewise expressed its commitment to a deeper understanding of these issues,\nincluding its partnership with the Conference of State Bank Supervisors in this forum today. I\ncommend such efforts and look forward to the research insights and other learning from this\nprogram.\nIn my remarks today, I will offer my own views on the regulatory burden dilemma facing\nsmall banks, their regulators and legislators, and why it is proving to be so difficult to address in\na meaningful way. I will also offer my perspective on a way forward to ensure that regulation\nretains its objectives for public interest and the safety of the banking system. Before going\nfurther, I need to note that my comments today are my views only and not those of the Federal\nReserve System or its Board of Governors, which is charged with bank regulation\nresponsibilities.\n\nThe aim of regulation\nThe aim of bank regulation in the United States is both to protect the public and foster an\nefficient competitive banking system. Similar to the backdrop for the DFA, much of the U.S.\nregulatory system developed in response to financial crises and other events.\n\n2\n\n\fGenerally speaking, bank regulation is designed to protect depositors, ensure monetary\nand financial stability, provide for an efficient and competitive financial system and protect\nconsumers. It is not intended to keep banks from failing or to hinder banks from taking risks in\nmeeting the needs of their customers and efficiently allocating credit.1\nStriking an appropriate balance between regulation, banking and policy has always been\na struggle. In that regard, today’s environment is no different. Tension has long existed between\nallowing banks sufficient flexibility to adapt to a rapidly changing environment while\nmaintaining a regulatory framework that ensures financial stability and adequate consumer\nprotection.\nGetting that balance right is critical. History offers any number of examples of wellintended regulation resulting in unintended outcomes. For example, the 1999 Gramm-LeachBliley Act that allowed banking organizations to expand into nonbank financial activities aimed\nto allow banks to diversify and reduce risk. Instead, as we learned from the financial crisis,\nsubstantial increases in risk-taking, leverage and business-model complexity increased financial\nfragility.\nLikewise, the Basel capital requirements allowed the largest banks to use internal models\nto calculate their own risk weights for risk-based capital requirements, in part, “to build upon and\nfurther encourage investments banks are already making in their internal risk management\nsystems.”2 While the intent was to improve risk management and better align capital ratios with\nportfolio risk, the result was regulatory arbitrage and leverage ratios that proved inadequate\nrelative to the risks that many of the largest banks took leading into the crisis.\n1\n\nFor an in-depth review of the purposes of bank regulation as well as what bank regulation is not intended to do, see\nKenneth Spong, Banking Regulation: Its Purposes, Implementation, and Effects, Federal Reserve Bank of Kansas\nCity, 2000.\n2\nSee William J. McDonough, “Implementing the New Basel Accord,” remarks to the Global Association of Risk\nProfessionals, Feb. 11, 2003.\n\n3\n\n\fGetting the right balance for banking regulation is not easy. Legislators and regulators\nface the growing challenge of regulating an industry that over the past three decades has become\nhighly concentrated and engaged in activities that range from traditional lending to complex\nfinance. While commercial banks of all sizes benefit from public safety nets, the operating\nmodels, activities, and risk profiles they employ vary widely. Indeed, community banks are not\nsmaller versions of the country’s largest banks. If our regulatory apparatus is going to effectively\nmeet its aims, policymakers must understand how these commercial banking business models\noperate and why a locally-owned community bank is not the same as a branch of a systemically\nimportant financial institution in meeting the credit needs of the local community.\n\nUnderstanding relationship banking\nThe community bank business model is often described as relationship banking.\nCommunity bankers typically have long-term, direct relationships with their customers that\nprovide the detailed knowledge about their character, reputation and history. This is necessary to\nmake informed, qualitative assessments about credit quality. These relationships allow\ncommunity banks to tailor loans and other services to their customers.\nMany community banks also are closely held institutions with the top management and\nboard members having significant ownership positions. These ownership incentives shape the\nbank’s culture and help to ensure that its key policymakers are focused on achieving good\nperformance, avoiding excessive risk-taking, and supporting the health of their communities.\nStudies by staff at our Reserve Bank on ownership and management structure find that the\n\n4\n\n\fbetter-performing and safer community banks are those where the major decision makers have\nmuch to lose if they do not make the right decisions.3\nI often hear that such a business model is becoming less economical in a world that is fast\npaced and increasingly transactions-based. However, research from our Reserve Bank presented\nhere at last year’s conference shows there is real value in relationship lending and in the soft\npersonal information on customers that community bankers typically have.4 This business model\nis one in which the incentives of banks are aligned with outcomes that benefit their customers\nand the economy. When incentives are aligned in this way, the need for an “ability to repay”\nrule, for example, seems unnecessary.\nAnother defining feature of community banking is its business model transparency.\nTraditional bank lending is inherently opaque because it is based on the inside, non-public\ninformation that bankers gain from their relationships with borrowers, but the business model\nneed not be opaque. In contrast to the largest banks, community bank shareholders, creditors,\ncustomers and regulators find it relatively easy to monitor and verify risks. Management\noversight and market discipline are much more effective with such a transparent business model.\nEmployees know what is expected; regulators are better able to thoroughly examine the bank,\nidentify risks and recommend appropriate corrective actions as needed.\nFinally, to understand the community bank business model is to understand that failure is\nan option when risks are poorly managed. This feature offers a powerful incentive to manage\nrisk. To be sure, community banks don’t always get it right, and history points to their failures,\n3\n\nRobert DeYoung, Kenneth Spong, Richard J. Sullivan, “Who’s Minding the Store? Motivating and Monitoring\nHired Managers at Small, Closely held Commercial Banks,” Journal of Banking and Finance, July 2001, pp. 12091243; and Richard J. Sullivan and Kenneth R. Spong, “Manager Wealth Concentration, Ownership Structure, and\nRisk in Commercial Banks,” Journal of Financial Intermediation, April 2007, pp. 229-248.\n4\nSee “Small Business Lending and Social Capital: Are Rural Relationships Different?” Robert DeYoung, Dennis\nGlennon, Peter Nigro, Kenneth Spong, presented at Community Banking in the 21st Century: A Community\nBanking Research and Policy Conference, October 2-3, 2013.\n\n5\n\n\fespecially during past periods of financial stress. Fortunately, an efficient resolution process is\navailable to minimize the cost to their communities and customers, maintain essential banking\nservices and retain public confidence.\n\nThe reality of the current regulatory environment\nThe business model of community banks no longer dominates the commercial banking\nindustry. Regulation has expanded to address the size, concentration and complexity of the\nlargest banks. Unfortunately, it also has impinged on thousands of community and regional\nbanks.\nThe issue is whether we can effectively achieve desired outcomes for all commercial\nbanks under the current regulatory framework, or whether we will try to further bifurcate the\nsystem with separate rules for the largest banks and community banks. We face a decision about\nthe path forward. Based on my own experience, I would offer three observations about the nature\nof today’s regulatory environment that weigh most heavily on community banks in the interest of\nframing potential remedies.\nMy first observation is that the rules are increasingly prescriptive and complex. In a\nglobal market for finance and commerce, regulators have responded to a larger, more\nconcentrated and complex banking industry with more complicated rules. However, the value of\nthis complexity is questionable. In the case of capital rules—a key component of regulation and\nbank safety—recent empirical and theoretical research shows that simpler capital rules are better.\nFor example, researchers at the Bank of England and Organisation for Economic Cooperation\nand Development have shown that simple leverage ratios are better than risk-based ratios in\n\n6\n\n\fpredicting default.5 Researchers at the Bank of England also have shown that theoretically\ncomplicated rules can lead to worse results when granular measures of asset risk do not account\nfor correlations among a bank’s asset portfolio or when models attempt to estimate risk\nparameters for risks that are unknowable.6\nLong before Basel III was adopted, community banks were considered well capitalized\nand their risks well understood. They remain so today. For example, banks with less than $1\nbillion of assets had a Tier 1 leverage ratio of 9.5 percent in 1996, and today it is 10.5 percent.\nEven so, community banks must adopt the more complicated capital rules with finer degrees of\nrisk weights and capital buffers. The risk-weighted asset schedule of the call report has 57 rows\nand 89 pages of instructions yet no additional capital was required for the majority of community\nbanks.\nIn addition to the higher compliance costs associated with these capital rules, community\nbanks continue to hold higher levels of capital than the largest banks. Unless and until the largest\nbanks achieve commensurate levels of capital (inclusive of their off-balance-sheet assets), they\nretain a capital-ratio advantage over community and regional banks that is far more powerful\nthan the funding cost subsidy confirmed in a recent Government Accountability Office study.\nMy second observation is that regulation and supervisory frameworks have evolved with\nfar less reliance on examiner experience and supervisory judgment and more emphasis on datadriven, econometric models and measurement to produce a more systematic, objective and\n\n5\n\nSee Andrew Haldane, “Constraining Discretion in Bank Regulation,” Federal Reserve Bank of Atlanta Conference\non “Maintaining Financial Stability: Holding a Tiger by the Tail(s),” April 9, 2013; and Adrian Blundell-Wignall,\nPaul Atkinson, and Caroline Roulet, “Bank Business Models and the Basel System: Complexity and\nInterconnectedness,” OECD Journal: Financial Market Trends, Vol. 2014 – Issue 2.\n6\nSee Andrew Haldane in note 5 and David Aikman, Mirta Galesic, Gerd Gigerenzer, Sujit Kapadia,\nKonstantinos Katsikopoulos, Amit Kothiyal, Emma Murphy, and Tobias Neumann, “Taking Uncertainty Seriously:\nSimplicity Versus Complexity in Financial Regulation,” Financial Stability Paper No. 28, Bank of England, May\n2014.\n\n7\n\n\fstandardized approach to supervision. For the enhanced supervision of the country’s largest\nbanks, this approach has been considered highly successful, for example, in making assessments\nabout capital adequacy under stress test scenarios. However, for community bank supervision,\nthe substitution of rigid rules for examiner judgment has altered the supervisory process without\nadding value and has instead created higher costs of compliance.\nAppraisal requirements have been cited as an example in this regard. Over the last two\ndecades, the required use of appraisals has expanded in response to the 1990s savings and loans\ncrisis and the 2008 financial crisis. For real estate in larger metropolitan areas, market values can\nbe readily determined. For real estate in smaller communities, especially rural communities,\nthere may in fact be no “objective” market price. Despite this difference, appraisal regulation is\nrigid and restricts the kind of judgment-based lending that facilitates lending to small businesses\nand individuals in rural and other small community markets.\nMy third observation is related to the nature of consumer compliance regulation, and here\nI worry the pendulum has swung too far. To be sure, regulation has an important role to play in\nconsumer protection and fair access to credit. Those protections should not be diluted, especially\nfor banks that rely on model-based consumer lending. However, for banks that depend on\nrelationship lending with customized terms and conditions, the regulations and the focus on\nidentifying specific undesirable products seems to run counter to the requisite subjectivity that\nunderlies the strengths of community bank lending. Mortgage lending, UDAAP (Unfair,\nDeceptive, or Abusive Acts or Practices), CRA (Community Reinvestment Act) and fair lending\nmust not only protect consumers from bad actors, but allow consumers to be served where\nsubjectivity is required. Unfortunately, I frequently hear community bankers expressing concern\nthat compliance reviews have taken a more prosecutorial tone. As one banker noted, these\n\n8\n\n\freviews have forced bank customers to prove they aren’t crooks and bankers to prove to\nregulators that they aren’t deceptive and unfair.\n\nMoving forward\nIn making these observations, I share the desire on the part of both bankers and regulators\nto find meaningful solutions. Community banks have become entangled in a web of reforms\nintended to address the risks in the largest banks. These reforms respond to a business model\nemployed by a few large, globally active banks, but have created spillovers for community\nbanks. Although it is enticing to contemplate the construction of separate rules and frameworks\nthat reflect these different business models and risks, commercial banks of all sizes remain\nbeneficiaries of a public safety net. For that reason, I believe community banks have a vested\ninterest in seeing that regulatory reforms move ahead to ensure that the largest banks are well\ncapitalized, well supervised, well managed and subject to failure. Achieving that end will serve\nthe public well. While that work is underway, regulators must also allow examiner judgment and\ncommon sense to play a greater role in their supervisory regimes for community banks.\nI’m often told that the world has become more complicated, that we have too many banks\nin the U.S. and that we cannot go back to less-complex and more-straightforward regulation and\nrules and greater supervisory judgment. I’m not convinced. One of the best responses to that\nassertion was from Sir Mervyn King, the former governor of the Bank of England. Although his\nreference was made in the context of finding a solution to the issue of too big to fail, the same\nmight be said for addressing the regulatory environment more generally. He said, “There are\nthose who claim that such proposals are impractical. It is hard to see why. … What does seem\nimpractical, however, are the current arrangements.”\n\n9\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "August 05, 2014",
        "title": "Statement on the Credibility of the 2013 Living Wills Submitted by First Wave Filers",
        "item_id": "629959",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-credibility-2013-living-wills-submitted-first-wave-filers-629959",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20140805.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629959",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20140805.pdf",
        "content": "Statement by\nThomas M. Hoenig, Vice Chairman, FDIC\non the\nCredibility of the 2013 Living Wills Submitted\nBy First Wave Filers\nAugust 5, 2014\n\nThe Dodd-Frank Act through Title I and the process of Living Wills seeks to end reliance\non government-funded bailouts when the largest, most complicated financial firms fail.\nBy having a well-developed and realistic plan for resolving a financial firm that can be\nimplemented with confidence when necessary, Title I establishes bankruptcy as the\nmeans to resolve or restructure failed firms. In doing so, it also assures a more resilient\nfinancial system where rules apply equally to all who operate within it.\nToday, as we consider the matter of Living Wills and their credibility, I first want to\nacknowledge that there are a host of factors that influence whether the above goals can\nbe achieved. Among them are strong management and capital, as well as the effective\nexamination and supervisory oversight of these firms. Under this supervisory role,\nDodd-Frank requires that the FDIC judge the credibility of each firm's Living Will.\nUnfortunately, based on the material so far submitted, in my view each plan being\ndiscussed today is deficient and fails to convincingly demonstrate how, in failure, any\none of these firms could overcome obstacles to entering bankruptcy without\nprecipitating a financial crisis. Despite the thousands of pages of material these firms\nsubmitted, the plans provide no credible or clear path through bankruptcy that doesn't\nrequire unrealistic assumptions and direct or indirect public support.\nIn coming to this conclusion, I recognize that subjecting these most complicated firms to\nbankruptcy is no simple task and will require enormous effort to accomplish. This is\nparticularly the case today given that these firms are generally larger, more\ncomplicated, and more interconnected than they were prior to the crisis of 2008. They\ncontinue to combine commercial banking, investment banking, and broker-dealer\nactivities. The eight largest U.S. banking firms have assets equivalent to 65 percent of\nGDP. The average notional value of derivatives for the three largest U.S. banking firms\nat year-end 2013 exceeded $60 trillion, a 30 percent increase over their level at the start\nof the crisis. There have been no fundamental changes in their reliance on wholesale\nfunding markets, bank-like money market funds, or repos, activities that have proven to\nbe major sources of volatility. And, when failure is imminent, no firm has yet shown how\nit will access private sector \"debtor in possession\" financing, a critical element in\nrestructuring a firm.\nIn addition, while these most complicated firms may have added some capital as a\nfunding source, they have only marginally strengthened their balance sheet to facilitate\ntheir resolvability, should it be necessary. They remain excessively leveraged with ratios\nof nearly 22 to 1 on average. The remainder of the industry averages closer to 12 to 1.\n\n\fThus, the margin for error and time to default for the largest, most systemically\nimportant financial firms is nearly half that of other far less systemically important\ncommercial banks. Thus, there would be little time to prepare for unexpected events\nthat might threaten the viability of any individual firm or firms.\nDespite ongoing efforts at international cooperation, capital flows within multinational\nfinancial firms and information flows among authorities remain opaque. For example,\nshould a financial crisis erupt, uncertainty around derivatives continues to be a\ndisruptive force. Uncertainty also persists about the reliability of cross-border flows of\nfunds for any one firm let alone an industry. Under such circumstances, it would be\nfoolish to assume that countries will not protect their domestic creditors and stop\noutflows of funds when crisis threatens. \"Ring fencing\" assets will be the norm not the\nexception.\nThe Living Wills before us fail to fully acknowledge these issues and ignores other\noperational issues. They demonstrate little ability to cope adequately with failure without\nsome form of government support. The economy would almost surely go into crisis.\nSome parties nurture the view that bankruptcy for the largest firms is impractical\nbecause current bankruptcy laws won't work given the issues just noted. This view\ncontends that rather than require that these most complicated firms make themselves\nbankruptcy compliant, the government should rely on other means to resolve\nsystemically important firms that fail. This view serves us poorly by delaying changes\nneeded to assert market discipline and reduce systemic risk, and it undermines\nbankruptcy as a viable option for resolving these firms. These alternative approaches\nonly perpetuate \"too big to fail.\"\nI also am sometimes told that regulators have not provided sufficient guidance to firms\npreparing plans. I disagree and would note that besides regulators, the bankruptcy law\nitself provides guidance. I also would note that many of the firms being required to\nprovide Living Wills are the same firms that employ teams of experts that prepare\nacquisition and restructuring plans for clients, corporations, and financial companies\nacross the globe. There is every reason to expect a credible plan from these firms.\nFinally and importantly, a greater part of these plans should be made available to the\nmarket, providing it an opportunity to judge whether progress is being made toward\nhaving credible plans.\nIn theory, Title I solves too big to fail. However, in practice, it's not the passage of a law\nbut rather its implementation that determines whether the issue is resolved.\n\nLast Updated 8/5/2014\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "July 15, 2014",
        "title": "A Steady Transition for Monetary Policy : [Speech at the] 2014 Agricultural Symposium, Kansas City, Mo.",
        "item_id": "679564",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/a-steady-transition-monetary-policy-679564",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140715.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679564",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140715.pdf",
        "content": "A Steady Transition for Monetary Policy\n\nEsther L. George\nPresident and CEO\nFederal Reserve Bank of Kansas City\n\n2014 Agricultural Symposium\nFederal Reserve Bank of Kansas City\nKansas City, Mo.\nJuly 15, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fGood evening. We are delighted that you could join us for this year’s Agricultural\nSymposium. This program seeks to understand how recent developments in agriculture might\ntranslate to new economic challenges or opportunities in the months and years ahead.\nImportantly, the insights you bring from your respective industries, ranging from banking and\nfinance to the agribusiness, academic and government sectors, contribute to informed views of\nthese issues and play an essential role in the success of this program.\nThis is the fifth year we have hosted this symposium, which focuses on current and\nemerging issues in agriculture that affect the national and regional economy. Over the past year\nor so, we have seen some significant developments in agricultural markets as crop prices have\nfallen sharply and livestock prices set new records. As I travel throughout our district, I hear\nquestions about what the economic implications might be for a sector that is increasingly global.\nThis year’s symposium, “Structural Transitions in Global Agriculture,” seeks to address such\nquestions.\nMacroeconomic trends and monetary policy are broad forces that influence any industry\nfacing difficult decisions. In that respect, agriculture is no different. This afternoon’s\npresentations highlighted some of the macroeconomic forces driving demand for agricultural\nproducts and services, as well as how institutions are responding to general market conditions.\nAgainst this backdrop, I am pleased to share my views this evening on the outlook for the\nbroader, national economy and the transitions ahead for monetary policy. I will focus in\nparticular on the challenges associated with the transition from an extended period of ultra-low\nrates to a longer-run monetary policy framework. Of course, the views I am sharing with you\ntonight are my own.\n\n1\n\n\fEconomic Conditions\nThe economy has been growing now for about five years, though the pace has been\ndisappointing relative to past recoveries. And although many had optimistic growth projections\nfor 2014, we have yet to see evidence of a significant bounce. The year began with an unusually\nharsh winter and businesses that substantially pared inventories, which shrank economic output\nin the first quarter. Even so, the expansion remains generally solid, and I expect the economy\nwill continue growing at a moderate pace based on the progress we’ve seen in labor markets and\ninflation expectations that remain stable.\nThe labor market has made promising improvements. In 2011, the economy added about\n90,000 new jobs each month. The average this year has been more than 200,000, with broadbased gains across industries. As a result, the unemployment rate has dropped to 6.1 percent, its\nlowest point in nearly six years, and has declined over the past year at its fastest pace in three\ndecades. Although some of this decline reflects a lower labor force participation rate, broader\nmeasures of unemployment have also improved rapidly. For example, the unemployment rate\nincluding those working part-time for economic reasons or who consider themselves marginally\nattached to the labor force has fallen at its fastest rate on record.\nAnother positive aspect of the labor market is the number of job openings. There are\ncurrently more than 4.6 million posted job openings in the United States—about the same\nnumber at the peak of the last expansion. I continue to hear that firms are having difficulty\nfinding qualified workers. While finding good workers is always hard, they are becoming scarcer\nas the labor market continues to improve.\nInflation has firmed and its current pace is running slightly above the projections from\nthe Federal Open Market Committee (FOMC). One factor is the rise in food prices, which is\ncause for some concern because food comprises a large share of lower-income households’\n2\n\n\fresources. Because these households spend nearly all of their income, any strain on their\npurchasing power from higher food prices results in weaker demand for other goods and\nservices.\nIn addition to food, rents in many parts of the country are also rising more quickly. Over\nthe past three months, rents have increased at their fastest pace since the end of the recession,\ndespite the rapid building of new apartments. With slower demand for homeownership since the\nfinancial crisis and tighter mortgage credit conditions, the pressure on rental prices is likely to\ncontinue.\nHigher food and rental prices pose particular concern in the face of modest nominal wage\ngains. Although some measures of wages are showing signs of moving higher, they are still\nbarely outpacing inflation. At the end of 2012, average hourly earnings had risen about 1.5\npercent year-over-year, but more recently have trended up to about 2.25 percent. As the labor\nmarket continues to strengthen, wages should begin to rise at a faster pace.\nBy the end of next year, I expect the economy will continue to grow and bring the\nunemployment rate to near its longer-run normal level with rising inflation. Accordingly, it is\nentirely appropriate to normalize the stance of monetary policy by bringing the current asset\npurchase program to an end and laying the groundwork for less accommodative and more\nsustainable monetary policy.\n\nThe appropriate level of short-term rates\nOver the past five years, the Federal Reserve has sought to offset the slower-than-usual\nrecovery through a variety of unconventional policies, such as asset purchases and forward\nguidance on short-term interest rates. In addition, short-term nominal rates have been near zero\n\n3\n\n\fsince the end of 2008—an unprecedented setting in the modern era of U.S. monetary policy.\nGiven the nature of the economic recovery, policymakers have relied on various benchmarks to\njustify a policy stance of near-zero interest rates. In contrast, many of those benchmarks now\nsuggest short-term rates should be above their current level—that is, the Fed should already be\nraising rates.\nSome argue that the nature of the financial crisis and slow recovery warrant a moreaccommodative interest rate stance than usual and is a reason to move more slowly than what\nthese benchmarks suggest. However, getting interest rates off zero relatively soon is not only\nappropriate in terms of current economic conditions, but also will allow the Fed room to\nmaneuver in the future should economic activity slow. As asset purchases come to an end, it will\nbe important to lay the groundwork for a more-normal rate environment. Adjusting short-term\ninterest rates in response to economic conditions is preferable to intervening in longer-term\nTreasury or mortgage markets. As a result, today’s economy, with a strengthening labor market\nand rising inflation, is ready for a more-normal rate environment. Furthermore, waiting too long\nmay allow certain risks to build that if realized, could harm economic activity without room to\nadjust rates in response.\nSuch risks, for example, come from the financial system’s efforts to adapt to a near-zero\ninterest rate environment. We have seen signs of reaching-for-yield behavior in the leveraged\nloan market, subprime auto lending and corporate bonds. In each individual market, perhaps, one\ncan find a justification for the lofty asset price valuations and aggressive lending practices—\nnevertheless, taken together, these patches of potential excess paint a picture of financial markets\nthat have become overly conditioned on high degrees of monetary accommodation. The low\ninterest rate environment has also pushed some savers who have traditionally relied on safer\n\n4\n\n\fassets into riskier securities. Questions are growing as to whether savers understand the risks\nassociated with carrying a riskier portfolio, especially those who are retired or nearing\nretirement. Finally, the VIX, a measure of expected changes in the stock market that is viewed as\na gauge of fear of large market movements, has lately been historically low. While a lack of fear\nin markets may sound positive, it is a sign that market signals may be dulled by excessively\naccommodative monetary policy.\nRecently, a fair amount of attention to the issues of financial stability have been focused\non whether monetary policy should address these imbalances with a rise in interest rates or\nwhether regulation associated with the newly embraced macroprudential approaches can suffice.\nUnfortunately, I expect neither offer perfect solutions. As I have noted in previous remarks,\nmonetary policy cannot distance itself from the incentives it has created and the effects of rates\nthat are too low for too long, and macroprudential supervision, for all its promise, is not yet a\nproven cure for excess risk-taking.1\nWeaning markets off of this unusually strong level of support will be challenging. But\npolicy needs to confront this challenge. Otherwise, expectations of ultra-low rates will persist\nand may become further entrenched. Expectations of low rates often go hand-in-hand with\nexpectations of low inflation and low growth. While low rates can benefit growth by\nencouraging households and firms to borrow and invest, this interest rate channel is only one\naspect of monetary policy and has proven to be less effective in the face of a deleveraging\neconomy. And by keeping rates unusually low, policymakers may signal pessimism that the\neconomy is not strong enough to begin moving to a more-normal rate environment. Moving rates\nup in line with improving economic fundamentals not only helps foster price stability in the\n1\n\nEsther George. “Current Monetary Policy and the Implication for Supervision and Regulation.” Remarks delivered\nat the Ninth BCBS-FSI High-Level Meeting for Africa. Cape Town, South Africa. Jan. 31, 2014. Available at\nhttp://kansascityfed.org/publicat/speeches/2014-George-CapeTown-FSI-01-31.pdf.\n\n5\n\n\flonger run, but also sends a clear message that the Fed sees the economy as finally moving past\nthe damage inflicted by the crisis.\n\nA longer-run framework for monetary policy\nAs a result of the broader economy’s improvement, last December, the Federal Reserve\nbegan slowing the pace at which it adds accommodation. The FOMC minutes from the last\nmeeting highlight the Committee’s discussion of the next steps in the normalization process,\nwhich include bringing the current asset purchase program to an end.\nOnce asset purchases are completed, the next step will necessarily involve raising shortterm interest rates, though the mechanics of how this will be done will differ from the past. Prior\nto the crisis, the mechanics of monetary policy would hardly be of much interest. The Fed would\nsteer short-term interest rates through relatively routine interventions in a narrow, overnight\nsegment of the money market composed primarily of depository institutions.\nToday, depository institutions rarely need to borrow in these overnight markets, primarily\nbecause the Fed’s large-scale asset purchase programs have flooded the financial system with\nliquidity. And because the level of reserves will most likely remain high at the time of liftoff, the\nCommittee may need to rely on new tools to raise rates.\nRegardless of the specific methods the Fed may use to control short-term rates, two\nimportant principles should remain at the core of how the FOMC approaches monetary policy in\nthe longer run. The first is returning to a Treasury-only portfolio. The Fed has engaged in the\npurchase of agency mortgage-backed securities, which specifically allocates credit to those\nseeking a mortgage. Such activities, in my view, are not appropriate central bank actions,\nparticularly in non-crisis periods. The second principle is a return to a policy framework of\n\n6\n\n\finfluencing short-term rates. Even if the Fed’s balance sheet remains elevated for some time, as\nit is likely to be, the FOMC should not use the balance sheet as a tool of monetary policy in noncrisis periods. That is, the Fed should return to its focus on controlling short-term rates and resist\nusing balance sheet policy to steer longer-term interest rates. In my view, attempting to directly\ninfluence longer-term rates is something a central bank cannot do with any precision, and thus\nrisks doing more harm than good.\n\nA steady path to exit\nExiting this unconventional monetary policy stance is necessary, but it will certainly pose\nchallenges. One possible bump could be a reemergence of volatility in financial markets.\nVolatility is not necessarily negative, as it often arises in markets during the price discovery\nprocess. Still, too much volatility could rattle confidence and affect financial markets in a way\nthat is detrimental to economic growth.\nShould financial market volatility increase, some may argue the FOMC should slow or\neven reverse any steps taken in the normalization process. While policy needs to respond to\nincoming data, adjusting policy to bursts in financial market volatility or in response to\ntemporarily soft data needs to be done with caution as stop-start policy reactions have\nhistorically produced poor economic outcomes. As a result, I see the economy as best served by\nsteadiness during the normalization process.\nThe approach for reducing asset purchases has been effective and serves as a good\nexample for the next phase of policy. The pace of the taper has been modest, at least by the\nstandards of the Fed’s $4.5 trillion balance sheet, but steady. The pace of asset purchases has\nbeen cut by $10 billion per meeting since last December, all while the Committee has observed a\n\n7\n\n\fvariety of data, such as a strengthening labor market, softening in the housing market and rising\ninflation. Even the rather sharp decline in first quarter real GDP was not cause to deviate from\nthe pace of reductions. This does not suggest that the pace of the taper is not data-dependent, as\npolicy will certainly adjust should an accumulation of evidence signal a change in economic\nconditions. Instead, the bar for altering the pace was relatively high. I see this steady approach as\nhaving helped policy resist the temptation to react to the latest data point. As a result, the\napproach has allowed continued progress towards normalization.\nNavigating the transition to less accommodative policy can be accomplished, but smooth\nsailing cannot be assured. History offers encouragement that the Fed can resolve to hold to a\nsteady course and reach its destination in spite of rough waters and headwinds. During the period\nfollowing the Great Inflation, former Fed Chairman Paul Volcker weathered tremendous\nadversity associated with the central bank’s response to high inflation. Necessary measures taken\nby Chairman Volcker were resisted both inside the Fed and publicly. Today’s economy and its\nissues may look very different, but the inevitable transition and accompanying adjustments will\ndemand no less resolve.\n\nConclusion\nAlthough the economic recovery following the crisis has been uneven, the economy has\ncontinued to grow over the past five years. The labor market appears to be moving into a higher\ngear. Inflation has also risen. As a result, many of the benchmarks that offer guidance on how to\nset interest rates suggest short-term rates should be higher than they are today. The transition to\nless accommodative and more sustainable policy will be challenging, though monetary policy\ndoes not want to find itself with a different set of problems that may arise by waiting too long. A\n\n8\n\n\fsteady path toward raising short-term interest rates, similar to how the Fed has approached the\nreduction in asset purchases, will serve the economy well.\n\n9\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "June 03, 2014",
        "title": "The Path to Normalization : [Speech at the] Business and Community Leaders Luncheon, Breckenridge, Colorado",
        "item_id": "679563",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/path-normalization-679563",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140603.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679563",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140603.pdf",
        "content": "The Path to Normalization\nEsther L. George\nPresident and CEO\nFederal Reserve Bank of Kansas City\n\nBusiness and Community Leaders Luncheon\nBreckenridge, Colorado\nJune 3, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI appreciate the opportunity to be here today with our Denver Branch Office Board of\nDirectors. Breckenridge provides an appropriate backdrop to discuss the current stance of\nmonetary policy as the Federal Reserve contemplates its eventual exit from unconventional and\nhighly accommodative monetary policy. Like skiers, our ability to anticipate what is likely to be\naround the next turn will make the difference between a smooth run down the mountain or an\nunpleasant spill.\nAs the U.S. economy gradually returns to normal, monetary policy will need to do the\nsame. My remarks today will focus on what it means to return to normal for economic conditions\nand for the stance of monetary policy. Of course, these are my own views and not those of the\nFederal Open Market Committee (FOMC) or the Federal Reserve System.\n\nNormalizing economic conditions\nMore than five years after the crisis and despite consecutive years of economic growth\nsince then, I still sense some hesitation in household and business confidence about the economy.\nClearly, sentiment has become more positive and hopeful over the past few years but remains\ncautious. Perhaps the Great Moderation made us too confident, and so, on the other side of the\nGreat Recession, we keep looking over our shoulder—not wanting to be fooled again.\nTurning first to the outlook, I anticipate the economy will continue to grow and\nunemployment to fall in the coming year. Although growth this year will likely be similar to last,\nthe factors driving it will be different and point to surer footing. For example, last year\ninventories provided a temporary boost to growth, whereas this year households and businesses\nare in a better position to spend and invest. As a result, demand for both products and services is\nlikely to rise, supporting overall growth on a more-sustained basis.\n\n1\n\n\fStronger growth, if it occurs, will certainly be welcome as the crisis and slow recovery\nover the past five years have posed many challenges to families, businesses and policymakers.\nSeveral issues still remain as the level of longer-term unemployment remains elevated, housing’s\nshare of overall economic activity remains low, and businesses still seem tentative in terms of\ncapital spending.\nDespite these issues, I think a return to more-normal economic conditions is on the\nhorizon. At the same time, we must remember normal is a range, and the economy will look\ndifferent this time around compared to other recoveries. Still, the unemployment rate is 6.3\npercent, which is less than 1 percentage point away from what the FOMC views as the longerrun, or normal, rate. If the unemployment rate falls at about the same rate as over the past few\nyears, the economy will reach this normal level by the end of next year.\nAnd although inflation has been low for a few years, it is not hard today to see examples\nof rising prices. Food prices have risen sharply over the past few months. People who rent either\na house or apartment are also seeing a steady rise in the rents they are paying. And having just\nmoved through the graduation season, I would note that the rise in tuition costs continues to\noutpace the price of many other goods. Because of these factors, I expect inflation to move\nnearer to the FOMC’s 2 percent goal.\nProjections from the FOMC also indicate that a return to normal is within the forecast\nhorizon. Based on the Federal Reserve’s economic projections, the unemployment rate is\nexpected to be at its longer-run level by the end of 2016. Inflation, as well, is expected to be near\n2 percent at that time. While I think we could achieve these levels sooner than these projections\nsuggest, it is noteworthy that these objectives are no longer beyond the forecast horizon.\n\n2\n\n\fNormalizing monetary policy\nAs the economy returns to normal, the Federal Reserve’s posture of extraordinary\naccommodation will need to shift to more-neutral settings. The timing and pace will have a\nsignificant influence on whether the economy experiences a hard or soft landing. Moreover, this\npath to normal is not a familiar one. Efforts by the central bank over the past five years have\nbeen unprecedented, and its process of normalization is likely, in many respects, to lack familiar\nrhythms.\nWith the elevated size of the balance sheet, one issue is simply “how” interest rates will\nbe increased when the time comes. Some aspects of this discussion relate to the mechanics of\nhow the Fed actually changes interest rates, but other aspects relate to how large a footprint the\nFed should make in the nonbank financial system as a result of its overnight reverse repos. The\nsteps that the FOMC takes in preparation of the first rate hike also are in focus.\nTo be sure, the FOMC has done some planning along these lines. Going back to June\n2011, the FOMC agreed on a number of key elements of a normalization, or exit, strategy. At the\ntime, the plan was to first cease reinvesting some or all payments of principal on the securities\nwe hold. This action would cause the balance sheet to begin shrinking without having to sell any\nbonds from our portfolio. The next step of the 2011 plan was for the FOMC to modify its\nforward guidance on the path of the federal funds rate—that is, the signals we provide about how\nlong we anticipate short-term rates will stay near zero.\nAt that time, the plan called for taking steps to reduce the amount of reserves held in the\nbanking system. Currently, banks hold about $2.7 trillion in reserves, compared to only around\n$10 billion prior to the crisis. The elevated level of reserves reflects the bond-buying programs,\noften referred to as “QE 1, 2 and 3.” As a voting member in 2013, I did not support the last round\n\n3\n\n\fof bond-buying, partly because of the complications these actions have for normalizing monetary\npolicy.\nFollowing these steps, the 2011 plan then called for the FOMC to begin raising its target\nfor the federal funds rate, provided economic conditions were approaching normal. From that\npoint on, changing the funds rate target would be the primary means of adjusting the stance of\npolicy, and other tools, such as the interest rate paid on reserves and the adjustments to the level\nof reserves in the banking system would be used to bring the funds rate toward its target.\nThe final aspect of the 2011 strategy was to return the balance sheet to a more-normal\nsize and composition. Of course, getting back to an all-Treasury portfolio of normal size will\ntake some time. In 2011, the size of the balance sheet was approximately $2.5 trillion. Today, the\nFederal Reserve’s balance sheet is approaching $4.5 trillion, so some aspects of the 2011 plan\nwill likely need to be revisited. In fact, the FOMC reviewed this plan last year and considered the\n2011 principles broadly as still applicable. However, the FOMC has noted that when it becomes\nappropriate to normalize monetary policy, the details of the process would depend in part on\neconomic and financial developments and that it would communicate its intentions as that time\napproaches.\nA decision the FOMC will need to make in the relatively near future, however, is what to\ndo with the balance sheet after the end of the “taper”—that is, after the current round of bondbuying comes to an end. I think allowing the balance sheet to decline due to “passive runoff,”\nwhich stops reinvesting the maturing securities, prior to the first rate hike is appropriate. As the\noutlook improves, this modest step would begin the normalization process and is in line with the\n2011 principles. Unless there is a major change in the outlook, I see abiding by principles that\n\n4\n\n\fthe FOMC reaffirmed last year as important. Central banks should make efforts to follow\nthrough on their plans, otherwise they risk losing credibility.\n\nLingering headwinds and rates in 2016\nTightening monetary policy is difficult, and history offers examples when such steps\ncame too late. Cutting rates is easy when economic activity is slowing and inflation falling, but\nraising rates can be more difficult as the economy strengthens. This is especially true if the\nsignals of sustainable growth are not entirely clear cut. While some have argued the aggressive\neasing actions taken during the crisis required courage, both from a policy and political\nstandpoint, I expect the normalization phase will require a great deal more. Accordingly, sending\nthe appropriate signals and communicating is clearly important so that tightening policy is not a\nsurprise.\nOne current issue is that even as the economy moves back toward more-normal\nconditions, the FOMC has signaled that monetary policy is still some time away from\nnormalizing. For example, the FOMC’s projections show the federal funds rate below its longerrun level at the end of 2016, even though economic conditions have normalized. As I noted\nearlier, I expect the economy could be there a bit sooner.\nOf course, this recovery has been slower than normal. Lingering headwinds reflecting\ntight credit conditions, uncertain and restrictive fiscal policy, and uneven growth across the\nglobal economy have affected the pace of recovery.\nFor monetary policy, some are concerned that these headwinds could linger into 2016,\njustifying a low policy rate to offset their effects. I think it is hard to see such persistent\nheadwinds still weighing on the economy two years from now, unless some new shock causes\n\n5\n\n\feconomic activity to slow. Take, for example, fiscal policy, which has been tight during this\neconomic recovery. In particular, last year’s tax increases and the sequester cuts in government\nspending put a dent in economic growth in 2013. However, the effects of this fiscal restraint are\nfading this year, so fiscal policy is unlikely to be a persistent headwind going forward. Credit\nconditions also have been tight, although they have eased since the end of the recession.\nConsumer borrowing, for example, has recently stepped up. Growth in certain types of credit,\nsuch as in leveraged lending and subprime auto loans, is an area of concern.\nAs the headwinds weighing on the recovery thus far start to fade, policy may need to\nreact sooner than what is suggested in the FOMC’s projections. However, once policy\nnormalization begins, a gradual rise in the federal funds rate toward its longer-run level will be\nimportant and promote financial stability. Steady moves are more predictable and reduce the\nchance of unexpected shifts in longer-term interest rates.\nA gradual path for the federal funds rate is suggested by the FOMC’s projections.\nHowever, in my view, it will likely be appropriate to raise the federal funds rate somewhat\nsooner and at a faster pace. My concern is that keeping rates very low into late 2016 will\ncontinue to incentivize financial markets and investors to reach for yield in an economy\noperating at full capacity, posing risks to achieving sustainable growth over the longer run.\n\nConclusion\nAs the economy continues to recover and moves toward sustainable growth, so monetary\npolicy must step away from its extraordinary influence. A gradual withdrawal and clear\ncommunication are key to a smooth transition, allowing markets to resume a greater role in credit\nallocation and pricing of risk.\n\n6\n\n\fThe challenge for monetary policy is to converge on this path in a timely fashion,\nfacilitating a return to normal and achieving its long run objectives for the economy.\n\n7\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "June 02, 2014",
        "title": "Commercial Banking: One Industry? : Remarks Delivered at the North Carolina Bankers Association Convention, Palm Beach, Florida",
        "item_id": "629958",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/commercial-banking-one-industry-629958",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20140602.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629958",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20140602.pdf",
        "content": "Commercial Banking: One Industry?\nRemarks by\nFDIC Vice Chairman\nThomas M. Hoenig delivered at the\nNorth Carolina Bankers Association Convention\nPalm Beach, Florida\nJune 2, 2014\n\nThe United States has a long history of economic success under a decentralized and\ndiversified banking structure. Commercial banks, ranging in size from very small to very\nlarge, have served the credit needs of individuals, small businesses and large\ninternational firms. In doing so, the sum of these financial institutions created and\nsupported the largest most dynamic economy in the world.\nToday, the regional and community bank component of this model remains very\nworkable, wherein the banker serves as the trusted intermediary between savers with\nmoney to deposit and borrowers who need credit. Yet, in the past 30 years community\nbanks have diminished in importance as has their share of the banking market. The\nfinancial industry, on its current path, is destined to evolve into one in which a few large\nfinancial firms and the government control the allocation of credit within the national\neconomy. This also will result in a National economy with a diminished competitive\nposition within the broader global economy and regions and rural communities with\neither poorer options for, or reduced access to, credit.\nToday, the commercial banking industry largely blames regulatory burden – that is\nCongress and regulators – for current consolidation pressure. In today's remarks I will\ndiscuss the state of the industry and what I see as factors driving consolidation. I will\nconclude with my observation that the industry of commercial banking is responsible for\nthe regulatory burden it faces, but – should it choose to do so – could reduce that\nburden, especially as it affects regional and community commercial banks.\nState of the Industry\nWithin commercial banking, regional and community banks have become less influential\nas they are losing market share of credit allocation within the economy and are\nshrinking in numbers. An illustration of the consolidation of the credit channel within the\nU.S. is illustrated in the attached chart. In 1984, the distribution of assets among four\nsize groups of U.S. banks was nearly proportional, with more than 15,000 commercial\nbanks serving a variety of borrowers, from consumers and small businesses to global\nconglomerates.\nCurrently, as the chart shows, the group of banks with more than $10 billion in assets\ncontrols more than 80 percent of industry assets, and the number of banking firms has\ndeclined to less than 7000. The group of banks with less than $1 billion of assets in\n1984, which once controlled nearly a third of banking assets, today controls less than 10\n\n\fpercent. This is a dramatically different structure, and whether it remains vibrant,\ncompetitive and able to serve the present and future needs of consumers and business\nis unfortunately unclear.\nFactors driving consolidation\nTo judge whether ever-greater concentration of the financial industry is the inevitable\nresult of market forces or something else, we need to think about what factors have\ncontributed to this outcome. I start by identifying three drivers of this trend. First is the\nliberalization of branch banking laws. Around the time of the last crisis, in the mid\n1980s, states began to permit branch banking. Hundreds of banks failed during that\nperiod, and to provide a mechanism by which failing banks could be acquired by other\nbanks as a means to continue local banking services, state agencies and legislators\nexpanded bank branching privileges within and sometime among states. Over time, the\nfederal government expanded and extended branch banking in a series of legislative\nactions, eventually permitting full nationwide interstate banking by 1997. There can be\nlittle doubt that this development has been a major contributor to industry consolidation.\nSecond, in the late '80s through the '90s there was an effort within the commercial\nbanking industry to expand its permitted activities to include insurance, investment\nbanking, broker-dealer activities, and trading. This effort was codified in the GrammLeach-Bliley Act of 1999. Without the advantage of the safety net, FDIC insurance and\nFederal Reserve discount window loans, nonbank brokerage firms quickly found\nthemselves at a competitive disadvantage and struggling to survive. It became apparent\nthat unless they either merged with commercial banks or became more like commercial\nbanks, they would be driven from the market. Again, the outcome was increased\nconsolidation and concentration of resources reflected in the accompanying chart.\nThird, the banking industry has been required to absorb a host of new rules and\nrequirements that translate into a rising fixed cost of regulation. These costs include\nlawyers to interpret the regulations, along with training, hiring additional staff for\nimplementation, and reacting to risk of violations. Like any fixed or nearly fixed cost, its\nimpact per dollar of assets declines with asset size. Thus, there should be little doubt\nthat regulatory burden contributes to the trend toward consolidation as smaller banks\nwork to control costs and to survive within a highly regulated industry.\nChanging Outcomes\nIf the goal, then, is to arrest this trend and retain a diversified banking industry that\nserves different elements of both local communities and global markets, and whose\nstructure remains responsive to broad market forces rather than political agendas, then\nthe question becomes: What must change? In answering this, it is useful to begin by\nacknowledging those factors contributing to consolidation that almost certainly will not\nchange.\n\n\fWe can be confident, for example, that there is no interest from any source in ending\ncommercial bank branching. Banks have come to depend on their branching capabilities\nto adjust to market and demographic shifts and to meet customer and market demands.\nTherefore, industry consolidation will continue to occur as markets change and\ncompetitive pressures demand.\nAlso, there is no interest in giving up the government's role in protecting customer\ndeposits and the payments and settlements system, which are unique features of\ncommercial banks of all sizes. This safety net serves to support public confidence in the\nsystem. However, some commercial banks have been permitted to extend the benefits\nof this safety net to activities beyond its original, limited purpose. This has provided an\nenormous competitive subsidy and has contributed to the further consolidation of the\nnation's credit channels. Given the consequences of this extended subsidy, it is\nlegitimate to question whether this has been wise or appropriate. Explicit and implicit\ngovernment guarantees encouraged excessive leverage and increased risk taking, and\nthey led to the most recent crisis. Subsidies are not free.\nUntil the advantage for some commercial banks over others is remediated, regional and\ncommunity banking will continue to shrink at an accelerated pace.\nIn addition, as the safety net has been exploited, the burden of more and more complex\nregulations was quick to follow. In looking back over the past decade it is an unfortunate\nfact that the current regulatory burden has been earned. Don't forget that a structured\ninvestment vehicle (SIV) was packaged to misrepresent the balance sheet and\nunderstate leverage. Or that collateralized debt obligations that contained unacceptable\nasset quality were sold into the market. Within the banking industry, there was mortgage\nmanipulation, ROBO signing, LIBOR fixing, and commodities-price and energy-rate\nmanipulation. Among the largest commercial banks, leverage ratios sometimes\nexceeded 30, 40 and even 50 to 1.\nYes, it may be convincingly argued that these misdeeds were committed by the most\ncomplex commercial banking firms, engaged in a host of non-commercial bank\nactivities. However, community banks are commercial banks. And as commercial banks\nthey are subject to the new rules and regulations, which for starters include: Basel\ninternational capital rules, QM, QRM, escrow requirements, balloon mortgages,\ncompliance exams -- and the costs that come with each. Many claim that these\nprovisions were not intended to apply to community banks. But in fact they were\nintended for commercial banks, which you are.\nIt is a common mantra of the industry today to hear \"One Industry\" in meetings or\npublications discussing regulatory burden. Therefore, it should surprise no one that the\npublic and the Congress fail to distinguish community banks from other commercial\nbanks that also are universal banks, with their array of investment banking, trading and\nother financial activities -- and with the panoply of abuses highlighted daily in the media.\nIt, therefore, is a lot to expect of the public or the Congress to understand which\n\n\fregulations should apply to some and not others when all receive the benefits of\ngovernment protection.\nWhat can be changed?\nTo have a chance at regulatory balance we - that is the industry and the regulators must work to change the cause of the burden, which is to ensure we have the courage\nand ability to stop the missteps, and abuses that sometimes occurs in commercial\nbanking. Confidence in the ability of the industry to manage and regulators to supervise\neffectively would justify efforts to have the Congress and regulators remove aspects of\nthe industry's regulatory burden, and to do so without undermining economic stability or\nputting the public pocketbook at extended risk.\nIs such a goal too ambitious; too unrealistic? Perhaps, but I am certain of one thing: If\nwe continue on the path of more and not better regulation of a flawed system,\nconsolidation for the wrong reason will continue. As Alan Greenspan recently noted, \"JP\nMorgan is a Fannie Mae-, Freddie Mac-type of institution, because they are indeed toobig-to-fail, and taxpayer monies will come in behind them to hold them up if\nnecessary.\"1 Yet it is also true that, for all their legal travails, trading losses and\nenormous fines, the largest banking firms continue to gain in relevance and market\npower while community banks struggle. Rather than allow this to continue, we could\nchoose to confine the safety net to commercial banking, as was intended.\nConclusion\nThe community bank business model is viable, but its success relies on a market\nsystem that is being undermined. To prosper as an industry, commercial banks must be\nallowed to compete and succeed or fail based on the fundamentals of commercial\nbanking and individual bank performance. Community and regional banks are dying a\nslow death waiting for regulators to carve them out as special. Rather than rely on the\nhope of a \"carve out,\" they should insist on discipline across the entire commercial\nbanking industry. Commercial banking is not \"one industry\" as long as the largest banks\nare subsidized to a greater degree, and are allowed to have less capital2, less robust\nsupervision3 and more leverage than the remainder of the industry.\nConsolidation of the Credit Channel: Change in Assets by Bank Size Groups (19842013)\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City and a member of the Federal Reserve System's\nFederal Open Market Committee from 1991 to 2011. His research and other material\ncan be found at http://www.fdic.gov/about/learn/board/hoenig/\n1May 14, 2014. Peter G. Peterson Foundation 2014 Fiscal Summit.\n\n\f2Global Capital Index:\nhttp://www.fdic.gov/about/learn/board/hoenig/capitalizationratios4q13.pdf\n3Financial Oversight: It's Time to Improve Outcomes\" by Thomas M. Hoenig.\nhttp://www.fdic.gov/news/news/speeches/archives/2012/spnov3012.html\nLast Updated 6/10/2014\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "May 29, 2014",
        "title": "Supervisory Frameworks and Monetary Policy : [Speech at the] Hoover Institution/Stanford University Conference on \"Frameworks for Central Banking in the Next Century,\" Menlo Park, California",
        "item_id": "679562",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/supervisory-frameworks-monetary-policy-679562",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140529.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679562",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140529.pdf",
        "content": "Supervisory Frameworks and Monetary Policy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nHoover Institution/Stanford University\nConference on “Frameworks for Central Banking in the Next Century”\nMenlo Park, California\nMay 29, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fThank you for the invitation to speak this evening. It is an honor to address such a\ndistinguished group on an important topic. Given the events of the past several years, this\nconference’s focus on “Frameworks for Central Banking in the Next Century” is certainly fitting.\nCentral banks are grappling to apply the lessons of history in the context of today’s economic\nrealities, and I expect this forum will contribute importantly to that essential evolution.\nOne issue that the crisis has pushed to the forefront is the relationship between\nmacroeconomics and finance, and how we think about the footings of financial stability. My\ncomments this evening will focus briefly on this intersection of monetary policy and supervisory\nand regulatory issues. I am convinced that promoting financial stability requires a comprehensive\napproach that uses both macroprudential tools and the examination of individual firms, relying\non the judgment of experienced examiners. In addition, I am skeptical of a clean “separation\nprinciple” that places financial stability squarely in the purview of the supervisors. Instead, I\nthink monetary policymakers also need to maintain a careful eye on the financial system and\nhow interest rate policy affects incentives for financial markets and institutions.\nAs usual, my comments today reflect my own views and not necessarily those of the\nFederal Open Market Committee (FOMC) or the Federal Reserve System.\n\nThe path of policy and incentives\nA primary mission of financial regulators and supervisors is to foster financial stability\nby monitoring the health of individual financial institutions. Broader financial conditions also\nplay an important role in achieving these objectives. In some respects, financial institutions are\nstronger today than prior to the crisis, but I remain concerned about how the stance of monetary\npolicy is affecting their incentives and attitudes toward risk. As a result of near-zero interest rates\n\n1\n\n\ffor five years, the profitability of traditional banking activities is strained and incentives to reach\nfor yield are tempting. Net interest margins continue to trend lower and are at their lowest level\nin 30 years. Banks are responding as we should expect, which is to say they are engaging in\nriskier activities. For example, an all-time high of $600 billion of leveraged loans were issued in\n2013. This lending is often characterized by weaker underwriting standards, including higher\ndebt ratios and fewer covenant provisions.\nThe incentives to reach for yield extend to smaller financial institutions as well.\nCommercial banks with assets of less than $50 billion have increased exposure to interest rate\nrisk, due in part to the guidance the FOMC has provided regarding future interest rates. Today,\n53 percent of the securities and loans held by these banks have maturities of more than three\nyears, compared to about 37 percent back in 2005. If longer-term interest rates were to suddenly\nmove higher, these institutions could face heavy losses. These conditions create a challenging\nclimate for supervisors. Not only are they implementing many new rules associated with\nregulatory reform, but they also are monitoring these and other areas of increased risk-taking.\nHaving just painted a picture where the extended, low-rate environment adversely affects\ntraditional banking activities, the question is, What steps might be taken to address it and its\neffects?\nFirst, I would like to see short-term interest rates move higher in response to improving\neconomic conditions shortly after completion of the “taper.” Many of the rules offering policy\nguidance on the federal funds rate—such as the “Taylor rule” and its variants—are already or\nclose to prescribing a policy rate higher than the current funds rate. Second, the path toward the\nlonger-term neutral funds should be gradual. Given the lengthy period of unconventional policy\nand low rates, the necessary adjustment by financial markets to less central bank intervention and\n\n2\n\n\finfluence could be volatile. In this environment, the pressure to quickly back away from a rising\nrate policy will be significant; such pressures will need to be resisted. If not, we risk moving into\na confusing stop-and-go policy environment.\nIn terms of the path after liftoff, the FOMC has signaled that it will take a gradual\napproach toward the longer-run funds rate. For example, the median of the latest FOMC\nSummary of Economic Projections shows the economy reaching full employment and inflation\nat the 2 percent target at the end of 2016. Such conditions, under more normal circumstances,\nwould imply the federal funds rate should be at, or at least near, its longer-run level. However,\nthe federal funds rate is expected to be 2¼ percent by year-end 2016, compared to a median of 4\npercent in the longer run. So, the funds rate could reach its longer-run level well after the\neconomic recovery is complete and inflation has returned to the 2 percent goal.\nThese signals suggest to banks that they will continue to contend with a low interest rate\nenvironment for a few years, even as economic conditions are likely to improve. I see this as a\nset of conditions ripe for greater risk-taking as firms reach for yield and the imbalances related to\nsuch incentives grow.\nGradualism can promote financial stability, as it reduces the incidence of unexpected\nshifts in interest rates. Even so, the degree of inertia suggested in the median path of the federal\nfunds rate in the FOMC’s Summary of Economic Projections goes beyond what is required to\nachieve a smooth exit. In my view, it will likely be appropriate to raise the federal funds rate at a\nsomewhat faster pace than the median of committee members’ projections. Low rates into late\n2016 will likely continue to provide incentives for financial markets and investors to reach for\nyield in an economy operating at full capacity and risks achieving our objectives over the longer\nrun.\n\n3\n\n\fA comprehensive approach to supervision\nGiven this landscape, how can bank supervisors respond? I will begin here by noting that\nsubstantial efforts have been devoted to enhanced macroprudential supervision and requirements\naimed at strengthening bank balance sheets. Higher leverage ratios, liquidity requirements, stress\ntests and enhanced supervision of systemically important financial institutions are designed to\ncontribute to a more stable financial system in the future. However, our experience with these\ntools and the model-driven approaches when evaluating the balance sheets of large financial\ninstitutions is limited. For example, counter-cyclical capital buffers lack a type of “Taylor rule”\nthat would help guide us on when to make adjustments. Absent a rule for guidance, knowing the\nright time to adjust the buffers and by how much pose considerable challenges.\nI would also note that a number of central banks did engage in a form of macroprudential\nsupervision before the crisis through their Financial Stability Reports. Overall, these reports\nshow that potential risks were identified before the crisis, but it was far more difficult for central\nbanks to judge whether these risks would be fully realized and to then pursue corrective\nsupervisory action in an effective and timely manner.\nUntil we better understand how to utilize such tools, macroprudential supervision and the\nidentification of systemic risk can be most effective when it serves as a complement to a rigorous\nmicroprudential regime. Assessing risk-management policies and governance offers a window\ninto the incentives that drive decision-making and risk appetite at the level of an individual firm,\nproviding important context for macro views of the system.\nEnhanced supervision over the past few years has focused more heavily on the role of\nquantitative models rather than experienced bank examiners. These contributions surely have\n\n4\n\n\fbeen important complements to the supervisory regime. But they are not a substitute for the\nperspectives of bank examiners. Macroprudential tools take a different approach to the\nsupervisory process than a commissioned bank examiner in two ways: The credentialing process\nfor examiners involves hands-on experience and assigns accountability to the findings of an\nexamination. Early training includes classroom time in addition to work on bank analysis and\ntransaction testing. Once an examiner is credentialed, that person can be the Examiner-in-Charge\n(EIC). As the EIC, you sign the examination report. And when you sign the examination report,\nyou are accountable for the judgments and assessments contained in the report.\nI take a similar approach to monetary policy. Economic analysis from my staff provides a\nuseful high-level overview of economic trends and issues relevant to monetary policy. I feel\nmost confident when their analysis is consistent with anecdotes from my contacts, who are\noperating businesses and making real-time hiring and pricing decisions. The macro view\ncomplements the micro information, and vice versa. In the same way, this dynamic applies to\nfinancial supervision.\nThus, an effective supervisory framework blends the new quantitative macrosupervisory\napproaches with the qualitative judgments that supervisors bring from examining individual\nfirms. So, as we experiment with macroprudential tools, we also must continue to devote\nresources to and emphasize microprudential supervision. In addition, strengthening bank capital\nwith sturdier and higher leverage ratios is an essential and prudent course of action. Recent\nchanges along these lines are encouraging. For example, I see the enhanced supplementary\nleverage ratio as a positive step that avoids relying on risk-based capital standards, which can be\nexploited.\n\n5\n\n\fConclusion\nCertainly, the frameworks for central banking in the future are evolving and include all of\nthe topics being discussed during this conference. They also will require a healthy dose of\nthinking—and humility—about the interaction between regulatory and interest rate policy if\nsustainable economic growth is to be achieved. Interest rate policy needs to adjust to achieve\nprice stability and sustainable growth, both now and in the future. However, we have seen how\nasset bubbles can derail these goals. Finding the intersection of supervisory and interest rate\npolicy to achieve financial stability will be an important contribution to central banking in the\nnext century.\n\n6\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "May 21, 2014",
        "title": "Structure Matters: The Decentralized Federal Reserve : [Speech at the] Exchequer Club, Washington, D.C.",
        "item_id": "679561",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/structure-matters-decentralized-federal-reserve-679561",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140521.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679561",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140521.pdf",
        "content": "Structure Matters: The Decentralized Federal Reserve\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nThe Exchequer Club\nWashington, D.C.\nMay 21, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fAn “End the Fed” demonstration took place outside my office last Saturday on Main\nStreet in Kansas City, Missouri. It was a reminder that democracy demands accountability from\nits most powerful institutions to its citizens. The Federal Reserve is no exception.\nIn my role as president of a regional Reserve Bank, I am well aware of the range of views\non the topic of Federal Reserve accountability. I’d like to share with you some comments I read\nrecently. For example, one commentator wrote that even if the central bank’s “power would\nremain in the hands of the wisest, the most honorable, and the most disinterested” leaders, “it\nwould not be possible to satisfy the people throughout the country that the vast resources and\npowers of the bank were used only for the best interests of all the people and without partiality or\nfavor to any section of the country, or to any class or set of people....”1 When it comes to the\nnation’s financial matters, someone else noted that authority should not be “concentrated in one\ncity where a small clique could control the system.”2\nYet another comment stated that, “The business resources of the United States...cannot be\ncentralized. ...By reason of the great expanse of the country and the diversity of business\nconditions in the different sections of the country, the details of the business of a central bank\ncould not be managed at a central office.”3 Finally, the desire for local control was highlighted in\nthis comment: “No centralized power could dominate an organism whose life is drawn from\nfunctions local to each community.”4\nThe sentiments behind these words—concerns about power and the concentration of\nfinancial resources—ring true, but they are not in fact comments on the recent financial crisis.\nThis commentary offers a flavor of the robust and contentious public debate that preceded the\n1\n2\n3\n4\n\nVictor Morawetz, The Banking and Currency Problem in the United States. 1909\nRobert Owen. The Federal Reserve Act. 1919.\n“Doubts Money Plan.” The New York Times. December 3, 1911.\nPamphlet produced by the National Citizens League, circa 1912.\n\n1\n\n\fsigning of the Federal Reserve Act in 1913. It is striking to me how familiar those words are\ntoday. It was this public sentiment about the country’s economic future under a central bank that\ninfluenced Congress to shape the institution in a way that would garner the trust and confidence\nof the American public. The result was a decentralized structure that exists today with locations\nacross the country operating under a rigorous system of checks and balances.\nAs a career Federal Reserve employee, bank supervisor and lifelong Missourian, I\nunderstand the importance of having a central bank that is accountable to the public. In fact, as\nan official with input to national policy who lives and works in the center of the United States,\nmy role is not happenstance, but rather it is a deliberate choice on the part of the Federal\nReserve’s congressional founders that reflects their intentions for the structure of the nation’s\ncentral bank. It is my view that the Federal Reserve’s ability to achieve its broad objectives over\nthe past century has been possible because of its decentralized structure. The key role that the\nFederal Reserve’s structure plays in achieving its mandates is the focus of my comments today.\n\nStructure enhances public trust\nThe Federal Reserve Act established a framework for the nation’s central bank that\ndeparted materially from that of the First and Second Banks of the United States. Congress\nrightly understood that the monolithic structure of these first two central banks was ill-suited to\nrepresent and serve the diverse interests, geographies and industries that make up the U.S.\neconomy. The central bank’s founders understood that the long-term success and credibility of\nthe institution would rely on its ability to gain support outside the Washington-New York\ncorridor of political and financial interests.\n\n2\n\n\fTo ensure public accountability, the Federal Reserve Act called for a government\nagency—the Board of Governors in Washington, D.C.—composed of individuals who are\nnominated by the president and confirmed by the Senate to serve 14-year terms. The Board of\nGovernors plays an important public oversight role for the entire system, without which a\nmeaningful role for the quasi-governmental regional Reserve Banks would not likely be\nacceptable to the public. However, to ensure there was appropriate balance and representation,\nthe Act also called for between eight and 12 Reserve Banks to be located across the country. A\ncommittee of cabinet members took several months to arrive at its decision to name the 12\nFederal Reserve cities that would serve as the regional arms of the nation’s central bank.\nOne hundred years ago this week, on May 18, 1914, a delegation signed paperwork to\nincorporate the Federal Reserve Bank of Kansas City. Similar meetings were held that spring in\n11 other cities, and the Federal Reserve System began operations on Nov. 16, 1914.\nEach Reserve Bank is overseen by a local Board of Directors composed of community\nand business leaders from diverse sectors across each of the 12 regions. These directors share\ngovernance responsibility for Reserve Bank operations along with the Board of Governors.\nIn addition to Reserve Bank boards, individuals serve as directors on the boards at 24\nFederal Reserve branch offices. All told, some 270 individuals across the country serve as\nFederal Reserve directors, providing real-time economic information for the Federal Reserve to\nconsider in its policy formulation. In addition, through their experiences as leaders in business,\nand in the labor, consumer, banking and agriculture sectors, directors offer an independent\nperspective on Reserve Bank operations, budgetary issues and other strategic challenges.\n\n3\n\n\fStructure improves operational effectiveness\nOver the past century, the Federal Reserve’s local connections have proven to be valuable\nin carrying out its responsibilities. Whether responding to a crisis, delivering financial services,\nor supervising banks, the deep understanding of regional interests has facilitated effective\noperational performance.\nImportantly, the Reserve Banks are designed to understand credit availability issues at the\nlocal level. You need not go back to 1913 to find an example that underscores this. As financial\nmarkets seized up during the most recent crisis, the Board of Governors and the Federal Reserve\nBank of New York focused their efforts and resources on designing liquidity facilities to ease\nfinancial conditions. Even as resources were dedicated to pulling Wall Street out of the depths of\nthe financial panic, problems developed in other parts of the country that needed to be addressed,\nincluding in the Kansas City Fed’s region.\nAmong the roles served by the regional reserve banks is the statutory responsibility to act\nas a “lender of last resort” to depository institutions in the region. Specifically, the Federal\nReserve is charged with lending against collateral to solvent institutions, making its role as a\nbank supervisor complementary to the ability to confirm eligibility to borrow on short notice. In\nthe case of the Kansas City Fed, serving as a lender of last resort across its seven-state region\nmeans leveraging relationships and access to information on thousands of institutions. This\ninformation is a particularly critical resource during crisis situations. During the crisis of 2008,\nthe monthly volume of discount window borrowing from the Federal Reserve spiked from less\nthan $1 billion pre-crisis to a high of more than $400 billion.5\n\n5\n\nSee http://research.stlouisfed.org/fred2/series/DISCBORR.\n\n4\n\n\fAs funding from Wall Street dried up in 2009, the effects rippled across the country. In\nmy district, a sizable and healthy financial services firm lost access to its line of credit from a\nlarge Wall Street bank. While this regional institution would not be considered systemically\nimportant by today’s regulatory definition, it certainly played an important role in the economy\nof its own Midwestern community.\nStaff at the Federal Reserve Bank of Kansas City worked closely with the Board of\nGovernors’ staff to consider the firm’s qualifications to gain timely access to funding and avoid\nfailure. The firm survived the crisis because the local Reserve Bank was familiar with the\ninstitution and was able to connect it with programs that allowed this otherwise viable firm to\ncontinue its vital operations.\nLikewise, the regional Reserve Bank is able to gauge the local effects of financial market\nconditions and economic drivers through its role in supervising banks. Although considerable\nattention is focused today on systemic risk and systemically important financial institutions, the\nFederal Reserve’s regional connections to more than 6,000 community banks and 50 state\nbanking departments provide essential information about the economic health of small business,\nregional economies, credit conditions and the impact of broader regulatory issues.\nThrough the Reserve Banks’ presence in their respective communities, regional issues\ncan be addressed with the expertise and knowledge that a regional Reserve Bank is equipped to\nprovide. Having been so recently reminded that access to credit is critical to the economic\nsuccess for communities large and small, I think it is quite feasible that if Congress were to\ndesign the Federal Reserve System today, it might well choose to have 50 Reserve Banks rather\nthan just 12.\n\n5\n\n\fStructure fosters independent thinking\nThe system, by design, is intended to include a diverse range of perspectives, and the\nReserve Banks contribute importantly to this diversity. Many have criticized this feature by\nsuggesting that the cacophony of voices sends mixed signals. Yet, other public institutions reflect\nsimilar democratic processes where a mosaic of perspectives and input is sometimes messy.\nEssential to sound outcomes are leadership and governing processes to bring these voices\ntogether for the purpose of decision making. The same is true for the Federal Open Market\nCommittee (FOMC).\nThe FOMC has a long-established process that provides for discussion and debate of\npolicy options. But, the decision-making process is quite clear: 12 participants—seven from the\nBoard of Governors and five from the Reserve Banks—cast votes at each meeting and the\nmajority defines the policy action with a statement articulating its rationale. A $17 trillion\neconomy with complex dynamics is well-served by this process, which includes a range of\nviewpoints and inputs.\nThis structure also, by design, allows for dissenting views. This feature recognizes the\nvalue Americans place on independent thinking. Some have argued: Why not keep differing\nviews internal and present a united or consensus view to the public? Wouldn’t solidarity give\nmore confidence and clarity to the public? I believe that masking differing policy views is\ninconsistent with central bank communication and transparency. Making differing views\navailable to the public serves to clarify issues. It is the public duty of each participant of the\nFOMC to express their views. To suggest that FOMC members should appear to be unanimous\nin voting records is to suggest that diverse perspectives are not valued and underestimates the\npublic’s ability to discern intellectual honesty.\n\n6\n\n\fFinally, independent, stable and informed leadership is especially important to the\nFederal Reserve’s policymaking process. Policy decisions have broad impact and benefit from\nthe institution’s research, thoughtful analysis and public input. Experience and informed\njudgment are as important to good policy as academic and theoretical frameworks.\nThe Federal Reserve Act calls for members of the Board of Governors to serve 14-year\nterms, yet according to one recent report, the average tenure of Federal Reserve governors since\n1936 has been 7.3 years. Since 1986, the average tenure has fallen to five years, and the last 10\ngovernors to serve have held their seats on average for four years.6 Furthermore, whether\nmonetary policy, banking regulation or payments, the public depends on those who serve to\nbring diversity of experience to the Federal Reserve’s most challenging issues. This means\nhonoring the Federal Reserve Act’s requirement for diversity of background and geography\namong the Governors. Consistent with this, I agree that the Federal Reserve Board would be\nstrengthened by having someone with community banking or community bank supervision\nexperience to fill one of its current openings.\n\nConclusion\nThe financial crisis is behind us, thankfully, but not far behind. The image in the rearview\nmirror is still large—and perhaps closer—than it appears. The Federal Reserve’s history is\nimportant, but it is only helpful to the extent that it positions us to consider how we might\naddress the considerable challenges that await the central bank in the years to come. Those\nchallenges include normalizing monetary policy, effectively supervising the largest financial\ninstitutions, and ensuring a safe, efficient and accessible payments system.\n6\n\nThe New York Times. “Tenures Becoming Shorter at a Short-Handed Fed.” May 12, 2014.\n\n7\n\n\fToday's debate is not about second-guessing those who made difficult choices in the\ninterest of the country during the depths of the financial crisis. However, it is not enough to\ndefend the steps taken during the crisis by saying, “It could have been worse.” Instead, the\nexperience of the financial crisis should lead policymakers to the unequivocal conviction that\nthey will not rest until the foundations of our financial system are shored up to avoid similar\noutcomes next time. That is the pledge policymakers made to the American public. Through the\nbroad-based input provided by the decentralized Federal Reserve, we can deliver on this pledge.\nThose demonstrating on Main Street in Kansas City and other parts of the country deserve this.\nThe Federal Reserve’s centennial provides an opportunity to engage the public and to\nreflect on the values that have allowed the institution to serve the country.7 Its defining\ncharacteristics, if embraced, can continue to serve as a source of strength for the nation in the\nfuture. As former Senator Robert Owen noted in an October 1913 speech on the role of Reserve\nBanks within the Federal Reserve System, “Their function must be to protect the commerce of\nthe nation, to stabilize the interest rate and to give permanency to the prosperity which this\ncountry ought to enjoy continuously.”\nThat sentiment is as true today as it was 100 years ago.\n\n7\n\nFor more on the Federal Reserve’s centennial, visit the System’s historical gateway at\nhttp://www.federalreservehistory.org/.\n\n8\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "May 07, 2014",
        "title": "Can We End Financial Bailouts? : Presented to the Boston Economic Club, Boston, Massachusetts",
        "item_id": "629957",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/end-financial-bailouts-629957",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20140507.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629957",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20140507.pdf",
        "content": "Can We End Financial Bailouts?\nby\nThomas M. Hoenig, Vice Chairman,\nFederal Deposit Insurance Corporation\npresented to the\nBoston Economic Club Boston,\nMassachusetts\nMay 7, 2014\n\nThe views expressed are those of the author and not necessarily those of the FDIC.\nIntroduction\nThe goal and hope of the Dodd-Frank Wall Street Reform and Consumer Protection\nAct, as the name implies, is to make financial bailouts and, thus, too big to fail relics of\nthe past. With the mere passage of the Act, some argue the goal is achieved. However,\nthe accuracy of such a statement lies not in assertions, but in the actions and changes\nthat follow the law's enactment. Titles I and II of Dodd-Frank are the provisions that\noutline how regulators are to assure an orderly wind down of failing systemically\nimportant financial firms when those firms are, in fact, larger and more complex than\nthey were pre-crisis. This is no simple task, and it is on these two provisions that I will\nfocus my remarks today.\nWhat the Law Requires\nDodd-Frank's Title I requires that the largest systemically important financial institutions\nprovide a written resolution plan called a Living Will to the Federal Reserve and FDIC.\nThe Living Will outlines the process by which that institution would complete rapid and\norderly resolution relying on bankruptcy law in the event of material financial distress or\nfailure.\nCongress intended this provision to be the principle means for resolution. Bankruptcy is\na market-based solution that puts non-federally insured creditors on notice that they are\nnot protected because a taxpayer bailout is unavailable in the event of failure. To make\nthis provision enforceable for a firm that does not provide a credible plan, the Federal\nReserve and FDIC may increase their supervision and eventually may require these\nfirms to divest assets to facilitate resolution under bankruptcy. I take special note of the\nword \"may\" as opposed to \"must\".\nTitle II of Dodd-Frank is an alternative to Title I bankruptcy. It is discretionary and\ntriggered when the Secretary of Treasury, with the concurrence of the President,\ndeclares that a financial firm is in danger of default and that its failure would be systemic\nand detrimental to financial stability and harmful to the public. The law provides that the\nFDIC be appointed receiver to carry out the liquidation of not only the commercial bank\nbut also the financial company.\n\n\fIt is important to note that in bankruptcy, the cost of the resolution goes against the\nstockholders and uninsured creditors. In a government resolution, costs go against\nstockholders, some creditors, and eventually to the financial industry through\nassessments. The taxpayer also plays a role in providing necessary funding during the\ntransition. In my view, this provision has the same consequences of the bailout process\nwe just went through, but with advance notice.\nTherefore, regulators must enforce Title I by requiring firms to be positioned so they\ncould be resolved through bankruptcy. Not doing so would fail Congress and the public.\nTaking Stock\nTo comply with the law and use a Title I bankruptcy resolution as the preferred option,\nwe should see changes in these firms' structure and balance sheets that demonstrate\nthey can fail and be placed into bankruptcy without bringing the system down with them.\nThis then begs the questions: 'Have we made progress?,' and 'Where are we today?'\nPre-crisis size, complexity, leverage ratios, and funding mechanisms\nPre-crisis, with the growth in activities among the largest banking firms, the industry\nbecame highly concentrated with the eight largest having assets, excluding derivatives,\nrepresenting the equivalent of 59 percent of the GDP. Their operations became\nincreasingly complex and involved thousands of domestic and global operating\nsubsidiaries. The notional value of derivatives contracts carried by the three largest\nbanking firms averaged a considerable $47 trillion.\nIn addition, cross-border exposures were significant and no provisions existed to deal\nwith international bankruptcy. The firms were highly interdependent in wholesale\nfunding markets -- relying on money market funds and tri-party repos, for example -and they had created major exposures as counter-parties to one another in the\nderivatives market. Finally, there was a desperate lack of tangible capital to absorb\nlosses. The leverage ratios that once were below 15 to 1 were allowed to exceed, on\naverage, 30 to 1 and in some instances 40 to 1.\nWhen the crisis emerged full force, bankruptcy was set aside as it was believed that the\nconsequences of failure were too great and that the largest financial firms had to be\nbailed out. This included bank holding companies with direct access to the safety net,\nand shadow-banks and money market funds that relied on short-term, deposit-like\ninstruments to fund long-term assets. Most importantly, the Lehman Brothers failure\nseemed to validate worst fears about the impracticality of using bankruptcy to resolve\nthese largest financial companies.\nPost-crisis size, complexity, leverage ratios and funding mechanisms\nCompared to 2008, the largest financial firms today are in most instances larger, more\ncomplicated, and more interconnected. The eight largest banking firms have assets that\n\n\fare the equivalent to 65 percent of GDP. The average notional value of derivatives for\nthe three largest U.S. banking firms at year-end 2013 exceeded $60 trillion, a 30\npercent increase over their level at the start of the crisis.\nThe largest banking firms also have tended to increase their complexity. They have\nused the safety net subsidy to support their expansion across the globe1. They have\nfurther combined commercial, investment banking, and broker-dealer activities. There\nhave been no fundamental changes in the wholesale funding markets, on the reliance of\nbank-like money market funds, or on the use of repos, which all are major sources of\nvolatility in times of financial stress.\nWhile these largest firms highlight that they have added capital to strengthen their\nbalance sheet, they remain excessively leveraged with ratios, on average, of nearly 22\nto 1. The remainder of the industry averages below 12 to 1. Thus, the margin for error\nfor the largest, most systemically important financial firms is nearly half of that of other\nfar less systemically important commercial banks and financial firms.\nPrivate or Public Resolution\nIn a recent FDIC Advisory Meeting it was noted that given these largest firms' continued\ncomplexity, interdependence, and reliance on volatile funding, it would be unrealistic to\npresume that in bankruptcy private parties would provide liquidity under debtor-inpossession financing. At the moment of panic, private sector lenders would be unable to\ndetermine the availability or reliability of the collateral necessary to secure massive\namounts of short-term borrowed funds. Thus, even in bankruptcy, the only source of\nliquidity for these firms would be the government.2\nIn addition, despite improved and on-going efforts at international cooperation, there are\nno international bankruptcy laws sufficient to sort out cross-border creditor rights and no\nmechanism to assure the reliability of the enormous cross-border flow of funds of just\none of these firms. \"Ring fencing\" assets will be the norm rather than the exception.\nUnder such circumstances, it would be foolish to ignore the fact that countries will\nprotect their domestic creditors and stop outflows of funds when crisis threatens.\nIn considering these circumstances, a view is being nurtured by some, unfortunately,\nthat bankruptcy for the largest firms is impractical because current bankruptcy laws\nwon’t work. Rather than require that these most complicated firms be made bankruptcy\ncompliant through the strict use of the Living Will process, it has been argued that the\ngovernment can rely on Title II to most successfully resolve any systemically important\nfirm that fails.3 This view serves us poorly, delaying changes needed to assert market\ndiscipline and reduce systemic risk, and it undermines bankruptcy as a viable option for\nresolving these firms.\nWhile Title II drives toward resolution and requires that stockholders and some longterm debt holders lose their investment, it requires public assistance to make it work.\nUnlike in bankruptcy, the Treasury is empowered to fund short-term creditors who, for\nexample, would avoid becoming general creditors as they exit at the firm's operating\n\n\funits -- broker dealers, insurance companies, finance companies, trading companies\nthat remain open. This only serves to perpetuate too big to fail, incentivizing creditors to\nredirect their investment from the holding company to the affiliates, where they will be\n\"safe\".4\nThe industry clearly prefers the Title II solution because it requires nothing\nfundamentally transformational to its operations. Taxpayers are assured that any loss to\nthe Treasury would be recovered through assessments against the industry, but I would\ncaution that this would occur only after the fact, and only after political pressure and\nintrigue designed to avoid such assessment have had their effects. As I noted earlier,\nthis process has a strikingly familiar ring to it.\nEnding Bailouts\nFor the market to serve as disciplinarian and for bankruptcy to be a viable means for\nresolving systemically important financial firms, these largest most complicated firms\nmust become eligible for bankruptcy. Ending bailouts using the tools authorized in\nDodd-Frank requires that the Living Will process be vigorously implemented. Each\nsystemically important financial firm must provide a credible plan for orderly resolution\nthrough bankruptcy. Any institution that fails to do so should receive increased\nsupervisory oversight and enhanced prudential standards. Ultimately, if a credible plan\nis not produced, supervisors should be prepared to require an institution to sell assets\nand simplify operations until it shows itself to be bankruptcy compliant.\nIn advocating this approach, it is critical to also recognize and address its challenges.\nFor example, Living Wills are prepared on an individual institution basis. Each firm's\nplan is judged separately and is dependent on assumptions regarding individual\nstructure and business activities. To generalize and implement this process and to\nassure that bankruptcy can be executed uniformly across the industry is problematic. If\nthe process is subject to extensive political maneuvering, there is greater risk of\ninconsistent application of divestiture requirements and uneven outcomes. We gain a\nsense of this challenge from our experience with the Volcker Rule. It was resisted from\nthe outset and continues to be challenged after the final rules have been adopted.5\nTo be sure, having regulatory agencies rather than legislators define the nation's\nfinancial structure and business activities is less than ideal. In the end, legislating the\nseparation of highly subsidized commercial banks from non-bank trading and similar\nactivities might be the better choice.However, among the array of hard choices, it is\nbetter to work through such difficulties than to endure another severe crisis and bailout\ndue to lack of resolve to make bankruptcy work as required by the law.\nConclusion\nTo solve a problem, the first step is to acknowledge that one exists. Dodd-Frank sets a\nlaw in place, but it does not solve the problem of bailout so long as firms remain too\n\n\flarge, too leveraged, too complicated, and too interconnected to be placed into\nbankruptcy when they fail.\nIn the meantime, regional and community banks are smothering under layers of new\nregulations even though they are not too big to fail, and even though they hold\nsignificantly higher levels of capital than the largest banking and financial firms.6\nChanging outcomes for the public means enforcing the law to address root causes of\ninstability in the financial system, rather than maintaining the status quo. Our goal\nshould be to create a fair, competitive environment where financial firms can thrive or\nfail based on the forces of the free market, regardless of size and complexity.\nIn theory, Title I provisions to resolve these firms make the system safer. In practice, it\nwill be the industry and its regulators that make the law work.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n1Literature review of studies documenting the TBTF subsidy the largest financial firms\nreceive: http://www.fdic.gov/news/news/speeches/literature-review.pdf.\n2Professor Barry E. Adler, New York University, highlighted this issue at the FDIC\nAdvisory Committee on Systemic Resolution, December 11, 2013.\n(http://www.fdic.gov/about/srac/2013/2013_12_11_minutes.pdf)\n3For example, see Bipartisan Policy Center, \"Too Big to Fail: The Path to a Solution,\"\nMay 14, 2013. Also, see \"Report on the Orderly Liquidation Authority Resolution\nSymposium and Simulations,\" The Clearing House Association (2013), where it argues\nthat Title II Ends TBTF.\n4Hoenig statement on the FDIC Single Point of Entry Strategy, December 2013.\nhttp://www.fdic.gov/about/learn/board/hoenig/statement20131210b.html.\n5Another example is Section 5(e) of the Bank Holding Company Act. It has been in\neffect since 1978 giving regulators the authority to separate problem affiliates to prevent\nthem from endangering a commercial bank. However, it has never been used.\n6Global Capital Index:\nhttp://www.fdic.gov/about/learn/board/hoenig/capitalizationratios4q13.pdf.\nLast Updated 5/7/2014\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "April 08, 2014",
        "title": "Statement on the Adoption of the Supplementary Leverage Ratio",
        "item_id": "629956",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-adoption-supplementary-leverage-ratio-629956",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20140408.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629956",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20140408.pdf",
        "content": "Statement by\nThomas M. Hoenig, Vice Chairman,\nBoard of Directors, Federal Deposit Insurance Corporation\non the\nAdoption of the Supplementary\nLeverage Ratio\nApril 8, 2014\n\nAs we vote to adopt a supplementary leverage ratio and other capital standards, I want\nto recognize the FDIC staff for their exceptional work. Because of their efforts we are\npreparing to vote on much needed improvements in the standards for judging the\nadequacy of bank capital that, in total, will serve to enhance the financial stability of the\nlargest banks in the United States and the broader financial industry.\nI will vote for the Basel III final rule to serve as a complement to the supplementary\nleverage ratio in judging the largest banks' capital strength. I also support the notice for\nproposed rule making designed to further enhance the reliability of the Basel III leverage\nratio as an international standard.\nI will vote for and strongly support adoption of the supplementary leverage ratio to judge\nthe adequacy of capital for the largest banks. I will focus the majority of my comments\non this critical rule which measures the total capital available to absorb loss that may\narise from sources of both on and off-balance sheet risks. The supplementary leverage\nratio is a more reliable measure that is simpler to calculate, understand and enforce\nthan the subjective risk-weighted measures, and it provides a highly useful initial\nassessment of a bank's balance sheet strength.\nPreviously, under Basel II, banks and regulators relied solely on risk-based capital\nmeasures that essentially were regulators' estimates of the riskiness of asset categories\nand then banks would allocate capital accordingly. Experience has shown that relying\nonly on a risk-based capital measure serves the public poorly. Reliance on risk-based\ncapital measures has coincided with the build up of unacceptable levels of leverage in\nthe largest banks. As recently as year-end 2013, reported risk-based capital ratios for\nthe largest global banks averaged 13 percent while the average leverage ratio was less\nthan 5 percent, depending on how off-balance sheet risk is measured.1 If regulators had\nused a leverage ratio in the supervision of the largest banks prior to 2008, we might\nhave better understood the high debt burden these institutions carried and better\nanticipated the inevitable deleveraging process that has restrained economic growth\nsince the crisis began.\nBanks with stronger capital positions are in a better position to lend, to compete\nfavorably in any market, and to achieve satisfactory results for investors. Without\nsufficient capital, the opposite is true. For example, in the period 2006-2008, there was\nno binding leverage ratio on the largest institutions. It is evident now that during that\nperiod banks increased their leverage and took on excessive risks to meet targeted\n\n\freturns. It was the reliance on and manipulation of a risk-based capital framework that\nallowed risk to build up to a point that nearly brought the global financial system to\ncollapse. Furthermore, the preponderance of studies show that banks that entered the\nfinancial crisis with relatively higher levels of capital, as indicated by the leverage ratio,\nalso maintained lending and credit levels far more consistently than those with less\ncapital.\nI realize that the financial stability of a firm or industry depends on a host of factors.\nEconomic performance and the quality of management are at the top of the list of such\nfactors. However, capital is also a key element in that it provides stable funding and an\nimportant margin for error that all firms require to manage through poor economic\nconditions and mistakes in judgment. After all, we should not ask banks to stop taking\nrisks, but we absolutely should expect banks to assume responsibility for those risks by\nproviding themselves an adequate capital cushion. I am confident that supervisors will\nrely increasingly on the leverage ratio, as the market already does, to judge a firm's\ncapital levels, loss absorbing capacity, and balance sheet strength.\n1 Global Capital Index:\nhttp://www.fdic.gov/about/learn/board/hoenig/capitalizationratios4q 13.pdf\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2014",
        "date": "February 24, 2014",
        "title": "[Remarks] Presented to the National Association for Business Economics 30th Annual Economic Policy Conference, Arlington, Virginia",
        "item_id": "629955",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/remarks-presented-national-association-business-economics-30th-annual-economic-policy-conference-arlington-virginia-629955",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20140224.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629955",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20140224.pdf",
        "content": "Thomas M. Hoenig Vice Chairman\nFederal Deposit Insurance Corporation\nPresented to the National Association\nFor\nBusiness Economics 30th Annual Economic\nPolicy Conference;\nArlington, Virginia\nFebruary 24, 2014\n\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThe United States is in its sixth year following the financial and economic crisis of 2008,\nand we are just about to start our fourth year since the enactment of the Dodd-Frank\nAct. Enormous energy has been expended in an attempt to implement a host of\nrequired reforms. The Volcker Rule has been implemented, and more recently a rule\nrequiring foreign bank operations to establish U.S. holding companies has been\nadopted.\nWhile these are important milestones, much remains undone and I suspect that 2014\nwill prove to be a critical juncture for determining the future of the banking industry and\nthe role of regulators within that industry. The inertia around the status quo is a powerful\nforce, and with the passage of time and fading memories, change becomes ever more\ndifficult. There are any number of unresolved matters that require attention.\n\n\nThis past July the regulatory authorities proposed a sensible supplemental\ncapital requirement that is yet to be adopted. This single step would do much to\nstrengthen the resiliency of the largest banks, since even today they hold\nproportionately as little as half the capital of the regional banks. The Global\nCapital Index points out that tangible capital to asset levels of the largest firms\naverage only 4 percent.\n\n\n\nThe largest banking firms carry an enormous volume of derivatives. The law\ndirects that such activities be conducted away from the safety net, and we are\nstill in the process of completing what is referred to as the push-out rules.\n\n\n\nBankruptcy laws have not been amended to address the use of long-term assets\nto secure highly volatile short-term wholesale funding. This contributes to a\nsizable moral hazard risk among banks and shadow banks, as these instruments\ngive the impression of being a source of liquidity when, in fact, they are highly\nunstable. The response so far has required that we develop ever-more\ncomplicated bank liquidity rules, which are costly to implement and enforce, and\nleave other firms free to rely on such volatile funding.\n\n\f\n\nFannie Mae and Freddie Mac continue to operate under government\nconservatorship, and as such they dominant home mortgage financing in the\nUnited States.\n\n\n\nFinally, among the more notable and difficult pieces of the unfinished business is\nthe assignment to assure that the largest, most complicated banks can be\nresolved through bankruptcy in an orderly fashion and without public aid.\nCongress gave the Federal Reserve and the FDIC, and the relevant banking\ncompanies, a tough assignment under the Title 1 provisions of the Dodd-Frank\nAct to solve this problem. It requires making difficult decisions now, or the die will\nbe cast and the largest banking firms will be assured an advantage that few\ncompetitors will successfully overcome1.\n\nThe Persistence of Too Big To Fail\nI want to spend a few more minutes on this last topic, as it remains a critical step to a\nmore sound financial system.\nThe chart titled Consolidation of the Credit Channel shows the trend in concentration of\nfinancial assets since 1984. The graph shows the distribution of assets for four groups\nof banks, ranging in size from less than $100 million to more than $10 billion. The chart\nshows that in 1984, the control of assets among the different bank groups was almost\nproportional. Also, within each group if a single bank failed, even the largest, it might\nshock the economy, but most likely would not bring it down. Today this distribution of\nassets is dramatically different. Banks controlling assets of more than $10 billion have\ncome to compose an overwhelming proportion of the economy, and those with more\nthan a trillion dollars in assets have come to dominate this group. If even one of the\nlargest five banks were to fail, it would devastate markets and the economy.\nTitle I of the Dodd-Frank Act is intended to address this issue by requiring these largest\nfirms to map out a bankruptcy strategy. This is referred to as the Living Will. If\nbankruptcy fails to work, Title II of Dodd-Frank would have the government nationalize\nand ultimately liquidate a failing systemic firm.\nWhile these mechanisms outline a path for resolution, success will be determined by\nhow manageable large and complex firms are under bankruptcy and whether under any\ncircumstance they can be resolved without major disruption to the economy. This is a\ndaunting task, and increasing numbers of experts question whether it can be done given\ncurrent industry structure.2 Two impediments are most often highlighted to organizing\nan orderly bankruptcy or liquidation for these firms.\nFirst, it is not possible for the private sector to provide the necessary liquidity through\n\"debtor in possession\" financing due to the size and complexity of the institutions and\ndue to the speed at which crises occur. There simply would be too little confidence in\nbank assets and the lender's ability to be repaid, and too little time to unwind these firms\nin an orderly fashion in a bankruptcy. Under the current system, it would have to be the\n\n\fgovernment that provides the needed liquidity, it is argued, even in bankruptcy to avoid\na broader financial meltdown.\nSecond, when a mega banking firm goes into bankruptcy, capital markets and crossborder flows of money and capital most likely would seize up, intensifying the crisis, as\nhappened following the failure of Lehman Brothers, for example. International\ncooperation is critical in such circumstances, and it would be ideal if creditors, bankers\nand governments acted calmly and rationally in a crisis. It would be ideal also if all\ncontracts were honored and if collateral and capital were free to move across borders.\nBut, experience suggests otherwise. Panic is about panic, and people and nations\ngenerally protect themselves and their wealth ahead of others. Moreover, there are no\ninternational bankruptcy laws to govern such matters and prevent the grabbing of\nassets, sometimes known as ring-fencing.\nThis raises the important question of whether firms must simplify themselves if we hope\nto place them into bankruptcy. This is no small question, and it must be addressed.\nA further sense of the importance of these unresolved issues can be gained by working\nthrough the annual report of any one of these largest firms. These reports show that\nindividual firms control assets close to the equivalent of nearly a quarter of U.S. GDP,\nand the five largest U.S. financial firms together have assets representing just over half\nof GDP. The reported composition of firm assets represents a further challenge in\njudging their resolvability, as it is opaque and the relationship among affiliate firms is\nsometimes unclear. A host of assets and risks are disclosed only in footnotes, although\nthey often involve trillions of dollars of derivatives that are not shown on the balance\nsheet. Inter-company liabilities are in the hundreds of billions of dollars and if any one\nlink fails, it can initiate a chain reaction of losses, failure and panic. And should crisis\nemerge, liquidity is sought through the insured bank, not through the provisions of\nbankruptcy. One failure means systemic consequences.\nThese conditions mean \"too big to fail\" remains a threat to economic stability. They\nnecessarily put the economic system at risk should even one mega bank fail. And they\nallow these mega banks to operate beyond the constraints of economies of scale and\nscope, and provide the firms an enormous competitive advantage -- all of which is\nantithetical to capitalism.\nStructural Change, Subsidarization, and Capital\nThese observations are not new to the financial system, and they have sparked a\nbroadening debate on what action might be taken to better assure that bankruptcy is the\nfirst option for resolution. Potential actions include some of the following:\nFirst, simplify the corporate structure of the mega banks that now dominate the financial\nsystem. There is mounting evidence of the benefits that would flow from such an action.\nMarket analysts and economists3 have pointed to increased value and greater\neconomic stability that would flow from such restructuring. Commercial banking is\n\n\fdifferent than broker-dealer activities, and studies show that requiring banks and brokerdealers to operate independently would serve potentially to improve the pricing and\nallocation of capital, and to increase value.\nSecond, as the Federal Reserve recently required for foreign banks operating in the\nUnited States, governments should require global banking companies to establish\nseparate operating subsidiaries within each country. This subsidarization would give\ngreater clarity to where capital is lodged globally, and it would serve to assure that\nbanks within each country have capital available at foreign affiliates to absorb losses on\na basis comparable to that jurisdiction's domestic banks. Subsidarization also would\nlead to greater recognition of the risks on firms' balance sheets, causing more capital to\nbe held globally and thus contributing to greater overall financial stability and availability\nof credit.\nThose who object to this concept suggest that such a requirement interferes with capital\nflows and would actually reduce available credit. However, subsidarization would\nrequire that capital be aligned with where assets reside, and it would identify for markets\nand authorities the capital available to absorb losses should it be needed. It provides far\nmore transparency than the current structure. Such transparency would encourage a\nmore responsible use and allocation of capital and resources. It ends the charade that\nmarkets are open and safe, only to see them suddenly shut down and ring fenced, with\ndevastating effect, when the inevitable crisis occurs.\nConclusion\nIt is fundamental to capitalism that markets be allowed to clear in an open, fair manner\nand that all participants play by the same rules. A situation whereby oligopolies that\nevolve into institutions that are too big to fail, and are so significant and complex that\nshould they fail the economy fails, is not market economics. To ignore these\ncircumstances is to invite crisis.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n1 Literature review of the too-big-to-fail subsidy.\nhttp://www.fdic.gov/news/news/speeches/literature-review.pdf\n2 December 11, 2013 meeting of the FDIC Systemic Risk Advisory Committee.\nhttp://www.fdic.gov/about/srac/\n3 OECD research by Adrian Blundell-Wignall, Paul Atkinson and Caroline Roulet\nhttp://www.oecd.org/daf/fin/financial-markets/Bank-Separation-2013.pdf\n\n\fhttp://www.oecd.org/daf/fin/financial-markets/Bank-Business-Models-Basel-2013.pdf\n\"Break Up Banks: Show Me My Money,\" Credit Agricole Securities - Mike Mayo.\nJanuary 2013.\nHoenig and Morris: http://www.fdic.gov/about/learn/board/hoenig/Restructuring-theBanking-System,Hoenig,Morris,Nov.2013.pdf\nGlobal Capital Index Consolidation of the Credit Channel Consolidation of the Credit\nChannel notes\nLast Updated 2/26/2014\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "January 31, 2014",
        "title": "Current Monetary Policy and the Implications for Supervision and Regulation : [Speech at the] Ninth BCBS-FSI High-Level Meeting for Africa on \"Strengthening Financial Sector Supervision and Current Regulatory Priorities,\" Cape Town, South Africa",
        "item_id": "679560",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/current-monetary-policy-implications-supervision-regulation-679560",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140131.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679560",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140131.pdf",
        "content": "Current Monetary Policy and the Implications for Supervision and Regulation\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nNinth BCBS-FSI High-Level Meeting for Africa on\n“Strengthening Financial Sector Supervision and Current Regulatory Priorities”\nCape Town, South Africa\nJanuary 31, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI am very pleased to be here today. This meeting provides an excellent opportunity to\nhear what others are doing to strengthen their supervisory systems, including those here in\nAfrica. It also provides an important venue for turning our attention to the long-run implications\nof policies and what we can do to create a more-resilient financial system.\nFinancial supervisors and regulators are clearly facing unique challenges in the aftermath\nof the financial crisis. In the United States, financial institutions are stronger, although they still\nhave not recovered fully from the problems they experienced during the crisis. Demand for credit\nhas been relatively anemic during the domestic and global economic recovery, hindering efforts\nby these institutions to restore their lending business and other activities to more-normal levels.\nAs supervisors, we face the additional challenge of implementing the many new laws and\nreforms that our countries have instituted in response to the crisis and to enhance financial\nstability.\nThere is another challenge that threatens to undermine our best supervisory efforts and\ncould set the stage for instability if it is not addressed appropriately and in a timely manner. This\nchallenge comes from the continued reliance on highly accommodative and unconventional\nmonetary policies and the incentives such policies provide to pursue riskier banking and\ninvestment strategies. These policies have the effect of dampening the profitability of traditional\nbanking activities, thus encouraging bankers and other market participants to look for greater\nreturns in other, riskier areas.\nToday, I will focus my remarks on the risks that current U.S. monetary policy poses to\nfinancial stability and the challenges it creates for supervisors. Then I will explore what steps\nsupervisors might take to address these threats.\n\n1\n\n\fCurrent Monetary Policy and the Financial Implications\nIn response to the financial crisis, the Federal Reserve and other central banking\nauthorities significantly lowered their policy rates during the financial crisis and have continued\nto hold these rates near zero. In some countries, these highly accommodative monetary policies\nhave been supplemented by quantitative easing programs, expanded central bank lending\nauthority and forward guidance statements committing central banks to hold rates low well into\nthe future.\nIn the United States, the Federal Open Market Committee has held the federal funds rate\nin a 0 to ¼ percent range since December 2008. Furthermore, the Committee’s forward guidance\nstates that it anticipates maintaining these rates “well past the time that the unemployment rate\ndrops below 6 1/2 percent, especially if projected inflation continues to run below the\nCommittee’s 2 percent longer-run goal.”\nTo provide additional monetary stimulus, the Federal Reserve has also implemented three\nquantitative easing programs, involving extensive purchases of long-term U. S. Treasury\nsecurities and mortgage-backed securities issued by government sponsored enterprises. These\nefforts began in late 2008. Since September 2012, the Fed has been buying $40 billion in\nmortgage-backed securities every month and about $45 billion in long-term Treasuries—a policy\nthat the FOMC announced last month would be tapered back by $5 billion less in each category\nper month. This week the FOMC committed to another $5 billion reduction in each of these\ncategories. As shown in Chart 1, these quantitative easing programs have led to substantial\nexpansion in the Federal Reserve’s balance sheet—from around $800 billion in late 2008 to more\nthan $4 trillion currently—and much of its traditional asset holdings have been replaced with\nlonger-term Treasury and mortgage-backed securities.\n\n2\n\n\fThe FOMC continues to support current levels of monetary accommodation as desirable\nand necessary as long as the growth in GDP and employment is slow and inflation remains low.\nAlthough the benefits of the current policy settings are presumed to outweigh potential costs, this\ntradeoff is not well understood. Accordingly, I remain concerned that continuation of these\npolicies could have significant long-term costs.\nThe costs of accommodative policies, moreover, may not be confined to just the countries\nwith expansive policies. Such policies can influence other countries by distorting their exchange\nrates and balance of payment positions, capital flows and rates of credit expansion.\nAs a former bank supervisor, I also am concerned about the effects of current monetary\naccommodation on the banking industry and financial stability. Simply put, holding the price of\ncredit at near zero rates for years can negatively impact institutions whose primary business is\nmaking loans. As central banks undertake unprecedented actions to alter rates and prices in\nfinancial markets, we should not be surprised to find unintended, negative side effects.\nZero interest rate and quantitative easing policies clearly limit the returns that bankers\ncan achieve in their traditional lending and investment activities, thus affecting the profitability\nof what we would view as essential banking activities. Beyond this, the forward guidance of\ncentral banks provides little assurance to bankers that this lending environment will improve—an\noutcome that is further compounded by modest economic growth and a more-limited pool of\ncreditworthy borrowers for banks.\nIn addition, bankers face a great deal of uncertainty. Monetary policy has taken us far\nfrom a normal financial environment, and the influence that accommodative policy and\nquantitative easing will ultimately have on longer-term rates and inflation expectations is\nunclear. Similarly, some bankers are uncertain about how much of the surge in deposits produced\n\n3\n\n\fby accommodative monetary policies can be retained by their banks once interest rates and the\ncompetition for funds increase (See Chart 2).\nAs supervisors, we can conclude that this uncertainty and reduced profitability in\ntraditional banking activities can provide a nearly irresistible incentive to expand into\nnontraditional and higher-risk activities. Bankers are also likely to “chase yields” by increasing\ntheir credit and interest rate exposures and by increasing their own leverage. There are signs that\nsuggest we are already on this path—a path that is likely to become even more popular and\nenticing as financial competition increases and memories from the fears and threats of the\nfinancial crisis continue to fade.\nBank net interest margins are already near historic lows as loan rates remain compressed\nand traditional banking activities no longer generate the profits they once did (See Chart 3). As a\nresult, low interest rate policies may have the adverse effect of impeding traditional bank lending\nchannels and reducing the availability of funds for business expansion. It should be no surprise\nthat bankers supply less credit when the returns are so low—an outcome that keeps the economy\nwell below its potential and, hence, more vulnerable to possible shocks.\nSeveral measures point to the banking industry taking on added risk in an attempt to\nrestore profitability. While overall lending growth has been slow, the greatest growth appears to\nbe taking place in higher-risk categories, including oil and gas lending and leveraged lending\n(See Chart 4). Much of the recent growth in leveraged lending, moreover, is characterized by\nweaker underwriting standards, including higher debt ratios and fewer covenant protections. This\ndeterioration in credit standards may not yet be a serious concern, but it is reasonable to assume\nthat lenders will be even more aggressive in relaxing their terms as they seek more business and\nattempt to counter a prolonged low rate environment.\n\n4\n\n\fIn addition, more interest rate risk may be building up in the banking industry as bankers\nrespond to incentives to move out along the yield curve to generate earnings. In this regard, there\nare signs that a rising number of banks are increasing their holdings of longer-term securities and\nloans—all at a time when long-term rates may rise as economic growth strengthens (See Chart\n5).\nA final outcome of unconventional monetary policy and the incentives created by low\nrates could be a repeat of some of the liquidity and asset bubble problems experienced during\nthis crisis. For instance, “borrow short and lend long” strategies are likely to be an outgrowth of\nthe current environment and could eventually lead to another round of liquidity problems. Also,\nwhile it is hard to identify asset bubbles with much certainty or timeliness, we have already seen\nrapid increases in farmland prices and stock prices in the United States (See Chart 6).\n\nWhat Can Supervisors Do?\nEven as we see improvements in our financial markets, these concerns suggest\nsupervisors still face key challenges and must give serious thought to how such challenges might\nbe addressed. Relative to the highly accommodative and unconventional monetary policy\nsettings in the United States, initial steps have been taken to slow the pace of asset purchases. I\nview this as a modest but positive step, allowing financial markets to better price risk and\nallocate credit and to provide the proper incentives for conducting traditional banking services.\nHowever, until policy normalizes, supervisors must deal with whatever risks might arise.\nSome would argue that recent financial reforms have left supervisors with a better set of\ntools to address the type of liquidity, capital and asset bubble problems recently encountered.\nConsiderable effort has been made to create a new system of macroprudential supervision,\n\n5\n\n\fcountercyclical capital standards, liquidity requirements, stress tests and enhanced supervision of\nsystemically important institutions. These approaches require careful quantification and\nmeasurements of risk, massive data sets, forward-looking assessments and more model-driven\napproaches. As we gain further experience with these tools, they may indeed provide additional\ninsights into financial markets and their vulnerabilities.\nIn implementing this new framework, though, there are a number of inherent problems\nand challenges. When is the right time to impose countercyclical capital buffers? Will policy and\ninformation lags and the time that must be given for institutions to raise capital mean that such\nactions will be delayed until they are no longer useful or are even counterproductive? A similar\nset of concerns surrounds stress testing. What are the right scenarios, and are all key risks\nincorporated into the tests?\nWe should also note that a number of central banks did engage in a form of\nmacroprudential supervision before the crisis through their Financial Stability Reports. Overall,\nthese reports show that potential risks were identified before the crisis, but it was far more\ndifficult for central banks to judge whether these risks would be fully realized and to then pursue\ncorrective supervisory action in an effective and timely manner. Consequently, while we\ncontinue to experiment with macroprudential supervision, we must place primary emphasis on a\nmore traditional set of supervisory responses.\nWhat steps should we be taking now in our role as supervisors? First, given that it will be\ndifficult to identify and quickly respond to the risks emerging under current monetary policies, I\nwould argue for continuing to strengthen bank capital through higher leverage ratios. Our\nexperience in the recent financial crisis provides strong evidence that risk-based capital standards\nmay fail to capture actual risk levels and can further be exploited by bankers.\n\n6\n\n\fAs shown in Chart 7, the ratio of risk-weighted assets to total assets among large U.S.\nbanking organizations steadily declined before the crisis. While this chart might imply that these\norganizations were shifting toward safer assets, the resulting losses from the crisis certainly did\nnot correspond to lower levels of risk on their balance sheets.\nGiven the apparent shortcomings in risk-based capital standards, stronger leverage ratios\nare the simplest and most direct way to ensure adequate capital in banks. Consequently, as\nquickly as possible, we should move toward higher leverage ratios and set these ratios at levels\nthat will provide enough capital in a broad range of adverse economic scenarios.\nSecond, we should take a careful look at what we allow banks to do. In particular, we\nshould think about how we can encourage traditional activities and the risks that are most\nconsistent with public safety nets. One approach we are taking in the United States is to restrict\nthe proprietary trading activities of banking organizations through the Volcker Rule. These\nrestrictions have not been easy to design, but they offer a way to limit the incentives for certain\nriskier activities that may seem attractive, especially now, to improve profitability.\nA final point on strengthening supervision is that we must continue to emphasize\nmicroprudential supervision and the important role that bank examiners play. It seems clear that\nmany factors behind the recent financial crisis might have been detected through traditional\nexamination and supervisory processes if properly supported and performed correctly.\nFor example, lax lending standards, risky funding strategies, poor governance and overly\noptimistic risk-management strategies all played key roles in the crisis. Each of these is a factor\nthat experienced examiners have the best chance of identifying at an early, remedial stage and\nthen pursuing corrective action and improved bank risk-management practices. In contrast, these\nrisks and weaknesses may be difficult to estimate until much later and are thus likely to escape\n\n7\n\n\ftimely detection if we rely primarily on purely quantitative approaches and other elements of\nmacroprudential supervision.\nTo the extent similar weaknesses emerge as an outgrowth of current monetary policies\nand risk appetites, strong examination processes are a critical element in flagging such risks at\nthe firm level. However, limiting the conditions or incentives for risk-taking and their broader\neffects on financial stability must be recognized as beyond the scope of supervision\n\nConcluding Comments\nSupervisors face a number of challenges associated with implementing new rules and\nreforms, but they must also remain attentive to the incentives for risk-taking in an unusually low\nand prolonged interest rate environment. The incentives to reach for yield and boost profitability\npose particular challenges for supervisors and could introduce undesirable and destabilizing\nconditions.\nAlthough recent financial reforms have given supervisors a broad range of new tools,\nconsiderable value remains to affect supervisory outcomes through the microprudential tools we\nalready have. Key steps we can and should take include imposing stronger leverage\nrequirements, focusing banking activities on traditional credit intermediation functions, and\nusing experienced and skilled examiners to apply informed judgments in the identification of\nemerging risks and unsound banking strategies.\n\n8\n\n\fChart 1\n\nRapid Expansion in the Federal Reserve\nBalance Sheet\n4.5\n4.0\n\n$ Trillions\nBear Stearns Failure\n\nQE1\n\nQE2\n\nQE3\n\n3.5\n3.0\n2.5\n2.0\n1.5\n1.0\n\n0.5\n0.0\n\nTraditional Security Holdings\nLong Term Treasury Purchases\nSource: Federal Reserve Bank of Cleveland – Credit Easing Policy Tool\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\nMortgage-Backed Securities Purchases\nLending to Financial Institutions and Credit Markets\n\n\fChart 2\n\nBank Deposits Have Surged Since the Crisis*\n$ Trillions\n\n8.0\n7.0\n6.0\n5.0\n4.0\n3.0\n2.0\n1.0\n0.0\n\n* Excludes Time Deposits\nSource: Reports of Condition and Income\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\n7.30\n\n\fChart 3\n\nBank Net Interest Margins Have Declined\n4.4%\n\n% of Average Earning Assets\n\n4.2%\n4.0%\n3.8%\n3.6%\n3.4%\n\n3.2%\n3.20%\n3.0%\n\nNotes: Net interest margin is measured as interest income net of interest expense (YTD), as a percentage of average earning assets - annualized.\nSource: Reports of Condition and Income\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\n\fChart 4\n\nLeveraged Loan Issuance Surpasses\n2007 Peak\nPro Rata\nInstitutional\n\nSource: S&P Capital IQ/LCD\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\n\fChart 5\n\nIncreased Holdings of Longer-Term\nSecurities & Loans\n(Commercial Banks Under $50 Billion)\n70%\n60%\n\n% of Total Securities & Loans\n\n63%\n\n50%\n52%\n\n48%\n40%\n37%\n\n30%\n\nUnder 3 Years\nSource: Reports of Condition and Income\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\nOver 3 Years\n\nSep-13\n\n2012\n\n2011\n\n2010\n\n2009\n\n2008\n\n2007\n\n2006\n\n2005\n\nSep-13\n\n2012\n\n2011\n\n2010\n\n2009\n\n2008\n\n2007\n\n0%\n\n2006\n\n10%\n\n2005\n\n20%\n\n\fChart 6\n\nAnnual Percentage Increase in Midwest\nFarmland Values\n30%\n\n% Change From Previous Year\n\n25%\n\n20%\n18.7%\n\n15%\n10%\n5%\n0%\n-5%\n\n2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013\n* Non-irrigated Farmland\nSource: Kansas City Federal Reserve’s quarterly Survey of Agricultural Credit Conditions\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\n\fChart 7\n\n80%\n\nRisk-Weighted Assets at the Ten Largest\nU.S. BHCs\n\n% of Total Assets\n\n75%\n70%\n65%\n59.5%\n60%\n55%\n50%\n\nNotes: Depending on the year, the chart excludes MetLife and foreign BHCs.\nSource: Reports of Condition and Income\n\nFEDERAL RESERVE BANK of KANSAS CITY\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2014",
        "date": "January 09, 2014",
        "title": "The Economic and Banking Outlook : [Speech at the] Wisconsin Bankers Association Economic Forecast Luncheon, Madison, Wis.",
        "item_id": "679559",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/economic-banking-outlook-679559",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140109.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679559",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140109.pdf",
        "content": "The Economic and Banking Outlook\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nWisconsin Bankers Association\nEconomic Forecast Luncheon\nMadison, Wis.\nJanuary 9, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fIt is a pleasure to be here today to discuss my outlook for the U.S. economy, the stance of\nmonetary policy, and key issues facing community banks. The focus on community banking is\nnot because the Wisconsin Bankers Association invited me here, but because community banks\nplay a vital role in supporting economic activity in their local communities.\n\nEconomic Outlook\nThe U.S. economy has been recovering steadily over the past few years while facing\nvarious obstacles ranging from fiscal policy issues to weak global growth. As we start a new\nyear, the economic outlook is brighter with real gross domestic product (GDP) showing steady\ngrowth over each of the last three quarters. Some of the improvement has been driven by\ntemporary factors, such as inventory accumulation, but if we look past such transitory issues, the\ndata suggest the growth outlook for 2014 may be among the strongest since the end of the\nrecession.\nOne simple reason growth should improve is because the initial impact of last year’s\nfiscal policy stance has eased. The cumulative effect of the mandated spending cuts and higher\ntaxes, by some estimates, was to lower overall real GDP growth by about 1.5 percentage points.\nGranted, there will likely be further adjustments to fiscal policy to ensure long-term stability, but\nwith the effects from 2013 fading and the recent budget agreement reducing some policy\nuncertainty, the growth outlook is more positive.\nBeyond these fiscal issues, however, and more importantly because consumer spending\naccounts for more than two-thirds of the economy, is the fundamental strengthening in private\ndemand. Better labor markets, stronger household balance sheets, and income growth have\nfostered this improvement. Real disposable income growth and average hourly earnings in the\n\n1\n\n\fprivate sector have been trending higher. Employment growth, too, has been gaining strength, as\nnearly every major sector has higher employment compared to a year ago. In fact, government is\nthe only major sector to have shed jobs over the past year, but even that trend has shown signs of\nreversing. Combined, net job creation is close to its fastest pace since the end of the crisis.\nBusinesses also are well-positioned to begin increasing investment in new capital.\nCorporate profits are at record highs, balance sheets are healthy and many firms have the\nresources to make new capital expenditures and expand capacity. That said, many businesses\nhave remained cautious the past few years due to a number of uncertainties that include the\nstrength of the global and U.S. recovery, the impact of regulations and new laws, and concerns\nover the direction of both fiscal and monetary policy. To the extent these uncertainties fade and\nglobal growth strengthens, as it could if Europe continues to recover, business investment is\npoised for growth.\nAccordingly, absent an unexpected shock or a downturn in global growth this year, I\nexpect U.S. growth for 2014 to be in the range of 2.5 percent to 3 percent, reflecting the\ncombination of less fiscal drag, healthier household balance sheets and improving labor\nmarkets—one of the better years in some time.\nEven as growth projections strengthen, inflation measures remain low. In fact, some have\nquestioned whether inflation is too low given the Fed’s inflation target of 2 percent or whether\nthe United States could face the risk of deflation. I do not share those concerns because several\nspecial factors appear to be weighing on inflation measures, such as lower-than-usual healthcare\ncosts, changes in how the price of some financial services are calculated, and low import prices.\nAdditionally, longer-term inflation expectations have remained stable near the 2 percent goal.\n\n2\n\n\fMonetary Policy\nSince 2008, the Federal Reserve has maintained an extraordinary level of monetary\naccommodation to support the economy. With short-term interest rates near zero, the Federal\nOpen Market Committee (FOMC) has also used unconventional policy tools such as large-scale\nasset purchases (known as quantitative easing or QE) to lower longer-term rates and boost asset\nprices.\nLast month, the FOMC took its first step in reducing the pace of asset purchases referred\nto as QE3. With the improving outlook and confidence that the gains in the labor market will be\nsustained, the Committee decided in December to slow the pace of purchases from $85 billion\nper month to $75 billion—a decision I supported. Although this is a modest step, it is an\nimportant part of the process of moving toward a more-normal interest rate environment, which I\nview not only as essential but also as a positive development for the economy and the banking\nindustry. Even so, monetary policy is likely to remain highly accommodative for some time with\nadditional (albeit reduced) asset purchases under the current program and an extended period of\nlow interest rates. I remain concerned about the potential costs and consequences of these\nuntested policies.\n\nSecuring An Effective Regulatory Framework\nAs the U.S. economy continues its path to full recovery, a vibrant and diverse system of\nbanks with sustainable, long-term prospects is critical to support the health of local and regional\neconomies, and therefore, the national economy. Let me turn now to how the industry is\npositioned to carry out that important function.\n\n3\n\n\fOverall, the health of community banks is good, although it has not fully recovered to\npre-crisis levels. Net earnings have been relatively flat since 2012, but they are at a respectable\nlevel of about 1 percent of assets. Problem assets are trending down, and although they are still\nsomewhat elevated, I expect the trend to continue. Capital ratios also continue to strengthen.\nWhat concerns me, though, is that the quality of net earnings is not strong. Earnings have\nbeen largely supported by declining provisions and reserve releases, which we know cannot\ncontinue much longer. At the same time, we’ve seen that the net interest margin, which is the\nprimary source of revenue for community banks, has lost much of its post-recession gain and is\nnear a 40-year low due to the low interest rates and weak loan demand.\nWith this extreme pressure on net interest margins, bankers have expressed concern about\nlower underwriting standards, longer maturities at fixed rates and increased competition from\nlarger banks that are likely to pull out of local markets when the economy improves further.\nBank supervisors are monitoring these risks for vulnerabilities that will lead to asset quality\nproblems when interest rates start to rise or if there is a downturn in the economy. Even so, an\nextended period of zero interest rates is not conducive to good banking and encourages a reach\nfor yield.\nThe effects of this unfavorable interest rate environment are compounded by the\nregulatory framework. After two decades of deregulation and misplaced confidence in the ability\nof market discipline to moderate risk exposures, the pendulum has swung in favor of new,\ncomplex regulation. Congress responded to the financial panic and the resulting deep recession\nby passing the Dodd-Frank Act, aimed at reducing the systemic risks posed to our economy by\nfirms that we commonly refer to as too big to fail (TBTF). It remains unclear whether the new\nregulatory regime will in fact end TBTF and thereby reduce the systemic risk posed by the\n\n4\n\n\flargest banks and the subsidy they enjoy. My own view is that incentives have not changed in a\nway that would achieve the desired outcome of a safer, more competitive financial system.\nWhat is clear is that while much effort has been directed to implementing the Dodd-Frank\nAct, the competitive and regulatory pressures on the community bank model have only\nworsened. Over the past 30 years, the distribution of banking assets across community, regional\nand large global banks has moved steadily toward more concentration. Industry concentration\nhas accelerated over the past 15 years with the 10 largest banking firms increasing their share of\nindustry assets from 44 percent in 1997 to 68 percent in 2013. Even more striking, their size has\nalmost tripled as a share of GDP, rising from 24 percent to 68 percent. With this growing scale,\nthe scope of their activities expanded as well. In 1997, these large banking organizations held\nnearly 90 percent of their assets in traditional banking activities. In 2013, traditional banking\naccounted for just 67 percent of assets. And the five largest banks designated as posing a\nsystemic risk hold far less equity as a percent of total assets than community banks. In fact,\nWisconsin banks alone have capital ratios that are 35 percent higher than these five largest\nbanks.\nCommunity banks have lost market share to these large players with a share of industry\nassets half as large as 15 years ago, falling from 35 percent to 17 percent. Yet, they have\ngenerally retained a business model that we associate with traditional banking: making loans and\ntaking deposits in their local communities. In fact, community banks make more than half of all\nsmall business loans and extend credit in thousands of locales across the country, including rural\nareas. Return on equity may be the bottom line in financial reports, but the foundation for the\ncommunity bank is customer relationships and community economic health.\n\n5\n\n\fSo as we look toward an improving outlook for 2014, the viability of community banking\nin the current regulatory and monetary policy environment is a relevant consideration given their\nimportant role in meeting local credit needs.\nAs a former community bank examiner, I understand how the increase in regulations and\nrules translates into higher operating costs and can influence decisions about whether to continue\ncertain business lines. And, ironically, this increased regulatory burden and low rate\nenvironment—all undertaken with good intentions to address the crisis—are disproportionately\naffecting community banks and accelerating the pace of consolidation trends.\nTo address the regulatory burden on community banks, a rising chorus is calling for a\ntwo-tiered regulatory system to better calibrate regulations according to the business model and\nsize of banks. While I am sympathetic to the idea of this kind of differentiation and the desired\nrelief it hopes to offer, I do not think it is the answer. As we have seen with certain provisions of\nthe Dodd-Frank Act, calibrating regulations across broad groupings of banks is very difficult and\nthe outcomes are not always as intended. And fundamentally, it does not address a more\nthreatening issue to the viability of community banks and the perseverance of a diverse banking\nsystem. That issue is TBTF. We must pursue the essential reform needed to eliminate TBTF,\nwhich is the cause of the increasingly complex regulatory system confronting community banks\nand stands in the way of securing a financial system that serves—not threatens—the economic\nwell-being of the country.\nI realize that ending TBTF is not necessarily viewed as a community bank’s biggest\nissue. In my own region, community bankers will readily acknowledge that TBTF is a serious\nproblem, but their focus understandably is on the competitor across the street which is generally\na government sponsored enterprise, a credit union or another community or regional bank.\n\n6\n\n\fOthers are reluctant to call for reform of these largest banks because they view all banks as part\nof the same industry and advocate such. Still others have become resigned to TBTF as a\npermanent fixture of the global financial system that cannot be changed and therefore hinge the\ncommunity bank’s survival prospects on tiered regulation as the most practical answer to the\nregulatory burden.\nIn many respects, policymakers have already moved toward a bifurcated regulatory\nsystem by resorting to massive and complex rules for TBTF banks in hopes of smothering their\nsystemic risk. These rules may temporarily handicap TBTF risks, but I do not believe these\npolicies can solve the problem. Research suggests that regulatory complexity incentivizes the\nregulated to game the rules (Kane), while other research finds that simple rules are harder to\nmanipulate and more durable (Haldane).1\nConsider capital requirements as an example. Banks with more than $50 billion in assets\nare subject to higher minimum risk-based capital standards than smaller banks so that they have\na larger cushion of capital given the systemic risk they pose to the economy. Yet when you look\nat the actual amount of capital that they hold relative to their total assets, their capital ratios are\nlower. For example, the Tier 1 leverage ratio of the 10 largest bank holding companies is 8\npercent, which is significantly lower than the 10.3 percent held by community banks, and even\nlower relative to the 11.2 percent held by Wisconsin community banks.\nBecause community banks and TBTF banks are inextricably linked by public safety nets,\nI believe it is in the long-term interest of community banks and the health of our economy to rely\n\n1\n\nEdward Kane, “Good Intentions and Unintended Evil: The Case Against Selective Credit Allocation,” Journal of\nMoney, Credit, and Banking, February 1977. Andrew Haldane, “The Dog and the Frisbee,” Federal Reserve Bank of\nKansas City’s 36th annual Jackson Hole symposium, August 2012. Andrew Haldane, “Constraining Discretion in\nBank Regulation,” Federal Reserve Bank of Atlanta Conference on “Maintaining Financial Stability: Holding a Tiger\nby the Tail(s),” April 2013.\n\n7\n\n\fon a single regulatory framework. Our existing regulatory framework rests on sound principles—\na safe, stable and competitive banking system; equal access to services; consumer protection; and\nthe prevention of illegal activities. To implement these principles, we need rules for banks of all\nsizes that are understandable, enforceable and equitable. We also need a supervisory process\nwith appropriate flexibility so examiners can apply experienced judgment and thereby\ndifferentiate the supervisory regime based on the risk profile and business practices of individual\ninstitutions.\nIn addition, policymakers should consider alternatives that could foster both a safer\nsystem and a simpler regulatory framework. Such alternatives include strengthening the\nseparation of banking and commerce or adopting a modern version of Glass-Steagall.2\nUnfortunately, these ideas have been sidetracked as too blunt or overly simplistic. Such\nreforms would change incentives to take excessive risk and would simplify the largest banking\norganizations, providing a stronger foundation for management and boards of directors to govern\ncompliance and risk management. For supervisors, it would improve their ability to enforce rules\nand facilitate orderly resolutions if a large bank fails. Until TBTF and its subsidized advantages\nare adequately addressed, economic security remains at risk, and community banks might well\nexpect to lose market share while continuing to deal with the issue of how future regulatory\nchanges can appropriately be applied to them.\n\n2\n\nFor a proposal for a modern version of Glass-Steagall, see Thomas M. Hoenig and Charles S. Morris,\n“Restructuring the Banking System to Improve Safety and Soundness,” Federal Reserve Bank of Kansas City,\nNovember 2013. Senators Elizabeth Warren and John McCain proposed the “21st Century Glass-Steagall Act of\n2013” to reinstate certain provisions of Glass Steagall that were repealed by the 1999 Gramm-Leach-Bliley Act.\n\n8\n\n\fConclusion\nTo summarize, the U.S. outlook for economic growth in 2014 looks positive. The\nbanking industry is stronger and better able to serve the nation’s credit needs. Community banks\nin particular face challenges in serving the credit needs of their customers and their communities\ndue to impediments from ill-suited regulatory policies. In the near-term, timely shifts in\nmonetary policy and better calibration of regulatory requirements may offer potential relief to\nsmaller banks. Ultimately, though, ending TBTF and its related advantages will serve to enhance\nthe viability of community banks and restore public confidence. I am hopeful that policymakers\nwill continue to vigorously pursue this important objective.\n\n9\n\n\f"
    }
]