[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2012",
        "date": "November 30, 2012",
        "title": "Financial Oversight: It's Time to Improve Outcomes : Remarks to the AICPA/SIFMA FSA National Conference, New York, NY",
        "item_id": "629946",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/financial-oversight-time-improve-outcomes-629946",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20121130.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629946",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20121130.pdf",
        "content": "Remarks by\nThomas M. Hoenig, Director,\nFederal Deposit Insurance Corporation\nFinancial Oversight: It’s Time to Improve Outcomes\nto the\nAICPA/SIFMA FSA National Conference\nNew York, NY\nNovember 30, 2012\nIntroduction\n\nMany remain skeptical of claims that the financial system has been reformed and that\ntaxpayer bailouts are relics of the past. Such skepticism is understandable. For nearly a\ncentury, the public has been told repeatedly that stronger regulations and supervision,\ngreater market discipline, and enforced resolution will ensure that financial crises will be\nless likely, and, should they occur, will be handled effectively.\nDespite these assurances, the public remains at risk of having to pick up the pieces\nwhen the next financial setback occurs. The safety net continues to expand to cover\nactivities and enterprises it was not intended to protect, resulting in subsidized risk\ntaking by the largest financial firms and fueling their leverage. At the same time, the\ntolerance for leverage remains essentially unchanged, leaving us in a situation that is\nlittle different than before the recent crisis. We can be confident that as time passes, this\nleverage again will be a problem and the public again will be left holding the bag.\nTo change this outcome, we must change the framework and related incentives.\nDefining the Problem\nThe structure of the system, the rules of the game, and the methods of accountability\nare all keys to the success or failure of any market system. They determine incentives\nand, of course, performance outcomes. As you would expect following this most recent\ncrisis, various commissions attempted to sort out what went wrong and offered\nremedies to prevent such a crisis from recurring.\nBut for all this effort, incentives around risk remain mostly unchanged and leave the\nindustry vulnerable to excesses. While there are no perfect solutions, there are actions\nthat, taken together, can more effectively improve outcomes.\nFirst, we must change the structure of the industry to ensure that the coverage of the\nsafety net is narrowed to where it is needed, and stop the extension of its subsidy to an\never-greater number of firms and activities.\nSecond, we must simplify and strengthen capital standards to contain the impulse for\nexcessive leverage and to provide a more useful backstop to absorb unexpected\nlosses.\n\n\fThird, we must reestablish a more rigorous examination program for the largest banks\nand bank holding companies to best understand the risk profile of both individual firms\nand financial markets.\nNarrowing the Safety Net\nCommercial banking in the United States has been protected for decades by a public\nsafety net of central bank lending, deposit insurance and, more recently, direct\ngovernment support. This has been done because commercial banks are thought\nessential to a well-functioning economy. Their operations involve providing payment\nservices, taking short-term deposits, and making loans. In other words, conducting\nactivities that intermediate the flow of credit from savers to borrowers, transforming\nshort-term deposits into longer-term loans. This funding arrangement requires that the\npublic and business have confidence that they can access their money on demand. The\nsafety net helps provide that assurance.\nThe intended purpose of this government support is well understood. However, less\nunderstood is its unintended consequence: providing banks a subsidy in raising funds.\nAs a result, they are less subject to economic or market forces, and their funding costs\nare less than that of firms outside the safety net. This subsidy, in turn, creates\nincentives to leverage their balance sheets and take on greater asset risk.\nIn the United States, this financial subsidy was greatly expanded in 1999 with the\nenactment of the Gramm-Leach-Bliley Act (GLB), which eliminated prohibitions that kept\nbanks from affiliating with broker-dealer and securities firms. By allowing such cross\nownership, the safety net and, therefore, its subsidy was expanded to more and everlarger financial firms, conducting ever more complex and risk-oriented activities.\nSubsidies are valuable, and once given are hard to take away and once expanded are\nhard to restrict.\nDespite repeated assurances following GLB that no firm would be too big to fail, the\nactions of governments have only confirmed that some firms -- the largest or most\ncomplex -- are simply too systemically important to be allowed to fail. Under such\ncircumstances, market discipline breaks down since creditors are confident that they will\nbe bailed out regardless of what the bank does. The deposit subsidy and the lack of\nmarket discipline from the consequences of failure create an incentive to take on\nexcessive risk.\nNarrowing the safety net, limiting its coverage, and realigning incentives, therefore,\nmust be among the highest priorities following this recent crisis. Governments would be\nwise to limit commercial banking activities to primarily those for which the safety net’s\nprotection was intended: stabilizing the payments system and the intermediation\nprocess between short-term lenders and long-term borrowers. That is, it should be\nconfined to protecting our economic infrastructure.1\n\n\fTrading activities do not intermediate credit. They reallocate assets and existing\nsecurities and derivatives among market participants. When they are placed within the\nsafety net, they create incentives toward greater risk-taking and cause enormous\nfinancial distortions. Protected and subsidized by the safety net, complex firms can\ncover their trading positions by using insured deposits or central bank credit that comes\nwith the commercial bank charter. Non-commercial bank trading firms have no such\naccess and no such staying power. The safety net provides the complex organizations\nan enormously unfair competitive advantage. Thus, while such activities are important\nto the success of an economy, there is no legitimate reason to subsidize them with\naccess to the safety net.\nThe mixing of commercial banking and trading activities also changes incentives and\nbehavior within the firm. Commercial banking works within a culture of win-win, where\nthe interests and incentives of banks and their customers are aligned. If a customer is\nsuccessful, the payoff to the bank means success as well. In contrast, trading is an\nadversarial win-lose proposition because the trader’s gains are the counterparty’s\nlosses -- and oftentimes the counterparty is the customer. Trading focuses on the shortterm, not on longer-term relationship banking. Culture matters, and as we have seen in\nrecent years, the mixing of banking and trading tends to drive organizations to make\nshort-term return choices.\nIt is sometimes suggested that had broker-dealer and trading activity been separated\nfrom commercial banking, the recent financial crisis would have been just as severe.\nLehman Brothers was not a commercial bank, and yet it brought the world to its knees.\nHowever, following GLB, just as commercial banks enjoyed the special benefit of the\nsafety-net subsidy, firms like Lehman enjoyed the benefits from the special treatment\ngiven to money market funds and overnight repos to fund their activities. They were\nessentially operating as commercial banks and enjoying an implied subsidy very similar\nto that of commercial banks. Thus, a fundamental change needed to encourage greater\naccountability and stability is to correct the rules giving special treatment to money\nmarket funds and repos, thereby ending their treatment as deposits.\nMarket discipline works best when stockholders and creditors understand they are at\nrisk and when the safety net is narrowly applied to the infrastructure for which it was\nintended.\nCapital and Bank Safety\nCapital is fundamental to any industry’s success, both as a source of funding and as a\ncushion against unforeseen events. This is especially the case for financial firms, as\nthey are, by design, highly leveraged. But what is the right amount of capital, and how\nshould it be measured and enforced to assure a more stable financial environment?\nBasel standards have for more than two decades been the focal point of discussion in\ndefining adequate capital for the financial industry. A new version of Basel standards is\nout for comment as supervisors struggle to find a system that properly defines capital,\n\n\fappropriately allocates it against risk, and results in a more stable financial system.\nHowever, the Basel proposal remains extremely complex and opaque as it attempts to\nanticipate every contingency and to assign risk weights to every conceivable asset that\nan institution might place on or off its balance sheet. The unfortunate consequence is\nineffective capital regulation due to confusion, uncertainty about the quality of the\nbalance sheet, and added costs imposed on a firm’s capital program.\nPast attempts at defining the correct amount and distribution of capital have uniformly\nfailed. For example, in 2007 as the financial crisis was just emerging, Basel’s measure\nof total capital to risk-weighted assets for the10 largest U.S. financial firms was\napproximately 11 percent -- a very impressive level of capital. But the ratio, using the\nmore conservative tangible-equity-to-tangible-assets measure, was a mere 2.8\npercent2. Had this been the primary capital measure in 2007, it is likely that far more\nquestions would have been asked about the soundness of the industry, resulting in a\nless severe banking crisis and recession.\nToday, this same tangible-equity measure for the largest U.S. banks, while double the\n2.8 percent number, remains far below what history tells us is an acceptable marketdetermined capital level. We should learn from past experience and turn our attention\nfrom using a capital rule that gives what in the end is a false sense of security to one\nthat is effective because of its simplicity, clarity, and enforceability. Before the safety net\nwas in place in the United States, the market demanded that banks on average hold\nbetween 13 and 16 percent tangible equity to tangible assets -- a far cry from the 2.8\npercent held by these largest firms in 2007 or the 6 percent they hold today.\nTherefore, as an alternative to the unmanageably complex Basel risk-weighted\nstandards, the emphasis should be shifted to a tangible-equity-to-tangible-asset ratio, of\nsay 10 percent. With this simple but stronger capital base, bank management could\nthen allocate resources in a manner that balances the drive for return on equity with the\ndiscipline of greater amounts of tangible equity. Moreover, global supervisors would\nhave a clear benchmark to test against and enforce a minimum level. Behind this\ntangible measure we could use a simplified risk-weighted measure as a check against\nexcessive off-balance sheet assets or other factors that might influence firms’ safety.\nSome argue that a high minimum would be too much capital, and would impede credit\ngrowth and eventually economic growth. However, this level of capital remains well\nbelow what the market would most likely require without the safety net and its subsidy.\nRecall that because so little tangible capital was available to absorb loss when the last\ncrisis emerged, the industry had to resort to a violent shedding of assets and\ndownsizing of balance sheets as it grasped to maintain even modest capital ratios. The\neffect of too little capital was far more harmful in the end than the effect of a strong\ncapital framework.\nFinally, it should be noted that except for the very largest U.S. commercial banks, most\nbanks are currently near this minimum level for tangible equity. For example, while the\ntangible equity capital to tangible assets for the 10 largest bank holding companies in\n\n\fthe U.S. is 6.1 percent, for the top 10 regional banks with less than $100 billion in\nassets, it is 9 percent. This ratio for the 10 largest banks with less than $50 billion in\nassets is 9.4 percent, and for the top 10 community banks with less than $1 billion in\nassets it is 8.3 percent.\nOnly the largest, most complex banks are too big to fail as evidenced by the capital\nnumbers presented here. When the public and the market are at risk, they demand\nmore -- not less -- capital.\nBank Examinations and Financial Stability\nRelying on a single tangible measure as a minimum capital standard begs the question\nof whether it will assure an adequate capital level for the industry. In other words, under\na straight leverage ratio, would banks load their balance sheet with the most risky\nassets because all assets are weighted equally?\nFirst, such a question fails to recognize that a system that underweights high-risk assets\nand overweights low-risk assets is even more dangerous. This has been the experience\nwith the Basel system going back almost to its start. Also, a minimum tangible-equity-totangible-asset ratio, of 10 percent for example, would bring more tangible capital to the\nbalance sheet than current Basel III calculations.\nSecond, we need to remember that Basel has three pillars: capital, market discipline,\nand an effective bank supervision program. Effective bank supervision requires that\nauthorities systematically examine a bank and assess its asset quality, liquidity,\noperations, and risk controls, judging its risk profile and whether it is well managed.\nDone properly, therefore, the best way to judge a firm’s risk profile is through the audit\nand examination process.\nIf, following an exam, a bank is judged to carry a higher risk profile, then the minimum\ncapital, it should be judged inadequate for the risk and capital required. Moreover, in\nthis instance the bank’s dividend and capital redemption programs would be curtailed\nuntil the adjusted minimum is achieved. For example, a 10 percent minimum tangible\ncapital ratio would be adequate for a 1-rated bank, while a bank whose risk profile is 2\nrated might require a higher ratio, say 11 percent, and similarly a 3 rating might require\nsay 13 percent. A bank rated more poorly would be under a specific supervisory action.\nSuch an approach would most affect the largest banks where full-scope examinations\nhave been de-emphasized in favor of targeted reviews, financial statement monitoring,\nmodel validations, and, more recently, the use of stress tests. These activities can be\nuseful, but they are limited in scope and have been adopted because the largest firms\nare judged simply too large and complex for full scope examinations. However, full\nexams are doable. Statisticians, for example, have long been designing sampling\nmethodologies for auditing and examining large bank asset portfolios and other\noperations, providing reliable estimates of their condition, and at an affordable cost.\n\n\fAnd finally, commissioned examiners as a rule are highly skilled professionals, able to\neffectively assess bank risk and to do so in a more thorough manner than a static riskweighted program. Their success, however, is tied not only to their skills but, as always,\nto the leadership of the supervisory agency. The examination process, effectively\nconducted and effectively led, holds the best potential to identify firm-specific risks and\nadjust capital levels as needed. In the end, an industry with strong individual firms is a\nstrong industry.\nConclusion\nThe remarks and suggestions outlined here are not new. We have long been aware of\nthe destabilizing effects of broadening the coverage of the financial safety net to an\never-expanding list of activities. There is a long history of the danger of confusing strong\ncapital with complex capital rules, and of confusing strong supervision with monitoring\ninstead of full examinations.\nWe would be wise to think beyond added rules to fundamental change. We must narrow\nthe safety net and confine it to the payments system, deposit taking, and the related\nintermediation of deposits to loans. We must simplify and strengthen the capital\nstandards and then subject all banks to the same standard of measurement and\nperformance. And finally, we must reintroduce meaningful examination programs for the\nlargest firms. These steps, taken together, would do much to assure greater stability for\nour financial system.\n\n1Director Hoenig's proposal to limit financial activities supported by the public safety net\ncan be found at http://www.fdic.gov/about/learn/board/Restructuring-the-BankingSystem-05-24-11.pdf.\n2The measure of tangible equity and tangible assets used here differs from the GAAP\nmeasures (which exclude intangible assets such as goodwill) by also excluding deferred\ntax assets. Deferred tax assets are excluded because they are not available for paying\noff creditors when a bank fails; that is, they are “going concern” assets but not \"gone\nconcern\" assets.\n\nLast Updated 04/17/2013\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2012",
        "date": "November 16, 2012",
        "title": "Recovery from Financial Crisis : [Speech at the] Basel Committee on Banking Supervision, Association of Supervisors of Banks of the Americas and Financial Stability Institute, Panama City, Panama",
        "item_id": "679551",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/recovery-financial-crisis-679551",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20121116.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679551",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20121116.pdf",
        "content": "Recovery from Financial Crisis\n\nEsther L. George\nPresident and CEO\nFederal Reserve Bank of Kansas City\n\n“Strengthening Financial Sector Supervision and Regulatory Priorities in the Americas”\nBasel Committee on Banking Supervision, Association of Supervisors of Banks of the Americas\nand Financial Stability Institute\nPanama City, Panama\nNovember 16, 2012\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fIntroduction\nI am pleased to be at this meeting and to discuss efforts to strengthen the financial system\non a global basis. This has certainly been a challenging period for bank supervisors who took a\nvariety of ad hoc steps during the crisis to deal with troubled institutions and markets, worked to\nmaintain core financial services and public confidence, and are now issuing and implementing a\nlong list of reforms.\nDespite these well-intentioned efforts, we should consider whether the regulatory reforms\nreflect an effective response to the issues that surfaced in the recent financial crisis. Further, we\nshould look to lessons from the past to understand to what extent the approaches used during the\nfinancial crisis may at least partially explain why many countries around the world are\nexperiencing an economic recovery that has been agonizingly slow.\nTo illustrate this point, I will first look at the policy approaches taken in previous crisis\nperiods and examine what worked best and what did not. Then I will compare the response to the\nrecent financial collapse with successful approaches from the past. Finally, I will discuss my\nview that there are policy shortcomings that still need to be addressed and ways that we can\nprovide for a stronger recovery.\n\nLessons from Previous Crises\nAs the side effects of the 2008 crisis have lingered and turned into a very slow recovery\nprocess, several reasons have been given as possible explanations for this experience. One idea,\nfor example, is that financial crises are unique and it takes much longer to recover from them\nthan other economic downturns. Similarly, some contend that asset price bubbles produce a\n“balance sheet recession.” As a result, people must first try to pay down debt and increase\n\n1\n\n\fsavings, thus leaving monetary policy and low interest rates less effective in encouraging\nborrowing and expansion. Another contention is that banks must first work off their bad assets\nand restore capital before they are in position to help promote a recovery.\nWhile all of these carry some truth, we have had major financial crises in the past. In a\nnumber of cases, the outcomes have been better, setting the stage for relatively faster recoveries\nwhile also limiting any moral hazard problems that might be carried forward.\n\nUnited States, Sweden and Japan\nWhat the United States did to address the banking panic of the 1930s became the model\nfor much of what was done in Sweden and eventually in Japan. The banking crisis of the 1930s\nwas the most severe in U.S. history, with the total number of commercial banks declining by\n9,000, or nearly 40 percent, from the beginning of 1930 to the end of 1933. About 4,000 banks\nfailed in 1933 alone.\nAfter a one-week banking holiday was declared in March 1933, the Reconstruction\nFinance Corporation (RFC), which was a public entity established in the 1930s to provide\nsupport to ailing banks and businesses, joined with the banking authorities to quickly assess the\ncondition of every U.S. bank. Each bank was then placed into one of three categories. The first\ncategory included sound banks that were generally thought to have adequate capital. A second\ngroup included banks that had lost most of their capital but still had the resources and ability to\nprotect depositors and remain viable, and a third group consisted of failing banks that had lost all\nof their capital and would not be able to pay off their depositors in full. Notably, in making these\nevaluations, the RFC established a policy that every bad asset in a bank must first be written\ndown to its realistic economic value.\n\n2\n\n\fThe banks in the first group were then reopened promptly after the bank holiday, and\nbanks in the second group were reopened after raising new capital privately or by selling\npreferred stock to the RFC. Banks in the third category were placed into conservatorships. The\nRFC also insisted that any needed changes be made in a bank’s management before RFC funds\nwere injected.\nOverall, the RFC was highly successful in promptly restructuring, recapitalizing and\nrestoring public confidence in a U.S. banking system that had been in a sharp downward spiral.\nNearly all of the RFC funds were eventually repaid with virtually no loss to taxpayers. Also, the\nRFC’s insistence that bad assets be written down to realistic values and poor management be\nreplaced helped to minimize moral hazard issues. The economy continued to remain weak in the\nyears after 1933 due to a variety of factors, such as the substantial disruption in financial\nintermediation from bank failures, zero interest rates and extreme caution on the part of\nbusinesses to expand their operations by making new investments and hiring new workers.\nDespite the soft recovery, the banking sector encountered few problems after 1933.\nIn Sweden, a speculative boom in real estate and bank credit, along with unsustainable\nexchange rate policies, led to a severe economic downturn and banking crisis in the early 1990s.\nActions by Swedish authorities closely followed what the RFC did in the United States. Swedish\nbanks were classified into three categories that were patterned after the RFC approach. This\nanalysis led to a governmental takeover of two of Sweden’s six largest banks, with a third bank\nneeding to raise additional capital. To restore confidence during the crisis, the Swedish\ngovernment instituted temporary guarantees for bank depositors and creditors but left\nstockholders at risk.\n\n3\n\n\fOne additional element employed in Sweden was the use of asset management\ncorporations to acquire and resolve the bad assets of the two banks that were taken over. Thus,\ntwo healthy banking operations were returned to private ownership without significant delay. As\na result of these steps and a strong economic recovery, the Swedish banking crisis was resolved\nmore quickly than generally expected and at little or no cost to taxpayers.\nIn contrast to Sweden, Japanese authorities were slow to address the banking problems\nthat arose after Japan’s real estate crash in the early 1990s. Japanese banks became swamped\nwith substantial volumes of bad assets and had little real capital to support their operations. As a\nresult, Japan suffered through a series of severe credit crunches for much of the 1990s—the socalled “Lost Decade.”\nJapanese authorities finally took action beginning in 1998 to deal with bank insolvency\nissues and to inject capital into the remainder of the banking system, using the RFC model as a\nguide for these actions. These capital injections largely ended the credit crunch and were later\npaid back without loss to taxpayers.\nA final example is the thrift crisis in the United States in the 1980s. This crisis arose from\nthrift institutions holding 30-year, fixed-rate mortgage loans during a period of rapidly rising\ninterest rates in the early 1980s. As market rates jumped well above the contractual rates on\nmany of these loans, a significant number of thrifts were faced with both funding and insolvency\nissues. However, there was little public commitment to deal with these issues, given an\ninadequate amount in the thrift insurance fund and little support in Congress for allocating\nmoney to clean up the industry.\nUnfortunately, the primary response was to give thrifts a wider range of powers in the\nhope of providing a new way out of their problems while allowing them to continue operating on\n\n4\n\n\flittle, if any, capital base. This framework led to serious moral hazard issues and a surge in\ncommercial real estate lending by problem thrifts. By the end of the 1980s, a greatly expanded\nfederal bailout was needed for the thrift industry.\nThe lessons from these previous financial crises are clear. First, the quickest way to\nrestore prosperity and financial stability is to identify the losses in the financial system and take\ntimely and concerted action to address them. A guiding rule for supervisors should be that once a\nloss in the financial system is incurred, it will not go away on its own and will only delay the\nchances for recovery and increase the eventual costs.\nSecond, supervisors must be in a position to identify which institutions are viable and\ncapable of surviving a crisis. Supervisors also need to determine which institutions are insolvent\nand must be resolved while providing a chance to bring them back to private ownership under\nnew and more capable management.\nThird, moral hazard issues must be considered in the steps taken. Whenever possible,\nregulators should pursue actions that force the responsible parties to take losses and minimize\nfuture problems.\n\nRecovering from the Recent Crisis\nFaced with uncertainty and urgency, the United States and many other countries did not\nturn to these lessons or the crisis resolution model that was used in the United States in the 1930s\nand later adopted in Sweden and eventually in Japan. In the United States, for instance, public\nauthorities provided significant liquidity assistance and debt guarantees during the recent\nfinancial crisis, but did little to pursue corrective measures when granting this assistance.\n\n5\n\n\fFor example, the Troubled Asset Relief Program (TARP), which was used to inject\npublic capital into U.S. banks, did not follow the key principles that were used by the RFC in\n1930s to strengthen banks and avoid moral hazard problems. Unlike the RFC, TARP injected\nfunds indiscriminately into all the major U.S. banks. No attempt was made to put these banks\ninto different categories based on their condition and viability. Neither were they required to first\nwrite down their problem assets to gain a perspective into capital needs and to force a balance\nsheet cleanup and minimize moral hazard concerns. Equally important, there was no effort to\nassess the quality of management and to insist on changes when needed. Instead, attention and\nrestrictions were tied to limiting executive compensation and bonuses after the fact and not to the\nmore critical question of management capability.\nPerhaps one could argue that the 2008 crisis was different and did not lend itself well to\nthe type of actions taken in previous crises. For example, many claim that today’s financial\ninstruments are less transparent and are harder to evaluate and price. Another factor may be the\nsystemic nature of many of the institutions involved in this crisis and the global nature of the\ncrisis itself.\nThese and other characteristics certainly merit consideration. However, the slow nature of\nthis recovery, the limited amount of new lending after more than four years and the continuation\nof banking issues in some countries may suggest that the actions we took left unresolved\nproblems. In addition, we must consider whether what we are doing is sustainable in the long run\nor whether it only increases the chance of future crises.\nWe should first ask ourselves if we have corrected the misaligned incentives that were\nbehind this crisis. Quite clearly, a major issue in the United States and many other countries\nduring the crisis was the public assistance and protection that was given to banks deemed “too\n\n6\n\n\fbig to fail.” We cannot expect to have a sound financial system if the key players in it are not\nheld fully responsible for the choices they make.\nThe traditional safety nets in most countries already provide incentives for added risktaking that we all attempt to address, albeit imperfectly, through regulation and supervision.\nAdding too-big-to-fail protections into our safety nets not only further distorts these risk-taking\nincentives but also puts a much greater degree of pressure on the supervisory framework.\nEnhanced supervision and the related steps many of us are taking now are unlikely to work well\nas long as major institutions still have incentives to take on added risk.\nAnother incentive problem we should think about is the Basel risk weights. Regulators\nhave spent a great deal of effort trying to construct a quantitative system for linking capital needs\nto risk levels. Yet the financial crisis has clearly demonstrated that mortgage loans, mortgagebacked securities and sovereign debt were not the low-risk assets as designated under the Basel\nstandards. We have also seen that institutions have a remarkable ability to circumvent standards\nas long as they have an incentive to do so.\nRegulatory capital measures undoubtedly gave us a misleading picture during the crisis—\nin part because we were reluctant to require that bank holdings be written down to their actual\nvalues, but also because these capital measures failed to pick up the steep decline in capital that\nbecame evident in market capitalization figures and other market-based measures of capital. To\nme, all these issues imply that we must have a strong leverage constraint to counteract any\nshortcomings that may exist in risk-based capital standards.\nAlong with strong leverage ratios, we must have the correct supervisory focus,\nparticularly since we have not carefully followed some of the lessons of previous crises. For\ninstance, do we still need to clean up the banks and insist on better management? In previous\n\n7\n\n\fcrises, the first step to a successful recovery was to admit that some banks had failed and could\nonly be brought back to life with better management and a clean balance sheet.\nWith regard to other aspects of supervisory focus, I am especially concerned that we may\nforget the importance of our traditional supervisory tools—microprudential supervision, careful\nexaminer assessments of credit and other banking risks and our evaluations of the quality of bank\nmanagement. Today we are focused on enhanced supervision of the systemically important\nfinancial institutions, stress tests, macroprudential supervision and many other reforms. These\nsteps will not get us very far if we don’t first address the incentive problems in our financial\ninstitutions, insist on better bank management wherever needed and emphasize our traditional\nsupervisory framework.\nEnhanced supervision and stress tests, for instance, are likely to draw many resources\naway from traditional supervision. While these new supervisory tools have been useful exercises,\nin the end they may become little more than routine, repetitive steps in satisfying regulatory\nrequirements—much like the Basel risk weights—without contributing to a more effective\nsupervisory process.\n\nConclusion\nIt is said that regulators come in after the battle is over and shoot the wounded. In this\ncase, many issues remain as we seek to put our respective economies in position for a strong\nrecovery and a more resilient financial system. I believe we must first identify and correct the\nshortcomings discovered in this crisis. Previous crises provide an excellent guide of what works\nwell in re-establishing a strong banking system, as well as what does not work. Because each\n\n8\n\n\fcrisis is different, we must diagnosis carefully the risks and outcomes within our financial system\nas a foundation for a stronger economic recovery.\n\n9\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2012",
        "date": "June 12, 2012",
        "title": "Statement, Basel Capital Notices of Proposed Rulemaking",
        "item_id": "629944",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-basel-capital-notices-proposed-rulemaking-629944",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20120612.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629944",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20120612.pdf",
        "content": "Statement by\nFDIC Director Thomas Hoenig\nBasel Capital Notices\nof\nProposed Rulemaking\nJune 12, 2012\n\nI support moving these Notices of Proposed Rule Making into the public domain for\ncomment. I strongly encourage the industry and, just as importantly, other interested\nparties to address the questions posed in these notices. I also would encourage any\nadditional comment the public might wish to make on the final rule regarding market risk\nthat is being voted on today.\nThe proposed risk-based capital and leverage (capital relative to unweighted assets)\nratios are improvements over Basel II. They are composed of stronger forms of capital\nand have higher risk weights. The minimum capital requirements also are higher. The\nindividuals who developed the Basel capital standards and these proposed rules\nworked tirelessly to improve the definitions of capital and measures of risk, and I very\nmuch appreciate their efforts.\nDespite these improvements, I remain concerned that as proposed, the minimum capital\nratios will not significantly enhance financial stability. The rules continue to focus on\nrisk-based capital ratios, which strike me as overly complex and opaque. Also,\nexperience suggests that the tangible common equity leverage ratio is what investors\nfocus on and is what ultimately determines whether capital is adequate. Because\nleverage is one of the primary factors that determines financial outcomes, I also am\nconcerned that the minimum leveraged ratios in the proposals are too low to be of real\nvalue in moderating future crises.\nCurrently, the primary focus of the U.S. implementation of the Basel approach is on\nminimum risk-based capital ratios. These ratios depend critically on -- and are very\nsensitive to -- the models used to estimate risk and determine risk weights. As the\nfinancial system has become more complex, the models too have become more\ncomplex, but not necessarily better. For example, in the booming economy leading up\nto the financial crisis, while total capital ratios showed increases, tangible equity\nleverage ratios declined systematically. This was particularly the case for the largest\nbanking organizations, despite the build up in risk that was exposed only ex post. In\naddition, in a recent Barclays Capital international survey of 130 institutional investors,\nmost respondents indicated that they do not trust the internal models used by banks to\ncalculate risk-weighted assets and would prefer simplified risk weighting and less firmspecific discretion.\nAs a result, I am very interested in hearing public comment on whether consideration\nshould be given to focusing less on risk-based capital and more on minimum leverage\nratios, which are independent of models and less subject to manipulation.\n\n\fI am aware that a minimum leverage ratio in isolation may encourage institutions to\ngravitate towards riskier assets because all assets must be funded with the same\npercentage of equity. However, the Basel risk management approach includes three\npillars—capital, supervision, and market discipline. It is important not to view the capital\nrequirement in isolation, but instead as part of a system that makes use of all three\npillars. And, if managements, supervisors, and the markets' ability to assess risk are\nundermined because the risk-based measure is overly complex and opaque, then the\nmeasure will be ineffective -- or worse, counter productive.\nBecause of the importance of leverage ratios, I encourage comment regarding their use.\nFor example, should the proposed Tier 1 leverage ratios be higher? Would it be better\nto use the newly proposed Common Equity Tier I capital to measure leverage? Would\nhigher minimum ratios address concerns about risk incentives associated with greater\nreliance on a leverage ratio? Should the minimum supplemental leverage ratio for\nadvanced-approach institutions be higher to be considered well capitalized than\nadequately capitalized? Currently 3 percent is the proposed minimum for both\ncategories. There is ample evidence that without government guarantees the market\nwould require significantly higher levels of capital.\nA greater emphasis on leverage ratios would be stricter than what is agreed to in the\nInternational Accord. However, there is precedent for stricter requirements. Leverage\nratios, at the urging principally of the FDIC, were adopted in the United States even\nthough they were not part of the Basel I or II Accords. More recently the Swiss have\nimplemented higher minimum capital ratios, and the United Kingdom's Vickers\nCommission has recommended higher requirements than in the Basel III Accord.\nWhile staff have developed detailed measures of risk, it is bankers and bank\nsupervisors, those serving on the boards of banks and those in the field, who must\nunderstand them, implement them, and enforce them. Having read these drafts, I\nsuspect that will be no easy task. The measures imply more accuracy than can be\nrealized. Risks migrate from assigned levels, and formulas go stale. The more\ncomplicated a rule the more likely it will be \"gamed,\" with the most brazen winning out\nover the most conscientious participants in the market. Also, the more complicated a\nrule, the more costly it is to implement. Increasing costs against constant revenues\ndrives consolidation within an industry already heavily concentrated.\nThere are many issues that deserve attention as these proposals are placed in the\npublic domain for comment. I encourage the industry and the public at large to engage\nin a vigorous discussion about what capital measures will serve financial stability best.\n\nLast Updated 4/17/2013\n\n\f"
    }
]