[
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "November 05, 2015",
        "title": "Post-Crisis Risks and Bank Equity Capital : Remarks Presented to the 18th Annual International Banking Conference at the Federal Reserve Bank of Chicago",
        "item_id": "629970",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/post-crisis-risks-bank-equity-capital-629970",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20151105.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629970",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20151105.pdf",
        "content": "“Post-Crisis Risks and Bank Equity Capital” -- Remarks by FDIC Vice Chairman Thomas\nM. Hoenig, presented to the 18th Annual International Banking Conference at the Federal\nReserve Bank of Chicago\n\nNovember 5, 2015\nIt has been a rugged decade for the global economy, its financial firms, and their\nregulators. The economy has experienced crisis, followed by bail-outs, followed by thousands of\npages of laws and regulations designed to address the deficiencies. However, for all this activity,\npeople remain highly uncertain about what to expect from our economic institutions in the\ndecade ahead. The dimensions of this uncertainty ultimately will depend on the choices and\nstandards of performance demanded of those institutions today. It is with this in mind that I want\nto discuss one such standard -- the role of capital -- in the context of the conference theme: the\nfuture of large, internationally active banks.\nI acknowledge that progress has been made in strengthening our financial institutions.\nCapital and liquidity positions of large banking organizations have improved since the crisis. I\nalso acknowledge that stronger rules and more demanding regulators have played a role in\nachieving this improvement. Nevertheless, progress has been modest at best, and with the rich\nincentives that come from the safety net, there is constant pressure to compromise boundaries\nintended to strengthen the system. An example of the important decisions pending in the\ninternational arena is the Basel Committee’s announced intention to review the calibration of its\nleverage ratio framework, after only recently recognizing its importance. My message, therefore,\nis that while there has been progress improving capital, much remains undone and there is no\nplace for complacency regarding the stability of our financial system.\n\n1\n\n\fTwo Regulatory Options: Risk Prediction or Equity Capital\nTo begin, global banks are not as well capitalized as some within the industry would have\nyou believe. The fact is they remain highly leveraged and highly complicated, and should one\nfail, it would have systemic, destabilizing consequences. There are two different ways to\naddress these concerns. One would require detailed rules to control firms’ behaviors, structure\ntheir balance sheets, and direct their activities. The latest example is the Federal Reserve’s\nminimum debt proposal, recently put out for discussion, that would require firms to issue\nadditional long-term debt that would turn to equity when needed in order to increase their “total\nloss-absorbing capacity.” But it is costly to service this debt, putting earnings pressure on firms\nand their units that – all else being equal – could accelerate failure should an institution run into\nfinancial trouble. This goes to the core of our discussion about the fundamental need for equity,\nversus debt, to make a financial system strong. A question we must ask, then, is whether the\neffect of such a requirement that is designed to make a firm more resolvable once that firm has\nfailed, could -- prior to failure -- increase the firm’s leverage and thereby its likelihood to default.\nOur goal to prevent failure should be every bit as important as resolving failed firms.\nThe other way to promote stability would be to simply demand more equity capital to\nenable banking firms to better withstand a crisis, while allowing them to run their businesses\nwith less government direction.\nThe first option would require regulators to predict what activities and investments might\ncause future crises. It also would require them to calibrate rules in a manner that wouldn’t give\nrise to subsequent crises. In other words, regulators would have to successfully anticipate the\n\n2\n\n\fsource of future crises, which as you know could arise from a number of activities, but mostly\nlikely will come from something we fail to predict.\nThe second approach is based on equity capital and thus would not require such\nextraordinary insight from regulators. By design, it acknowledges that regulators cannot predict\nevents and it ensures a safer system because well capitalized institutions are better able to\nwithstand shocks and survive crises. Using simple leverage measures instead of risk-based\ncapital measures eliminates relying on the best guesses of financial regulators to guide decisions.\nEver-Changing Sources of Risk\nBank balance sheets today hold a range of assets that are unavoidably more sensitive to\nchanges in interest rates than even just prior to the crisis. The near-zero short term interest rates\nof the post-crisis period have boosted the value of stocks and bonds, and they have encouraged\nincreased leverage through low-cost borrowing at extended maturities. For example, the average\nmaturity of newly issued corporate bonds is approaching 15 years, according to SIFMA data.\nWhat zero interest rates give, rising interest rates can take away. Bond arithmetic tells us\nthat the value of many long maturity, low coupon fixed income bonds issued in recent years can\nbe expected to decline sharply in response to increases in interest rates or credit spreads, or just\nthe expectations of such changes. Experience also tells us that additional risk can come from\nunpredictable flash events of heightened volatility for those financial assets that are\nelectronically traded and at high speed.\nWhile financial institutions are used to dealing with changes in interest rates, keeping\nthem artificially at the zero bound for so long changes the calculus of this risk. The volume of\nfixed income obligations in the system, whose value is highly sensitive to interest rates, is large\n3\n\n\fand growing. For the largest banks, unrealized losses on available for-sale securities will be\npassed through to regulatory capital, appropriately so. But this is an added risk factor with which\nthey have previously not had to deal. Also, during the next rising rate cycle, pent-up customer\ndemand for yield may force banks to re-price their deposits faster than has historically been the\ncase. Lastly, how retail investors in bond funds would respond to a rising rate cycle is uncertain,\nas are the knock-on effects of large selling pressure by these funds.\nThen there is the derivatives market, which the largest global banks continue to dominate\nand where they hold significant exposures. Notional values of derivatives held by FDIC-insured\ninstitutions exceeded $200 trillion at mid-year 2015. It is often pointed out that most U.S.\ninterest rate swaps and CDS index swaps are now cleared and information on these derivatives is\nreported to trade repositories. Notional volumes have come down as a result of trade\ncompression, and an enhanced margin rule recently finalized should further encourage clearing.\nStill, by some measures, derivatives exposure is a larger exposure category for banks today than\njust prior to the crisis. Net current credit exposure for derivatives at insured U.S. commercial\nbanks and savings associations is about twice the pre-crisis average, according to the OCC’s\nmost recent Quarterly Derivatives Report.\nFurther, while the increased use of clearing has changed the locus of these exposures, it\nhas not lessened risks to the system. The migration of standardized derivatives to clearing was a\npolicy decision intended to make the system safer, but without question it elevates the systemic\nimportance of safe and sound operations by central counterparties (CCPs). The potential for\nunanticipated events and risks, including resolution challenges, associated with the growing use\nof CCPs is a subject of concern to many observers and is being studied by international groups.\n\n4\n\n\fOne potential source of trouble, for example, involves CCPs lowering their margin\nrequirements, which is analogous to banks competing for loans by weakening their underwriting\nstandards. If underwriting or margins are lessened too much, exposures mount quickly and often\nunexpectedly. In this context the capital that a CCP holds typically is relatively small in relation\nto the volume of its derivatives business. The market tends to downplay this because clearing\nmembers’ guarantees place the risk of client nonperformance on their member banks rather than\nthe CCP. However, this simply punts the risk down the field. The risk still ultimately is against\nthe capital of the CCP’s member banks. Thus, the use of CCPs may not provide as much\ncomfort as we might have intended. The Basel leverage ratio, which has been adopted for the\nlargest firms in the U.S., requires banks to hold a small amount of capital against the potentially\nunlimited guarantee they provide to the CCP. Nevertheless, efforts continue to try to reduce or\neliminate the capital they hold against this guarantee. If this were to be allowed, large amounts\nof economic exposure to derivatives -- significant financial leverage and risk -- would vanish\nfrom the regulatory capital radar screen, encouraging even larger volumes of interlinked and\nopaque derivatives activity. Such an outcome strikes me as a counterintuitive abandonment of\npost-crisis regulatory initiatives.\nAnother troubling source of market volatility and uncertainty is “the great bear market in\ncommodity prices” that has persisted throughout much of the post-crisis period. The Bloomberg\ncommodity index, for example, which tracks the prices of major industrial raw materials, had –\nas of last week – declined 63 percent from its July 2008 peak to its lowest level since 2002.1\n\n1\n\nHeadline commodity index, http://www.bloombergindexes.com/resources/, accessed October 26, 2015.\n\n5\n\n\fImportant industry sectors such as energy and shipping have come under pressure, along\nwith individual firms with leveraged exposure to commodities. Complicating matters further are\nthe linkages in both directions between commodity prices and financial markets. For example,\nsome analysts have suggested that a tremendous expansion and subsequent contraction of\nstructured finance and swaps activity related to commodities was an important driver of the precrisis commodity price boom and its subsequent collapse.2 In the other direction, lost revenues\nfrom the sale of commodities by emerging market countries can drain their reserves and affect\ncurrency prices and the performance of a variety of financial contracts.\nFinally, we cannot ignore the reality that international financial linkages across countries\nare more important now than they were even just five years ago. For example, the deep concern\nexpressed by policymakers that Greece, a country with a GDP smaller than that of Louisiana,\nmight default or exit from the Eurozone suggests in part wariness about potentially unknowable\nfinancial linkages and knock-on effects in this interconnected world. The extent to which\nchanges in Chinese economic activity can reverberate on Wall Street further emphasizes the\nfragility of such linkages. And of course, U.S. developments with respect to our own federal\ndebt limit are closely tracked overseas because of their potential ripple effects.\nAt another level, international linkages are growing not only across legal boundaries but\nalso within our largest banking organizations. For example, the proportion of derivatives activity\nin the lead IDIs of the eight U.S. G-SIBs that is conducted from their foreign offices increased\nfrom 43 percent at yearend 2009 to 51 percent at yearend 2014. Exposures recorded as “net due\n\n2\n\nSee, e.g., http://ftalphaville.ft.com/2012/05/08/990211/the-subpriming-of-commodities/ and\nhttp://www.cnbc.com/2015/01/06/not-just-oil-are-lower-commodity-prices-here-to-stay.html, accessed October\n26, 2015\n\n6\n\n\ffrom” amounts that these IDIs have to their Edge corporation subsidiaries and other foreign\nsubsidiaries increased from less than $2 billion at yearend 2009 to almost $200 billion at yearend\n2014. I am not suggesting any specific safety and soundness concerns by mentioning these\nnumbers, but I am suggesting that the potential for transmission of unanticipated risks across\ninternational boundaries does not appear to be diminishing with time -- quite the opposite. These\nare not risks that I suggest banks should run from, but they are risks that banks must\nacknowledge and be prepared to absorb. Saying your risk models take care of it is not credible.\nSome of these sources of risk undoubtedly have been fed by current regulations designed\nto direct banks’ activities in accordance with regulators’ views. For example, banks levered up\non sovereign debt of nations such as Greece due to the zero risk-weighting given by “risk-based”\nrules. Trying to avoid crisis by directing activity and favoring certain investments to avoid crisis\nhas not proven successful so far, and I am doubtful it ever will. Rather, the banks that\nhistorically have best weathered crises are the ones with strong equity capital.\nTrust Built on Equity Capital\nWe hear often that trust and confidence in a system is necessary for it to successfully\ngrow and create wealth. In the last crisis, analysts didn’t trust banks’ risk models – they trusted\nequity capital. This capital is a necessary ingredient to building that trust. It will help ensure\nthat banks can survive liquidity runs because someone will continue to lend to institutions that\nare still demonstrably solvent, and it will make failure – or need for bailout -- less likely.\nPerhaps most importantly, strong capital will not require regulators to pick favored investments\nand put strict, complicated restrictions on an ever-growing set of activities.\n\n7\n\n\fThe next question, then, is how have we done at promoting this cushion of equity? I\nestimate that for the eight U.S. G-SIBs, a simple measure of tangible equity to tangible assets on\nthe balance sheet comes to about 7.7 percent for the group as of mid-year 2015. When the firms’\nbalance sheets and this ratio are adjusted, using estimates of International Financial Reporting\nStandards (IFRS), to measure derivatives exposure, the equity cushion for the group shrinks to\nabout 5.7 percent of exposure.3 That is barely two percentage points higher than what these\nlargest banks held as an industry when they entered the crisis, and it is unlikely to be adequate to\nmaintain market confidence should we encounter any major recession or significant deterioration\nin asset values.\nI have been told that a G-SIB needs less capital because it is more diversified than\nsmaller regional banks. But G-SIBs today are more exposed, not less, to the types of common\nmarket-based, interconnected, and opaque financial risks that move together and too often\nundermine stability. And of course, their operations now are more, not less, integral to financial\nmarkets that so decisively control the performance of the broader economy.\nCosts of Capital\nWhat about concerns for the costs of capital? The effect of higher capital on a bank’s\nforegone tax deductions, cost of funds, return on equity, industry ranking, and management\nbonuses are important for banks, of course, but these factors cannot be judged in isolation. A\nmore complete question from a system-wide perspective includes asking whether higher levels of\nbank capital affect sustainable levels of economy-wide consumption and output over time.\n\n3\n\nFor further information and data, see the Global Capital index:\nhttps://www.fdic.gov/about/learn/board/hoenig/capitalizationratio2015-2.pdf\n\n8\n\n\fIn this respect and for the ranges we are talking about, the system-wide benefits of strong\nequity capital would appear to far exceed the aggregate economic costs over the business cycle\nand thus should not be ignored. In the last crisis, for example, data show that better capitalized\nbanks failed less frequently and were able to maintain lending more effectively than their less\nwell capitalized counterparts.4 I would add further that, on a relative basis, current media\ncoverage suggest that better capitalized U.S. banks are currently outperforming their less well\ncapitalized European counterparts.\nConclusion\nLet me end by emphasizing that in the absence of government bailouts, a successful\nfinancial industry requires strong equity capital -- and then good assets and earnings supported\nby this capital. ROEs might be boosted in the short term using excessive leverage, but that is\nalmost never sustainable in the longer run. Thus, bankers and their regulators cannot afford to\nfall into the old habit of thinking when times are good that equity capital is merely a cost to the\nsystem.\nPolicymakers involved in capital regulation, including the Basel Committee as it\nproceeds with its review of the calibration of the leverage ratio, should take seriously the benefits\nof a strong foundation of equity capital, best measured using a leverage ratio. Contrary to some\nclaims, equity capital in fact supports sustainable risk taking over the course of the cycle by\nremoving the necessity of regulators to pick winners and losers, thus allowing the owners of the\n\n4\n\nCapital and lending ratios:\nhttps://www.fdic.gov/about/learn/board/hoenig/Lending%20through%20the%20cycle.pdf\nFailed bank capital ratios:\nhttps://www.fdic.gov/about/learn/board/hoenig/Failed%20Bank%20Capital%20Ratios%20at%20YE%202007_03%\n2026%202015.pdf\n\n9\n\n\fcapital to take their own risks, run their own firms, and absorb their own losses without public\nsupport.\n###\n\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\n10\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "October 22, 2015",
        "title": "Statement on the Final Rule to Establish Margin and Capital Requirements for Covered Swap Entities",
        "item_id": "629969",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-final-rule-establish-margin-capital-requirements-covered-swap-entities-629969",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20151022.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629969",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20151022.pdf",
        "content": "Statement of\nThomas M. Hoenig, Vice Chairman\nOf the\nFDIC on the Final Rule to Establish Margin\nAnd\nCapital Requirements for Covered Swap Entities\nOctober 22, 2015\n\nI support the final rule to establish margin and capital requirements for covered swap\nentities. The rule, as staff note in the memorandum and in their presentation, requires\nminimum margin and capital requirements for swaps of an insured depository institution.\nBecause the FDIC \"backstops\" these institutions and their activities, effectively\nproviding a generous subsidy, the rule is important in mitigating risk to the firm and in\npromoting greater overall financial stability. It also mitigates the financial exposure to the\nFDIC should an affiliate of the bank, as a counterparty to the bank, fail and be resolved\nin bankruptcy.\nWhile the system overall would have been best served if banks posted as well as\ncollected margin with their affiliates, much is accomplished with the requirement that the\ninsured bank collect margin. I also recognize that other agencies with jurisdiction over\nnonbank affiliates could require these firms to collect margin as they finalize their rules\non this matter.\nFinally, the final rule has been modified extensively since first proposed, based\nimportantly on industry comments. In my judgment, therefore, the final rule does a good\njob of balancing the market's need to compete and take risk, with the broader goal of\nmanaging risk and assuring financial stability.\nPress Release: FDIC Board Approves Joint Final Rule on Swap Margin Requirements\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\nThe views expressed are those of the author and not necessarily those of the FDIC\n\nLast Updated 10/22/2015\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2015",
        "date": "October 06, 2015",
        "title": "Improving Through Collaboration: The Federal Reserve's Perspective : [Speech at the] Faster Payments Imperative: Transforming the Market, Chicago",
        "item_id": "679570",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/improving-collaboration-federal-reserves-perspective-679570",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20151006.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679570",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20151006.pdf",
        "content": "Improving Through Collaboration: The Federal Reserve’s Perspective\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 6, 2015\nThe Faster Payments Imperative: Transforming the Market\nChicago, Illinois\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fGood morning. It is my pleasure to be here to offer my observations on what may\nbe one of the most ambitious undertakings in the history of our national payment\nsystem—the public-private engagement that is taking shape to improve the system’s\nspeed, efficiency and security. This engagement is designed to meet the growing\ndemands of American consumers and businesses that continue to shift toward ecommerce and Internet-enabled technologies in their daily transactions.\nTo some, it may seem like an unusual approach that we’ve taken, but it is not a\nnew one at its core. Based on a history of mutual cooperation on payments issues\nbetween the Federal Reserve and the private sector, we have seen public-private\nengagements yield important gains for the country. Such collaboration in the past\nproduced outcomes that contributed to a more resilient payments system and provided\nsignificant benefits to the public, such as the development of routing numbers, the growth\nof the automated clearing house network, and the crafting of Check 21 legislation.1\nI’m encouraged by the recent progress that we’ve made with the current effort,\nand it is my own conviction that the prospects for achieving the goals we’ve set out are\nbest realized by working together. The organizers of this conference used the right word\nin naming it. It is imperative that we modernize the payments system, and also that the\nFederal Reserve and the industry join together in this effort.\nIn my remarks this morning, I will preface my observations about the status of our\nwork by reflecting on the nature of the challenges we face and the strategies that have\nbeen framed to address them. These strategies, as you know, are the product of the\nFederal Reserve’s deliberate and broad consultation with a multitude of stakeholders\n\n1\n\nSee: Medley, Bill. Highways of Commerce: Central Banking and the U.S. Payments System. Federal\nReserve Bank of Kansas City. 2014.\n\n1\n\n\finvolved in payments system modernization. That input importantly shaped the paper\nissued in January of this year by the Federal Reserve Board and the Reserve Banks, titled\nStrategies for Improving the U.S. Payment System.\n\nThe challenge\nSince e-commerce took hold in the United States more than 20 years ago, it has\ngrown rapidly in volume, speed and capability and has transformed retail and businessto-business commerce. Among the most profound and pervasive changes has been the\nrising expectation of consumers and businesses for continuous improvements in speed\nand efficiency. People who have come to expect regular upgrades in computers and\ncommunications technology have also come to expect more functionality from their\ncomputers, tablets and smartphones to help them buy things. And so, same-day delivery\nof almost anything, for example, has become a way of life that most of us could not have\nimagined even a few years ago.\nIt was also some 20 years ago that online banking became commonly available,\nand here, too, there has been significant growth in speed, volume and the range of\nservices that banks provide. Simply put, Americans who demand fast and dependable\ndelivery of what they buy and sell want their payments to keep up. An analysis\ncommissioned by the Federal Reserve found that each year there are 29 billion payments\nfor which real-time or near-real-time delivery would be desirable to end users. One-third\nof consumers and fully three-fourths of businesses want real-time payments, and they are\nnow willing to pay for them.\n\n2\n\n\fThe growth of e-commerce and advances in communication have spurred\ninnovation and new business opportunities in the United States. Some of the most\nvaluable, innovative and admired businesses in the world are technology companies that\nwere founded here and remain here. But the sizable and widespread economic gains from\nthese advances require a payment system that meets the demands of consumers and\nbusinesses. We have seen a number of other countries move forward with faster and\nmore-efficient payment systems to better serve their citizens and compete with the United\nStates for new and expanding business. With this advanced capability, however, has\ncome a significant and evolving threat to the security of banking and commerce. The\nneed to stay ahead of this threat alone is a compelling reason to modernize the payment\nsystem.\n\nDesired outcomes\nThese challenges prompted the Federal Reserve to undertake careful study several\nyears ago and to seek extensive public input about the need to improve the U.S. payment\nsystem. By 2013, the Federal Reserve identified certain desired outcomes, based on its\nown analysis and private sector input.\nLet me describe those desired outcomes as a way to remind you of where we are\nheaded. First and foremost is the development of a safe and faster electronic solution for\nmaking a variety of business and personal payments that is both ubiquitous and available\non demand. Such a system would be supported by a flexible and cost-effective means for\npayment clearing and settlement that would be rapid and final.\n\n3\n\n\fOur second desired outcome is a payment system that remains safe and resilient.\nAny enhancements to speed and efficiency must maintain both the privacy and integrity\nof our system and allow for continuous improvements to security as threats emerge and\nevolve. Specifically, we anticipate potential improvements to the Federal Reserve’s\npublicly available payment fraud data as well as additional payment security research.\nWe also look forward to sharing our results with payment stakeholders because we\nbelieve they will help inform future industry actions and policy decisions.\nEfficiency is a third desired outcome. A reliable alternative to the 18 billion paper\nchecks written each year could reduce the average end-to-end cost of payment\ntransactions and allow innovative payment services to deliver better value to consumers\nand businesses alike.\nOur fourth desired outcome focuses on access and efficiency in cross-border\npayments. A new payment system should offer better choices for U.S. consumers and\nbusinesses to send and receive convenient, cost-effective and timely cross-border\npayments. We heard widespread support for this goal among stakeholders. Although\nthere is a range of views about the priority for such payments, few dispute that the cost\nand convenience of cross-border payments have not kept pace with the impact of\nglobalization.\nOur fifth desired outcome is simple: We need to work together. The Federal\nReserve cannot implement meaningful payments improvement on its own, and the\ncompetitive forces driving industry innovation mean the private sector’s ability to meet\nthe public’s needs would benefit from the kind of coordination and collaboration that the\nFederal Reserve is uniquely positioned to provide. Working together, we believe the\n\n4\n\n\fprivate sector can and should be able to provide the innovation necessary to address the\nneeds of the market.\n\nMaking progress toward these goals\nFollowing our review of public comments and lengthy consultation with\nstakeholders, the Federal Reserve Board and the Reserve Banks issued in January of this\nyear a paper that outlined strategies for improving the payment system.\nThese strategies represent the first steps in a roadmap for payments\nmodernization, and they define the approach for how the Federal Reserve will work with\nthe private sector. We expect and encourage private industry to advance these goals by\noffering its own ideas and plans. But we also expect to see cooperation and, at some\npoint, visible evidence of both commitment and progress from all stakeholders.\nSince the strategies paper was published early this year, active engagement has\ntaken shape with the creation of two task forces. One is focused on faster payments and\nthe other on the security of payments.\nOne way of describing the breadth of this effort is that many in this audience\nalready are members themselves or part of organizations represented on one or both task\nforces. At last count, the faster payments task force has more than 320 members and the\nsecure payments task force more than 170. There are representatives of technology\nproviders; small, medium and large financial institutions; payments networks; trade\nassociations; business end users and consumers; and a small number of government\nofficials. Each task force has chosen a steering committee, and work streams are\nunderway.\n\n5\n\n\fThe Faster Payments Task Force, with its large and diverse membership, began\nwork on criteria that will describe the standards for effectiveness in delivering faster\npayments. Members of the Secure Payments Task Force and a work group of legal\nsubject matter experts are providing specialized input to that work. When finalized, these\ncriteria will serve as both a description of stakeholder needs that the market can use to\nguide faster payments innovation and a tool for the task force itself to assess alternative\napproaches for faster payments solutions.\nThe task force also has developed and approved a decision-making framework.\nThis framework ensures that its decisions and work products have broad support of the\ntask force membership, including support within and across the different stakeholder\ngroups represented. Just yesterday, the Faster Payments Task force posted to the\nFedPaymentsImprovement.org website the latest draft of the criteria along with a survey\nto gather even broader public input. This effort to finalize the faster payments\neffectiveness criteria in the coming months remains on track.\nTo prepare for the evaluation of different approaches to payment modernization,\nthe Faster Payments Task Force is currently working to carefully define a process for\nencouraging the best ideas to come forward and assessing them against the effectiveness\ncriteria. In addition to identifying effective solutions for faster payments, the task force\nwill note the foundational aspects of a faster payment system that no single solution\nprovider can deliver independently, and when implemented, will enable those providers\nto interoperate and deliver to end users a consistent, accessible and universal faster\npayments experience. Finally, the task force will highlight strategic issues and gaps that it\n\n6\n\n\fbelieves must be addressed to pave the way for successful implementation and\nwidespread adoption of these solutions.\nTurning to the Secure Payments Task Force, its work has begun with a focus on\nthe security needed for faster payments solutions, including a high priority on identity\nmanagement and authentication and finding more effective ways to protect sensitive\ninformation that travels through the payment system. Importantly, however, the work of\nthe Secure Payments Task Force extends beyond the security needed for new faster\npayments. It is also focused on current payment networks and channels. As threats\nchange, they are considering better ways to share fraud and cyber-threat information and\nto analyze such data. Finally, the Secure Payments Task Force will advise the Federal\nReserve on priorities related to payments security standards, research and education in\norder to promote enhanced safety of payments systems old and new.\nAs the task forces continue their work, the Federal Reserve will do its part to\nensure that the process is progressing smoothly toward the desired outcomes I noted\nearlier. Task force membership will continue to be representative of diverse stakeholder\nperspectives and interests, and we will recruit when appropriate to fulfill that goal. We\nwant active task force participation that contributes to and takes ownership of work\nproducts and decisions. We will facilitate interaction and ensure processes and tools are\nin place to support the development of high-quality work products that achieve task force\nobjectives. In all of this, we want to promote a process that carefully considers the\ninterests of all stakeholders, objectively evaluates different proposals, and arrives at an\napproach that will have broad support. The hallmark of this process will be transparency\nand good communication, which are essential to reaching consensus.\n\n7\n\n\fLet me conclude by emphasizing that the progress achieved so far has been\nimpressive and encouraging. I remain confident that this collaborative approach to\npayment system reform maximizes our chances for success. I am also realistic. The task\nforces have made substantive progress, but there is some distance to go before realizing\nour goals. I fully expect that we will face challenges along the way. But I am convinced\nthe end is worth the journey, and the Federal Reserve is committed to working with\nindustry stakeholders to get there for the public’s sake.\n\n8\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "September 28, 2015",
        "title": "Statement on Bank Capitalization Levels and Semi-Annual Update of the Global Capital Index : [FDIC Banking Research Conference]",
        "item_id": "629968",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-bank-capitalization-levels-semi-annual-update-global-capital-index-629968",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20150928.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629968",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20150928.pdf",
        "content": "Statement of\nFDIC Vice Chairman Hoenig\nOn\nBank Capitalization Levels and Semi-Annual Update\nOf the\nGlobal Capital Index\nSeptember 28, 2015\n\nThe semi-annual update of the Global Capital Index, showing the capital ratios for\nGlobal Systemically Important Banks, was released Monday by FDIC Vice Chairman\nHoenig.\nThe Global Capital Index relies on International Financial Reporting Standards (IFRS) to\nmeasure a firm's tangible equity (loss-absorbing capital) against a more complete\nreporting of balance sheet assets, as shown in column 8 of the table.\nAmong the data:\n\n\nFor the largest U.S. banking firms, the average tangible equity capital ratio –\nknown inversely as the leverage ratio – is 5.73 percent (column 8). In other\nwords, each dollar of assets is funded with about 94 cents of borrowed money.\n\n\n\nThe largest regional and community banks, shown in the last three rows of\ncolumn 8, have tangible capital ratios ranging from 7.58 to 8.92 percent. That is,\nthey operate with between 1.32 and 1.56 times more funding from their\nownership than do G-SIBs.\n\n\n\nThe largest financial firms continue to report that their risk weighted measure\n(column 3) computes to a relatively higher level. This occurs because assumed\nrisk weighted assets represent only 48 percent of total assets. The effect is to\nreduce assets used in computing the leverage ratio, which overstates the capital\navailable to absorb losses relative to the total balance sheet.\n\n\"While relative loss-absorbing capital remains low among the largest firms, it is\nencouraging that the G-SIBs' tangible capital levels reflected in the GCI calculation\nincreased 76 basis points from the last reporting period. This is especially noteworthy\nas their lending and net income levels also reached record levels,\" Vice Chairman\nHoenig said. \"Still, the largest financial firms remain less well capitalized and carry a\ngreater concentration of assets compared with the remainder of the industry. Therefore,\nI hope to see continued improvement in the building of loss-absorbing capital and less\nleveraged funding for these largest, most important firms on which the economic system\nis so dependent.\"\nThe tangible capital measurement is calculated by comparing equity capital to total\nassets, after deducting goodwill, other intangibles, and deferred tax assets from both\nequity and total assets. The IFRS's balance sheet also reports the fair value of\n\n\fderivatives and other assets that are otherwise off-balance-sheet in US Generally\nAccepted Accounting Principles (GAAP). The tangible leverage ratio measures funds\navailable to absorb loss against total balance sheet assets reported under the IFRS\nstandard. It does not attempt to predict or assign relative risk weights among asset\nclasses. \"It is more difficult to game, and it provides the most clear and complete picture\nof a banking firm's ability to absorb loss regardless of source,\" Vice Chairman Hoenig\nsaid.\nIn contrast, the ratios of Tier I capital to risk-weighted assets for all banks (column 3),\nlargest to smallest, are above 10 percent and some of the largest have ratios of more\nthan 15 percent. \"This higher capital ratio is achieved by reducing on-balance sheet\nassets by a pre-assigned risk weight and excluding off-balance sheet assets, such as\nderivatives. This measure is misleading and overstates the strength of these firms'\nbalance sheets. No other industry is allowed to make these kinds of adjustments,\" Vice\nChairman Hoenig said. \"The tangible leverage ratio provides a more accurate measure\nof assets and risks than the balance sheet reported under either GAAP or Basel Risk\nWeighted measure.\"\nGlobal Capital Index (PDF Help) - As of 2nd half 2015\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. The Global Capital Index and his other material\ncan be found at http://www.fdic.gov/about/learn/board/hoenig/\nThe views expressed are those of the author and not necessarily those of the FDIC\n\nLast Updated 9/28/2015\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "September 16, 2015",
        "title": "The Leverage Ratio and Derivatives : Presented to the Exchequer Club of Washington, D.C..",
        "item_id": "629967",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/leverage-ratio-derivatives-629967",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20150916.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629967",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20150916.pdf",
        "content": "FDIC Vice Chairman\nThomas M. Hoenig:\nThe Leverage Ratio and Derivatives:\nPresented to the Exchequer Club\nOf\nWashington, DC.\nSeptember 16, 2015\n\nAs I begin my remarks I want to acknowledge that September is an anniversary month.\nNot of the Dodd-Frank Act or Basel III, but of the most memorable events of the\nfinancial crisis itself. A partial list of the events seven years ago this month includes the\nconservatorship of Fannie Mae and Freddie Mac, the Lehman Brothers bankruptcy, the\nTreasury guarantee of money market funds, the merger or conversion of the remaining\nthree large investment banks to bank holding companies, the failure of Washington\nMutual, and the announcement of what was initially envisioned as an assisted\nacquisition of Wachovia. Those events soon were followed by federal capital injections\ninto nine of the largest banks and many smaller ones, additional assistance to Citigroup\nand Bank of America, and an FDIC guarantee of holding company debt and all\ntransaction accounts at insured banks.\nThis is quite a list of events, and it is too soon to forget their lessons. Yet this seems to\nbe happening in a critical area of regulatory policy. I refer to efforts in the U.S., and\ninternationally at Basel, to weaken the leverage ratio treatment of cleared derivatives,\nand possibly all derivatives. It is ironic to be talking about these issues on September\n16, because it was seven years ago today that the Federal Reserve authorized a line of\ncredit to AIG in an amount up to $85 billion, subsequently increased with the Treasury\nto more than $180 billion. The impetus for this action was a liquidity crisis at AIG\nbrought on by its derivatives activities and concerns about the effects an AIG\nbankruptcy would have on its large derivatives counterparties.\nAs substantial as derivatives risks were then to the broader economy, they remain no\nless substantial, opaque, and interconnected today. If anything, the case for more\ncapital is greater today. These facts being what they are, I am concerned that calls to\nweaken leverage capital requirements for derivatives are being taken seriously by some\nregulators.\nIn thinking about this new attitude, I am struck by how capital is most often described as\nonly a cost, a burden that slows economic growth. However, capital is far more than an\nexpense and, as background to my comments on derivatives, I want to summarize\nsome of its benefits. I will then contrast the two primary approaches for setting\nregulatory capital requirements: leverage and risk-based standards. I will touch on some\nfacts that I think are important in discussions of whether the leverage ratio poses a\nthreat to clearing. Finally, I will provide a fifty-thousand-foot overview of how the\nleverage ratio treats derivatives and outline my criticism of efforts to weaken this\ntreatment.\n\n\fAs a starting point, it is useful to remember that capital is not \"set aside,\" unavailable for\nlending or other activities. Rather, capital is a source of funding for a bank's activities,\njust like deposits or borrowings. It is funding provided by the bank's owners, and it\nbenefits the bank in important ways. Equity owners cannot withdraw funds on demand\nand therefore do not present a risk of unexpectedly draining the bank's liquidity. Equity\nowners cannot throw the bank into default if their dividend is too small. Capital\nreassures counterparties, helping the bank to fund itself at a reasonable cost. Ample\ncapital gives banks the financial flexibility to take advantage of business opportunities,\nas we have seen since the crisis when comparing U.S. banks to their less strongly\ncapitalized counterparts in Europe.\nCapital has broader benefits as well. Meaningful owners' equity reduces the moral\nhazard problem, where firms with little equity have a perverse incentive to take\nexcessive risk. The dynamic at work has been described as heads the stockholders win,\ntails taxpayer lose. Capital allows banks to perform their intermediary function\nconsistently through the cycle. Evidence exists that better capitalized banks sustain\ntheir lending during downturns to a greater extent than banks with less capital, and\nbetter capitalized banks have lower rates of failure or bail-out.1. And as we learned in\nthe crisis, when large financial institutions enter a period of economic stress with\ninsufficient capital and liquidity, the results can be devastating to our economy and to\nmillions of individuals, business owners, and entrepreneurs.\nGiven the important role capital plays in financial markets, it is critical that capital\nrequirements are set properly. To that end, leverage capital and risk-based capital are\ndifferent ways regulators measure the amount and adequacy of capital. Leverage does\nthis in a simple way: capital must exceed a percentage of balance sheet assets. The\nBasel III leverage ratio also requires capital against some off-balance sheet exposures,\nincluding a measure of derivatives exposure.\nIn contrast, a risk-based capital framework requires that capital be contributed in\nproportion to the perceived risk of individual assets and activities. This is intended to\ndiscourage banks from concentrating risks - a good idea if the risk categories in the\nrules are able to accurately reflect risk. Unfortunately, in my experience, relying on riskweighting has proven entirely unsuccessful because, to state the obvious, it is\nimpossible to predict the future. During the recent crisis, for example, some of the\nlargest industry losses were in asset classes judged to be low-risk in the risk-based\nframework. These included residential mortgages, AAA-rated tranches of structured\nMBS, and certain trading account derivatives. Following the crisis, there have been\nlarge losses in sovereign debt, which also receives a very favorable risk-based capital\ntreatment. In fact, the risk-based framework encouraged concentrated risks in these\nproducts by allowing them to be financed to a much greater extent with debt that is,\nleveraging up.\nTo highlight this contrast and its significance, consider the experience of the five large\ninvestment banks in the pre-crisis years. These were Goldman Sachs, Morgan Stanley,\n\n\fMerrill Lynch, Lehman Brothers, and Bear Stearns. From year-end 2003 through yearend 2007, shortly before they all failed, merged, or became bank holding companies,\ntheir combined assets more than doubled, with an annualized growth rate of 21 percent\nper year. During this time, the weighted average leverage ratio of that group, measured\nsimply as total shareholders' equity as a percent of total assets, declined from 4.8\npercent to 3.3 percent. However, a risk-adjusted capital ratio remained above 15\npercent, giving an incorrect impression of a strong balance sheet.\nSome of the large commercial banking organizations that benefitted from federal\nassistance in 2008 had a similar pattern of rapid growth pre-crisis. Their leverage ratios\nalso edged downwards, in one case to barely over 4 percent. The increase in financial\nleverage, however, was not as pronounced for the commercial banks in part because of\nthe banking agencies' leverage requirements. U.S. bank capital regulation has a long\ntradition of using a leverage ratio, which goes a long way to explaining why large U.S.\nbanks are generally stronger than large European banks. This relatively stronger capital\nposition of the U.S. banking system is a competitive strength for us as a country, and for\nour banks.\nWith this said, I now turn to the assertion by some that the leverage ratio is a threat to\nthe clearing of derivatives. We are told that we need to change the leverage ratio to\nprovide special treatment for this more favored activity. Some are going so far as to\nargue for a special treatment that would weaken the leverage ratio treatment of all\nderivatives.\nI begin with a few key observations regarding the statutory clearing mandate itself. First,\nit is a limited mandate. It applies only to certain classes of interest rate swaps and credit\ndefault index swaps. By law, the mandate specifically excludes non-financial end-users\nthat are hedging commercial risk.\nSecond, cleared swaps activity has grown strongly in aggregate since the mandate\ncame into effect. This growth has occurred even without the incentives for clearing that\na final margin rule for non-cleared swaps will bring2. It would seem that strongly\ncapitalized U.S. banks, including some of those subject to the most stringent leverage\nrequirements in the form of the Enhanced Supplementary Leverage Ratio, are capturing\nan increasing share of the clearing business from some less well-capitalized firms that\nare exiting the business.\nThird, the clearing mandate is not a mandate to weaken the prudential regulation of\nbanking organizations as a means to stimulate the derivatives business. Yet this is\nprecisely what is being contemplated through the recent intense effort to weaken the\ntreatment of derivatives in the Basel III leverage ratio. The stated concern is that bankaffiliated futures commission merchants are subject to Basel III capital charges that they\nwere not subject to before, and that this cost is onerous. However, as a general matter,\nmany capital markets activities were subject to insufficient capital requirements under\nthe old capital rules. The post-crisis lesson is that capital market activities must be\nconducted with meaningful capital support.\n\n\fIn the risk-based framework, capital requirements have increased for the trading book,\nfor securitizations, and in certain respects for derivatives. The inclusion of off-balance\nsheet assets in the Basel III leverage ratio was intended to generate some level of\ncapital for these activities regardless of the risk-based charge or the accounting\ntreatment. There is no reason why derivatives entered into with a central counterparty\nshould be exempt from these overall efforts to strengthen capital. In fact, some\nobservers are concerned that the migration of derivatives to central counterparties may\ncreate new forms of concentrated and opaque risk that we do not yet understand.\nNow let me turn to some more specific arguments for weakening the leverage ratio as it\naffects the clearing of derivatives. One argument is that a bank-affiliated clearing\nmember is only acting as an agent for the client. The fact that the clearing member must\nreport client cash initial margin on its balance sheet is viewed as a technicality, albeit\none that unfairly results in a leverage ratio charge. The recommended \"remedy\" is to\nexclude the segregated client cash initial margin from the denominator of the Basel III\nleverage ratio.\nHowever, in thinking about this point, it should be apparent that when financial\ninstitutions must place assets on the balance sheet under U.S. generally accepted\naccounting principles, or U.S. GAAP, it is for a reason. In the context of clearing, the\nclearing members typically are able, within certain parameters, to invest the cash initial\nmargin. They assume risk, and they receive and earn income. If clearing member\nFutures Commission Merchants (FCMs) wish to avoid balance sheet treatment for the\ncollateral, contracts can be modified, in part by the FCM forgoing any right to investment\nincome from the collateral. If the resulting contract ensures the FCM truly is acting\nmerely as an agent, it need not record an asset. Some institutions have done this.\nSome end-users have argued that requiring capital for derivatives trades cleared for\nclients could increase the cost of hedging their exposures. As noted, clearing members\ntraditionally have taken initial margin from clients and invested it for themselves. It is\npossible that the leverage ratio will shift this arrangement such that the client retains the\nincome on the invested funds and then pays a fee to the clearing member. This might\nbe labeled an increase in cost, but retaining income and paying a fee is comparable to\nforgoing the income and paying no fee. Also, to the extent that the net costs do\nmarginally increase, it reasonably reflects the reduction of a subsidy that resulted from\nartificially low capital on this activity.\nA second and equally significant motive for those seeking to weaken the Basel III\nleverage ratio treatment of derivatives is to reduce the amount of exposure the leverage\nratio attributes to off-balance sheet risk. This measure is called potential future\nexposure, and it reflects the potential that markets will move such that the derivative\ncomes into the money, exposing the bank to the risk of non-payment by the derivatives\ncounterparty. Some discussions of this issue assert that the clearing member is not\nexposed to this off-balance sheet risk because it is only an agent for the client. The fact\nis that the clearing member typically guarantees the performance of the client. Under\n\n\fthis guarantee, if the client does not meet its obligations under the derivatives contract,\nthe clearing member becomes responsible for those obligations. Such guarantees,\nwhether for derivatives or other obligations, are included in the leverage ratio to ensure\nthat banks do not move significant sources of exposure off-balance sheet.\nCritics also voice a concern that the Basel III leverage ratio measure of potential future\nexposure is simply too high and should be reduced. The leverage ratio measures the\npotential future exposure of derivatives using a look-up table that assigns a percentage\nof notional amounts based on the type and maturity of the derivative. The approach\nallows some recognition of netting to reduce exposure, but not full recognition.\nThe look-up table approach and the limits on netting recognition in the leverage ratio\nhave been part of risk-based capital since the early 1990s. Large banks have long\nobjected that the look-up table and the limits on netting recognition are too conservative.\nAs a consequence, in March 2014 the Basel Committee took steps to weaken this\nrequirement. This included scrapping the look-up table and greatly expanding the\nrecognition of netting and collateral. This new approach is supposed to be more risksensitive and provide incentives for clearing and margining. It also is expected to greatly\nreduce overall risk-based capital charges for derivatives compared to the old look-up\ntable. These changes go into effect in 2017.\nA decision has not been made yet whether to extend this new measure of exposure for\ncalculations affecting the leverage ratio. If this were to be allowed, large amounts of\neconomic exposure to derivatives - meaningful financial leverage and risk - would\nvanish from the regulatory capital radar screen by virtue of having a measured exposure\nof zero. Such a change would potentially affect the treatment of all derivatives, not just\nthose cleared on behalf of clients. The only capital requirements for these \"zeroed out\"\nexposures would be whatever is required under the model-intensive market risk rules.\nThis treatment might be appropriate under a risk-based capital framework, but it is\ngrossly at variance with the goals of a simple, non-risk sensitive constraint on financial\nleverage.\nIn summing up, I would emphasize that the lessons of the recent crisis were learned at\ngreat expense. I see no credible case that strong capital requirements undermine the\nU.S. financial system or economy, as some contend, or that the system has suffered\nfrom insufficient bank derivatives activity. Weakening derivatives capital requirements\nwould encourage even larger volumes of interlinked and opaque derivatives activity.\nSuch an outcome strikes me as a counterintuitive and jarring abandonment of postcrisis regulatory initiatives. For myself, as a U.S. regulator, I would be hard pressed to\nsupport proposals that weaken the leverage treatment of derivatives for U.S. banking\norganizations.\nThose who work with regulatory capital issues know that there is a never-ending tension\nbetween the industry's wish to deploy greater financial leverage and the safety-andsoundness interest in ensuring that the party doesn't get out of control, creating longterm costs to the public that outweigh the short-term benefits to the banks. The leverage\n\n\fratio - because it is a relatively straightforward check on excessive debt financing and,\nyes, because it has teeth - has always been a lightning rod in the debate and always will\nbe. If regulators can stay the course on this important measure, our financial system will\nbe stronger and more resilient going forward.\n###\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n1 Lending Through the Cycle. Source: FDIC.\nhttps://www.fdic.gov/about/learn/board/hoenig/lendingcharts.pdf. Failed Bank Capital\nRatios. Source: FDIC.\nhttps://www.fdic.gov/about/learn/board/hoenig/Failed%20Bank%20Capital%20Ratios%2\n0at%20YE%202007_03%2026%202015.pdf\n2 Risk Magazine: \"FCMs try to 'off-board' credit and commodity funds\"\nhttp://www.risk.net/risk-magazine/feature/2419614/fcms-try-to-off-board-credit-andcommodity-funds\nLast Updated 9/16/2015\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "August 04, 2015",
        "title": "Statement at the Interagency Outreach Meeting on the Economic Growth and Regulatory Paperwork Reduction Act, Kansas City",
        "item_id": "629966",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-interagency-outreach-meeting-economic-growth-regulatory-paperwork-reduction-act-kansas-city-629966",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20150804.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629966",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20150804.pdf",
        "content": "Statement of\nThomas M. Hoenig, Vice Chairman\nOf the\nFederal Deposit Insurance Corporation,\nAt the Interagency Outreach Meeting\nOn\nThe Economic Growth\nAnd\nRegulatory Paperwork Reduction Act\nKansas City\nAugust 4, 2015\n\nThank you for joining us to discuss regulatory relief, or, as the process is officially\ncalled, the Economic Growth and Regulatory Paperwork Reduction Act. This process is\ndesigned to identify unnecessary or outdated regulations. The ideas we will share today\nare particularly timely as lawmakers in Washington debate various approaches to relief\nand, importantly, various approaches to determining what type of banks are eligible for\nrelief.\nI think it is fair to say there is broad agreement that the regulatory burden should be\neased for community banks. However, what is proving more difficult is finding\nagreement on what exactly defines a traditional bank and what specific regulatory\nchanges would give such banks meaningful relief without compromising bank\nsoundness or consumer protections.\nAs some of you know, I have spent my career in the weeds of bank supervision; in fact I\nspent the bulk of my career right here at the Federal Reserve Bank of Kansas City\nsupervising banks of all sizes throughout the region. What my experience tells me is\nconsistent with what I hear from many community bankers. They judge that the\nregulations and supervisory requirements that burden them should not be the same as\nthose that apply to complex institutions that do both trading and traditional commercial\nbanking. To be blunt, that is not the message we hear in Washington from lobbyists who\nrepresent banks with a variety of business models, or the message you hear from\nconsultants selling advise.i\nProviding meaningful regulatory relief for banks engaged in the basics of commercial\nbanking, while maintaining a safe and sound financial system, requires focusing the\ndiscussion more on bank activity and complexity, and less on size.\nWith that in mind, I have recommended that we establish an objective set of criteria for\neligibility for relief that emphasizes the core commercial banking model and the\nimportance of strong equity capital.\nUnder the plan, a bank would be eligible for regulatory relief if:\n\n\f\n\nit holds no trading assets or liabilities\n\n\n\nit holds no derivative positions other than interest rate and foreign exchange\nderivatives\n\n\n\nthe total notional value of all its derivatives exposures - including cleared and\nnon-cleared derivatives - is less than $3 billion\n\n\n\nit maintains a ratio of Generally Accepted Accounting Principles equity-to-assets\nof at least 10%\n\nDefining eligibility for regulatory relief around these specific criteria, rather than asset\nsize, reflects the longstanding business models of traditional commercial banks. And\nbecause these criteria are objective, they can be enforced with less of an imposition on\nthe banks, using off-site call report monitoring and within the regular exam process.\nMore than 90 percent of the approximately 6,400 commercial banks in our country meet\nthe first three criteria, and two-thirds of them meet the fourth criterion regarding capital.\nThe remaining one-third of these banks are within two percentage points of the capital\nrequirement and could be afforded relief as they achieve this objective over a 24-month\nperiod.\nIt is worth noting that among banks that would qualify are 18 regional banks - one with\nassets exceeding $104 billion. Given meaningful regulatory relief, many other regional\nbanks, which are already close to meeting these thresholds, could choose to follow suit.\nImportantly, size does not limit eligibility for regulatory relief using this metric. An insured\nbank of any size would qualify if it does not expand into activities that are associated\nwith commercial and investment banks, insurance companies, or commercial or\nindustrial firms. The effect is to keep nonbank activities outside the insured bank, where\nthey are directly subsidized by the taxpayer and create unstable economic distortions.\nThis issue contributed significantly to the recent financial crisis and invited passage of\nthe Dodd-Frank Act.\nWith this framework, then, we can outline meaningful regulatory relief for those more\ntraditional banks that is consistent with safety and soundness, and would benefit not\nonly these banks but also the American public. They include, for example:\n\n\nExempting these more traditional banks from all Basel capital standards and\nassociated risk-weighted asset calculations.\n\n\n\nIn addition to drastically simplifying the calculation of capital requirements, such\nan exemption would address other specific issues related to Basel III for\ncommunity banks including mortgage service rights, capital buffers for banks\nregistered as S-Corporations, high-volatility commercial real estate, and various\nsecuritizations products.\n\n\f\n\nExempting these banks from several entire schedules on the call report.\n\n\n\nAllowing for greater examiner discretion and eliminating requirements to refer \"all\npossible or apparent fair lending violations to Justice\" if judged to be minimal or\ninadvertent.\n\n\n\nEstablishing further criteria that would exempt eligible banks from appraisal\nrequirements\n\n\n\nExempting banks, if applicable, from stress testing requirements.\n\n\n\nWhere judged appropriate, allowing for an 18-month examination cycle as\nopposed to the current required 12-month cycle for traditional banks.\n\n\n\nMortgages made by these traditional banks that remain in the banks' portfolio\nwould be a qualified mortgage loan for purposes of Dodd-Frank Act.\n\n\n\nUpdating existing guidance to clarify that Volcker Rule compliance requirements\ncan be met by simply having clear policies and procedures that place appropriate\ncontrols on the activities -- and which are required and currently verified by\nexaminers regardless of the Volcker Rule.\n\nThis proposal would not extend to reforms judged necessary for the most complex\nbanks that have used at a debilitating cost to the American public.\nU.S. banks engaged in core banking activities and operating with reasonable levels of\ncapital should not incur the same regulatory burden as those that do not. Nor should\ntraditional bankers seeking measurable regulatory relief be held hostage to debate over\nDodd-Frank requirements that apply to firms that choose to engage is a much broader\nset of investment banking and commercial activities. The public needs commercial\nbanks to provide credit to small businesses and consumers across the country without\nthe burdensome constraints of misdirected regulation.\nThe Volcker Rule is one example. The vast majority of community banks have virtually\nno compliance burden associated with implementing the Volcker Rule because they\nhave no trading positions of any kind, including no proprietary trading operations and no\ninvestments in any private-label securitizations, hedge funds or private equity funds. As\nexisting guidance details, community banks with less than $10 billion in total assets are\nalready exempt from all of the Volcker Rule compliance requirements if they do not\nengage in any of the covered activities other than trading in certain government,\nagency, state, and municipal obligations. This is the case for most community banks.\nFor community banks that are receiving conflicting information from consultants,\nregulators should clarify or expand the current guidance to eliminate the confusion.\nLast Updated 8/4/2015\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2015",
        "date": "July 09, 2015",
        "title": "Weighing the Costs of Waiting : [Speech at the] Oklahoma Economic Forum, Stillwater, Oklahoma",
        "item_id": "679569",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/weighing-costs-waiting-679569",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20150709.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679569",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20150709.pdf",
        "content": "Weighing the Costs of Waiting\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJuly 9, 2015\nOklahoma Economic Forum\nStillwater, Oklahoma\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fSeven years ago, our economy was dealt a tremendous blow. The financial crisis and\ndeep recession required massive bailouts and aggressive, unconventional monetary policy\nactions to restore financial stability and economic growth. And yet, seven years later, uncertainty\nlingers about the durability and strength of financial reforms and of the economy itself. Clearly,\nthe financial crisis of 2008 cast a long shadow.\nIn my remarks today, I will offer my own observations about the current state of the\neconomy and why I believe the Federal Reserve should start the process of interest rate\nnormalization sooner rather than later. I’ll close with some perspectives on the state of key\nregulatory reforms affecting the banking industry and, in particular, the nation’s community\nbanks.\nThese are my own views and not those of the Federal Open Market Committee or the\nFederal Reserve System.\n\nThe economic outlook\nIn 2013, during my first voting rotation on the Federal Open Market Committee, I did not\nsupport additional stimulus in the form of a third round of asset purchases. By then, the\nimmediate crisis had passed, the economy was slowly expanding for its third consecutive year,\nand monetary policy settings remained extraordinarily accommodative. At the end of my voting\ncycle, I fully anticipated that a return to more-normal interest rates would require a lengthy and\ngradual adjustment process. But, I did not imagine that in 2015 we might still have the same\npolicy stance.\nDuring the past five years, the U.S. economy has grown at a moderate pace each year,\nlabor markets have healed—albeit with scars from the recession—and inflation has remained\n\n1\n\n\flow. This year, the economy had a slower-than-expected start. The soft GDP report for the first\nquarter reflected some temporary factors that held down growth but are unlikely to persist going\nforward. Looking ahead, I expect the economy to resume its expansion at an above-trend growth\nrate through the end of the year and labor market conditions to continue improving.\nConsumer spending, the largest part of our economy, will likely grow at a healthy rate in\nthe quarters ahead due to an improving labor market, rising wealth and lower gasoline prices\nrelative to where they were last year. Moreover, as the economy continues to heal and domestic\ndemand continues to strengthen, businesses should have more incentives to increase capital\nexpenditures. I also expect housing construction to provide a tailwind to growth as more adults\npack up and move out of their parents’ home or away from living with roommates to start their\nown households. Construction of multifamily units, in particular, has been strong due to rising\ndemand from younger workers and the decisions of some baby boomers to downsize.\nIn terms of the labor market, the economy added 3 million jobs over the past year. For\nperspective, consider that the economy did not even add this many new jobs over a one-year\nperiod at any point during the housing bubble years. You would need to go back to the late 1990s\ntech-bubble era to find a period when jobs were being added at a similar pace. In addition to the\nnumber of jobs, we are seeing better jobs. For example, workers today are flowing into morestable employment relationships, and workers with a high-school diploma or some college are\nfinding employment in higher-skilled occupations, something that was not occurring in the years\nfollowing the crisis.1\nTaken together, the economic data generally point to an economy that is moving in the\nright direction and has consistently sustained growth over the past five years. This is not to say\n1\n\nSee “Opportunity Knocks: Improved Matching of Jobs and Workers” by Didem Tuzemen and Jonathan Willis. The\nMacro Bulletin, Federal Reserve Bank of Kansas City, May 13, 2015.\n\n2\n\n\fthe economy is issue-free. There are pockets of the labor market that continue to struggle.\nResearch shows that workers who enter the labor force during the lean years of a recession and\nrecovery experience long-lasting scarring effects on their earning potential.2 Millions of workers\nhad difficulty finding employment and missed some experience needed to jump-start their\ncareers, resulting in fewer skills, underdeveloped resumes and lower earnings. In addition,\nproductivity growth, which ultimately drives living standards higher, has been notably soft in\nrecent years. And, global economic concerns can pose unpredictable risks to our economy.\nUnfortunately, although we might wish it so, monetary policy is not the proper tool to\naddress all of these issues. The aggressive monetary actions over the past few years were\nintended to support economic activity, help labor markets heal and move inflation toward the\nFed’s target. I view the considerable progress in labor markets and the relatively steady inflation\nrate as encouraging. However, keeping interest rates near zero to achieve still further progress\ntoward labor market improvement and higher inflation is risky in my view.\nIn a protracted period of exceptionally low rates, investors seeking out higher returns are\nwilling to take on more risk or seek out more creative financing approaches. When the economy\nis expanding and rates remain low, adverse events may appear less likely or far into the future,\npotentially resulting in the mispricing of risk and financial assets. Waiting too long to adjust\nrates, as we’ve seen in the past, can leave policymakers with few and possibly poor options.\n\nSeparating the signal from the noise\nThe FOMC has been talking about its exit strategy since 2011. And since March of this\nyear, the Committee has been emphasizing that a decision to raise interest rates would be data\n2\n\nSee “Long-Term Nonemployment and Job Displacement” by Jae Song and Till von Wachter, presented at the\nFederal Reserve Bank of Kansas City’s 2014 Jackson Hole Economic Policy Symposium.\n\n3\n\n\fdependent. In other words, economic data that confirms further gains in the economy’s\nperformance will drive the timing of the Committee’s actions.\nSo, why hasn’t the FOMC yet raised rates? There are of course different views on the\neconomic data we receive and analyze that lead to legitimate, differing views about what is best\nfor the economy. The Federal Reserve is charged with objectives that take into account\nemployment and inflation in order to foster stable long-term growth in the economy. The FOMC\nis committed to pursuing those objectives, but policymakers may differ on the appropriate path\nto achieve these long-run goals.\nOf course, the economic data we rely on can, and often does in the short run, send\nconflicting signals, and it is quite challenging to measure economic activity in an $18 trillion,\ndynamic economy. As a result, policymakers are faced with an unclear path for moving interest\nrates. Those choices are all the more difficult as we must rely on backward-looking data to frame\na forecast that takes into account the long lags of interest rate changes.\nUnder such circumstances, the Federal Reserve must be especially careful to avoid\nreacting to the last data point to determine policy. Instead, it should focus on longer-run trends as\nit seeks to understand the economy’s future course and to map the best policy to assure it\nremains on course. The real challenge when the data disappoints is discerning whether it is due\nto temporary factors or an early signal that underlying momentum in the economy is changing.\nTake the first quarter of this year as an example. The current estimate is that the economy\ncontracted in the first quarter after three quarters of relatively strong growth. While this headline\nnumber raises caution for policymakers, other factors, as I mentioned earlier, suggest the slowing\nis likely to be temporary. Severe winter weather and labor negotiations concerning dock workers\nlikely took a short-lived toll on growth. At the same time, however, the economy added nearly\n\n4\n\n\f600,000 new jobs in the first three months of this year. So even though the economy appeared to\nslow a bit in the first quarter, businesses kept hiring, and the data for the second quarter suggest\nthe economy is again expanding. Thus, in the face of consistent positive trends, delaying actions\nfor more positive data can be unwise.\nConsider as another example measures of inflation, which have been running below the\nFed’s stated inflation goal. Since 2012, the Federal Reserve has defined 2 percent inflation as\n“most consistent over the longer run with the Federal Reserve’s statutory mandate” of price\nstability. Does inflation below 2 percent justify waiting longer to raise rates? The answer\nrequires a deeper look at the data. Much of the decline in inflation comes from a dramatic fall in\nenergy prices throughout the second half of 2014 and low import prices from a strong dollar. The\nswings in energy and food prices certainly matter for households and are an important\ncomponent of the inflation measure, but sometimes it’s also sensible to look at price changes that\nexclude these volatile goods. Along these lines, the core measure of inflation is running at 1.2\npercent over the past year and has moved up to a 1.7 percent pace over the past three months.\nThis data suggest to me that we understand why inflation has been low, and as some temporary\nfactors fade, it will likely move back toward the Fed’s goal.\nPart of our job is to look through the noise and act in the economy’s long-run best\ninterest. Separating the signal from the noise is always difficult and is usually clear only with\nhindsight. Because monetary policy decisions are made in real time, waiting for more data before\ntaking an action can be a trap. More data is always on its way, and waiting for clarity too often\ncauses decisions to be persistently postponed.\n\n5\n\n\fTiming is everything\nThe continued improvement in the labor market, combined with low and stable inflation,\nconvince me that modestly higher short-term interest rates are appropriate. Current guideposts, or\n“policy rules,” often used to inform monetary policy decisions also have been signaling that\ninterest rates should be higher.\nI recognize that a rate increase, however, would be the first one in nearly a decade. So I\nam not suggesting rates should be normalized quickly or that policy should be tight. Although\nthe economy has improved, economic fundamentals could well mean an accommodative stance\nof policy is appropriate for some time. I would like to avoid the cost of waiting for more\nevidence and further postponing liftoff, drawing on a valuable lesson from monetary policy\ndecisions in 2003.\nAt that time, the federal funds rate was held at a very low level—1 percent—because\npolicymakers were concerned about low inflation and had postponed initiating the tightening\ncycle in response. Inflation excluding food and energy in late 2003 was running at about 1.3\npercent, not dissimilar from today. The unemployment rate was slightly below 6 percent, again,\nnot dissimilar from today.\nBy the middle of 2004, core inflation increased to 2 percent as the unemployment rate\ncontinued to decline. A gradual tightening cycle began in June of 2004. Core inflation then\nmoved persistently above 2 percent, and the labor market began to overheat amid one of the most\nhistoric credit bubbles in U.S. history.\nOf course, many would argue that we do not face a similar buildup of leverage today and\nthat the recovery remains fragile. Perhaps so, and perhaps this time it's different. However,\n\n6\n\n\feconomic trends and experience suggest otherwise. And we would be wise to act modestly but\nact now.\n\nProgress on regulatory reforms\nIn addition to the lessons for monetary policy, the recent crisis taught us of the expanding\nchallenges following from an increasingly concentrated and fragile financial system. While the\nlargest financial institutions are meant to be engines of growth, they also pose outsized risk to the\neconomy. With that in mind, I take note that this month marks the fifth anniversary of the\nsigning of the Dodd-Frank Act, the law that aimed to remedy problems associated with the 2008\nfinancial crisis and, in particular, sought to end the status of “too big to fail.” While regulators\nhave worked diligently over the past five years to implement new rules, debate about the law’s\nvarious provisions continues.\nImplementing rules focused on limiting certain risky activities has proved difficult. For\nexample, the law prohibits banks from conducting proprietary trading and from investing in\nhedge and private equity funds. Regulators have struggled with complexity in writing this rule,\nand banks have lobbied heavily against it. The final rule was not approved until late 2013 and did\nnot go into effect until April of last year. The deadline for fully complying with the rule could\nextend into 2017.\nAnother provision aimed at limiting risky activities has already been repealed. The socalled push-out rule was designed to move trading of credit default, commodity and equity swaps\nout of federally-insured depositories to non-insured operating affiliates. Congress reversed this\npart of the law last December, allowing the nation’s largest banks to continue their swaps trading\nwith the benefit of public safety nets.\n\n7\n\n\fAlso core to the objectives of the Dodd-Frank reforms was preventing future government\nrescues of big banks. Last week, another round of resolution plans, referred to as living wills,\nwas submitted to the regulators. It remains open, if not doubtful, whether a credible resolution\nprocess can be codified so as to eliminate—or even minimize—the pressure to rescue a large\ninsolvent bank with taxpayer money.\nOf course many point to the progress made in strengthening capital levels of the largest\nbanks. Today, the 10 largest banks hold $8 of tangible equity for every $100 of assets, far more\nthan the $3 held in 2008. However, if the full value of derivatives is included in assets, as\nrequired under international standards, the ratio of capital-to-assets is only 5 ½ percent.\nCompared to more than 10 percent held by the nation’s community banks, further progress is\nneeded.\nFinally, a large segment of the banking industry composed of thousands of community\nbanks faces a regulatory overlay intended for those engaged in global markets and riskier\nactivities. Multiple bills to provide relief from certain provisions of the Dodd-Frank Act have\nbeen proposed. Most practical and promising is a proposal by FDIC Vice Chairman Tom Hoenig\nthat focuses on calibrating regulation according to a bank’s activities and complexity rather than\nsize. I hope it is receiving serious consideration in the interest of a stronger and more-stable\nfinancial system.\n\nConclusion\nThe U.S. economy and its financial system have made notable progress over the past five\nyears. Regulatory reforms and monetary policy have been necessary ingredients in achieving this\nprogress. But it is time to recalibrate these measures.\n\n8\n\n\fOur regulatory efforts must remain centered on ending too big to fail without\nundermining the health and diversity of the financial system. Likewise, monetary policy must\nstep back and allow market forces to resume their critical role of pricing risk and allocating\ncapital to its best use. Although an accommodative stance of policy may be needed for some\ntime during this transition, monetary policy cannot solve every economic challenge we face.\nStarting now to move rates up slowly and deliberately will allow the economy to adjust to a\nmore-normal and, in my view, appropriate stance of monetary policy that will lead to long-term\ngrowth.\n\n9\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2015",
        "date": "June 26, 2015",
        "title": "The Federal Reserve's Role in the Payments System : Concluding Remarks at the International Payments Policy Conference, Kansas City, Mo.",
        "item_id": "679568",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/federal-reserves-role-payments-system-679568",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20150626.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679568",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20150626.pdf",
        "content": "The Federal Reserve’s Role in the Payments System\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nConcluding Remarks\n“The Puzzle of Payments Security”\nInternational Payments Policy Conference\nKansas City, Mo.\nJune 26, 2015\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI want to thank the program presenters and discussants for the insights they’ve brought to\nthis most important and timely issue of retail payments security. The conference has highlighted\nencouraging areas of progress, including technology, information sharing and collaborative\nefforts among financial institutions, networks, consumers and regulators. It also has served as a\nreminder that sizeable challenges remain.\nThe Federal Reserve has a keen interest in promoting the safety and the security of the\nnation’s payments system, given its impact on the broader economy and public trust. As both an\noperator and an overseer within the payments system, the Federal Reserve is prepared to\nleverage its central bank roles to bring about critical improvements for payments security.\nAlthough the Federal Reserve is relatively unique among central banks in terms of its\nretail payments operator role, public authorities around the world have become more active in\nraising concerns about retail payments security. Some authorities play explicit roles with public\nmandates, while others rely on leadership to induce voluntary changes in the industry. In the\nUnited States, the central bank has chosen to serve as a leader for a collaborative approach,\ninvolving a wide range of payments participants as the path toward improving the system.\nThis is not a new role for the Federal Reserve. Since its founding, the public has looked\nto the Federal Reserve to provide leadership on advancing the safety, efficiency and accessibility\nof the nation’s payment system. Congress initially designed the Fed to serve as a payments\nsystem operator through the regional Reserve Banks and as an overseer of the system through its\nsupervision of financial institutions. These roles give the Fed relevant insights as we work with\nothers to address the security challenges we face today.\nFor its own part as an operator, the Fed must consider and ensure the security of its own\nclearing and settlement activities, and this directly influences a large segment of U.S. retail\n1\n\n\fpayments. The Fed’s financial services business also provides resources to support development\nof payment standards, including those related to security. And, there are plans underway to work\nwith the Fed’s financial services customers to identify demand for enhanced risk-management\nproducts that complement the Federal Reserve’s suite of wire, automated clearinghouse and\ncheck service offerings.\nAs a payments system overseer, the Federal Reserve and other agencies ensure banks\nprotect their systems from unauthorized access to online banking systems and safeguard sensitive\npersonal or account information. In the case of retail payment fraud, consumers have been\nprotected from significant losses by regulations.\nThese roles have informed the central bank and enhanced its credibility where it plays a\nless formal but equally important role—that of leader and catalyst for change. The improvements\nwe seek for greater security in the U.S. payments system do not stem from a specific mandate\nfrom Congress, but rather from an interest in ensuring stability and confidence in the payments\nsystem.\nIn this role, the Federal Reserve seeks to drive improvement in the payments system\nthrough a collaborative approach, which in the past has led to payments innovations that we take\nfor granted today. Routing numbers on paper checks, the development of the ACH, and the\nimplementation of Check 21 are all examples of diverse interests coming together to find a\nsolution to common challenges.\nIt is in this spirit that we recently established two task forces to take on today’s\nchallenges. These groups are comprised of diverse and committed membership, which will\nensure a broad range of perspectives are considered as we move forward.\n\n2\n\n\fOne task force will focus on identifying and evaluating approaches for implementing a\nsafe, ubiquitous and faster payments capability in the United States. The other task force will\nprovide input on security aspects of a faster payments capability, and serve as a forum to advise\nthe Federal Reserve on how to address security matters and to identify and promote actions that\ncan be taken by payment system participants collectively or by the Federal Reserve System.\nAn important question is: How will we judge success of these efforts? Each task force\nwill be asked to identify the criteria by which they will measure success. In the near-term, we\nwill look to the secure payments task force to articulate key priorities. We will also be looking\nfor evidence of commitment from payments system participants to take action on these priorities.\nLonger-term, we hope to see this collaboration among industry participants continue,\nresulting in progress on the development and adoption of effective security standards. We would\nalso hope to see robust research and implementation of processes that result in better data and the\nability to closely monitor fraud and identify adverse trends, develop more effective responses,\nand track policy initiatives. Success will mean payments modernization in the United States is\nwell on its way, with adoption that reflects the public’s strong confidence in new capabilities.\nTime will tell whether this collaborative approach can be successful or whether the Fed\nneeds to take a different approach to foster a modern payments system that serves the needs of a\ndynamic economy.\nIt was ten years ago, in 2005, that the Federal Reserve Bank of Kansas City hosted its\nfirst payments conference titled, “Interchange Fees in Credit and Debit Card Markets.” During\nthe two days of presentations, discussion and debate among leading economists, industry leaders\nand policymakers, the need for intervention in the credit and debit markets was hotly contested.\nBy 2010, Congress intervened with regulation.\n\n3\n\n\fAs we conclude this conference on payments security, I sense a greater degree of\nconsensus around the security challenges we face. As the Federal Reserve begins the work of\nconvening and engaging with stakeholders to achieve a faster, more secure and widely available\npayments system, the pieces of the puzzle lie before us. Putting them together in a way that\nmaintains the public’s confidence is both our challenge and our opportunity.\n\n4\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "April 21, 2015",
        "title": "Statement to the FDIC Board on the ANPR for Identifying Insurance Deposit Balances for Insured Depository Institutions",
        "item_id": "629965",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-fdic-board-anpr-identifying-insurance-deposit-balances-insured-depository-institutions-629965",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20150421.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629965",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20150421.pdf",
        "content": "Statement to\nThe\nFDIC Board of Vice Chairman Hoenig\non the\nANPR for identifying insurance deposit balances\nFor\nInsured depository institutions\nApril 21, 2015\n\nI support this ANPR. I will not recap all that is addressed within it since staff has done\nan excellent job of laying out this proposal before the board. I, however, will highlight\ntwo matters on which I would encourage the industry and public to comment.\nFirst, a successful insurance company knows its exposure to payouts. This enables it to\nstay aware of its risks and to address them systematically. While the FDIC is not a\nprivate company, it has a public responsibility to best understand its exposure should it\nbe called upon to pay off insured depositors and to resolve a bank that fails. I would like\nto understand better what risks versus costs are associated with this proposal as it\naffects commercial banks.\nSecond, identifying the amount of insured deposits would facilitate a firm’s ability to plan\nfor an orderly bankruptcy under Title I of the Dodd-Frank Act. The ability to readily\nmeasure insured deposits should affect a bank’s liquidity position and its flexibility in\nresolving itself. I would encourage the industry to address this issue and its relative\nimportance in the progress toward successfully implementing Title I.\nThe ANPR asks multiple questions on the importance of these and related matters, and\nI look forward to reading comments.\nLast Updated 4/21/2015\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "April 15, 2015",
        "title": "A Conversation about Regulatory Relief and the Community Bank : Remarks Presented to the 24th Annual Hyman P. Minsky Conference, National Press Club, Washington, D.C.",
        "item_id": "629964",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/a-conversation-regulatory-relief-community-bank-629964",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20150415.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629964",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20150415.pdf",
        "content": "A Conversation about Regulatory Relief and the Community Bank: Remarks by FDIC\nVice Chairman Thomas Hoenig, presented to the 24th Annual Hyman P. Minsky\nConference, National Press Club, Washington, DC\nApril 15, 2015\nIntroduction\nI have always found it insightful that Senator Richard Shelby, at confirmation hearings for bank\nregulatory posts, often asks the nominees if they know of any failed bank that was well\ncapitalized, well managed, and well supervised. The answer is always wisely “no.”\nAs the effects of the financial crisis of 2008 are receding, this is a useful question for all\npolicymakers to contemplate as they consider issues of regulatory burden and relief. Reducing\nunnecessary regulatory burden is a legitimate goal. However, such relief can only follow if we\nare confident in the durability of the financial industry.\nIn my remarks this morning I will share my perspective on what led to the regulatory burden\nfrom which the industry is now seeking relief. I will suggest a set of criteria that would\nstrengthen the industry’s case for such relief, which will emphasize the importance of strong\nequity capital and the core commercial banking model. Finally, I will suggest that regulatory\nrelief for the community bank should not be given as a reason for abandoning the Volcker Rule.\n\nRegulatory Landscape\nIn addressing the issue of regulatory burden, it is important to recognize that by necessity, the\nlargest, most systemically important banks have had access to the safety net for decades, as they\nconduct intermediation and operate the payments system. However, more recently they have\nbeen permitted to engage in extended activities previously reserved for investment banks,\ninsurance companies, commercial and industrial firms, and other types of businesses. When\nthese activities take place inside a bank, they are directly subsidized by the taxpayer. This\nsituation has shown itself to be unstable, contributing to the financial crisis and leading to the\nDodd-Frank Act.\nTo be clear, I am not a critic of these activities, all of which are important components of the\nfinancial system. My concern lies with the distortions to the financial system that follow when\nthese activities are conducted by commercial banks, resulting in creditors becoming protected\nand markets no longer disciplining firms’ behavior. The public subsidy allows the commercial\nbank that engages in this extended set of activities to obtain funding on favorable terms, operate\nwith less capital demanded by creditors, and profit from the upside of investments while pushing\nthe downside onto the taxpayer.\n\n\fTo illustrate this point, a colleague and I at the FDIC have constructed the Global Capital Index\n(Index)1, which shows the tangible capital levels for each of the largest global banking firms and\nthe average levels for different size groups of US banks. The Index shows that the largest global\nbanks -- those with the broadest range of activities beyond traditional commercial banking -hold the least amount of capital of any group of banks. In other words, management has chosen\nto retain a business model in which the firms engage in expanded trading and related on- and offbalance sheet activities subsidized by government backstops. For example, Column 8 of the\nIndex shows that when balance sheet assets and off-balance sheet activities are fully accounted\nfor under international accounting standards, the largest firms on average hold less than 5 cents\nof capital for every dollar of assets held. This is not safe; it invites uncertainty when the system\nis under stress and undermines financial stability. It is hard to justify regulatory relief for the\nhandful of such firms when too little is different today than in 2007.\nHowever, the Index also illustrates that at the more than 6,500 other commercial banks in the\nUnited States, capital levels far exceed those of the largest firms. The average capital positions\nheld by the remainder of the industry, shown in the last three rows of the Index, are much\nstronger. For example, the largest non G-SIBs have tangible capital exceeding 8 percent, a level\nsimilar to other smaller bank groups listed. There is, from a capital perspective, a case to be\nmade for regulatory relief for the vast majority of commercial banks.\n\nA Proposal for Discussion\nWith this in mind, I suggest focusing the regulatory relief discussion on activity and complexity,\nnot strictly size. As such, I suggest defining eligibility for regulatory relief around the following\ncriteria:\n•\n\nbanks that hold, effectively, zero trading assets or liabilities;\n\n•\n\nbanks that hold no derivative positions other than interest rate swaps and foreign\nexchange derivatives; and\n\n•\n\nbanks whose total notional value of all their derivatives exposures – including cleared and\nnon-cleared derivatives – is less than $3 billion.\n\nSuch banks are consistently better capitalized than less traditional banks, as the Global Capital\nIndex shows, and they have a lower rate of failing or requiring government assistance, as shown\nin Chart 1.\n\n1\n\nGlobal Capital Index: https://www.fdic.gov/about/learn/board/hoenig/capitalizationratios4q14.pdf\n\n\fOf the more than 6,500 commercial banks, only about 400 do not meet these three criteria. None\nof the banks with more than $100 billion in total assets meet these criteria; and only 90 of the\nmore than 4,000 banks with less than $250 million in total assets fail to meet these criteria.\nThe right level of capital is a discussion worth having. I suggest opening the conversation by\nrecommending a fourth criterion to be eligible for regulatory relief: a bank should have a ratio of\nGAAP equity-to-assets of at least 10 percent. The substantial majority of community banks\nalready have equity-to-asset ratios of 10 percent or higher, and the number is in reach for those\nthat do not.\nOnce conditions for eligibility are established, the dialogue with community banks could turn to\nareas that they consistently highlight as sources of regulatory burden. These areas include:\n•\n\nthe new risk-based capital rules,\n\n•\n\nan ever-expanding Call Report, many fields of which aren’t relevant for traditional banks,\n\n•\n\nsome elements of consumer compliance regulation,\n\n•\n\nappraisal requirements, and\n\n•\n\nthe frequency of the examination cycle.\n\nGiven that activities of the more traditional banks pose less risk to the public, I suggest that\nmeaningful regulatory relief for traditional banks – those that meet the criteria above – can be\nprovided in a manner that is entirely consistent with safety and soundness. Such relief could\ninclude:\n•\n\nExempting traditional banks from all Basel capital standards and associated capital\namount calculations and risk-weighted asset calculations.\n\n•\n\nExempting such banks from several entire schedules on the Call Report, including\nschedules related to trading assets and liabilities, regulatory capital requirement\ncalculations, and derivatives.\n\n•\n\nAllowing for examiner judgment and eliminating requirements to refer “all possible or\napparent fair lending violations to Justice” if judged to be de-minimis or inadvertent.\n\n•\n\n2\n\nEstablishing criteria that would exempt traditional banks from appraisal requirements.2\n\nResearch would be required to determine the exemption criteria based on an appropriate number or\ndollar threshold of loans against real estate collateral.\n\n\f•\n\nExempting traditional banks, if applicable, from stress testing requirements under section\n165(i)(2) of the Dodd-Frank Act.\n\n•\n\nWhere judged appropriate, allowing for an 18-month examination cycle as opposed to the\ncurrent required 12-month cycle for traditional banks.\n\nVolcker Rule Exemptions\nFinally, on this list you will not find a recommendation to exempt traditional banks from the\nVolcker Rule as some have suggested, even for community banks. The Volcker Rule represents\na modest step toward limiting insured banks from proprietary trading in derivatives, thus\nmoderating the incentives for speculation with subsidized funding from the FDIC and the\nFederal Reserve using insured deposits and ready access to central bank liquidity. Weakening\nthe Volcker Rule would be contrary to moving the largest financial firms toward self-sufficiency;\nwhere they can return to serving as a shock absorber rather than as an amplifier for shocks to the\neconomy, as they were in the last financial crisis and remain today.\nSome say that the Volcker Rule poses onerous and costly operational compliance burdens on\ncommunity banks. The reality is that the vast majority of community banks have virtually no\ncompliance burden associated with implementing the Volcker Rule. Not only do these banks not\nhave proprietary trading operations, but they generally have no trading positions of any kind. In\naddition, community banks do not invest in any private-label securitizations, let alone more\ncomplicated hedge funds or private equity funds.\nI cannot state more directly, as existing guidance3 already details, that community banks with\nless than $10 billion in total assets are already exempt from all of the Volcker Rule compliance\nrequirements if they do not engage in any of the covered activities other than trading in certain\ngovernment, agency, state, and municipal obligations. This is the case for most community\nbanks.\nFor community banks which are receiving conflicting information from consultants, regulators\nshould clarify or expand the current guidance to eliminate the confusion.\nFor the banks under $10 billion that do engage in traditional hedging activities, existing guidance\nshould be updated to clarify that Volcker Rule compliance requirements can be met by simply\nhaving clear policies and procedures that place appropriate controls on the activities -- and which\nare required regardless of the Volcker Rule. The existence and appropriateness of such policies\nand procedures can be verified by examiners as part of the regular exam process, and would not\nrequire extra compliance assistance from consultants.\n\n3\n\nVolcker Rule guidance for banks with less than $10 billion of assets:\nhttps://www.fdic.gov/regulations/reform/volcker/summary.html\n\n\fFinally, some banks under $10 billion do engage in less-traditional activities that may be\nrestricted by the Volcker Rule. For these banks, there would be some initial compliance\nrequirements to determine their status. These banks represent less than 400 of a total of\napproximately 6,500 smaller banks in the US. And of these 400, most will find that their\ntrading-like activities are already exempt from the Volcker Rule. If the remainder of these banks\nhave the expertise to engage in complex trading, they should also have the expertise to comply\nwith Volcker Rule.\nOn balance, therefore, a blanket exemption for smaller institutions to engage in proprietary\ntrading and yet be exempt from the Volcker Rule is unwise. A blanket exemption would provide\nno meaningful regulatory burden relief for the vast majority of community banks that do not\nengage at all in the activities that the Volcker Rule restricts. However, a blanket exemption for\nthis subset of banks would invite the group to use taxpayer subsidized funds to engage in\nproprietary trading and investment activities that should be conducted in the marketplace, outside\nof the safety net.\nConclusion\nDefining an approach to regulatory relief by complexity and activity, not strictly size, would\nprovide a beneficial and prudent trade-off for firms protected by the safety net by acknowledging\nthat banks that engage in traditional banking activities are sufficiently supervised and by\nappropriately bringing riskier activities under greater scrutiny.\nFor the vast majority of commercial banks that stick to traditional banking activities, and conduct\ntheir activities in a safe and sound manner with sufficient capital reserves, the regulatory burden\nshould be eased. For the small handful of firms that have elected to expand their activities\nbeyond commercial banking, supported with the subsidies that arise from the bank’s access to the\nsafety net, the additional regulatory burden is theirs to bear.\n\n\f\f###\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal Reserve Bank of\nKansas City. His research and other material can be found at http://www.fdic.gov/about/learn/board/hoenig/\n\n\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2015",
        "date": "March 04, 2015",
        "title": "The Next Phase of Monetary Policy : [Speech at the] Central Exchange, Kansas City, Mo.",
        "item_id": "679567",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/next-phase-monetary-policy-679567",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20150304.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679567",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20150304.pdf",
        "content": "The Next Phase of Monetary Policy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nCentral Exchange\nKansas City, Mo.\nMarch 4, 2015\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fGood afternoon. I appreciate the opportunity to be here at the Central Exchange. The\nFederal Reserve Bank of Kansas City has enjoyed a long and productive relationship with this\norganization, and I applaud the Central Exchange’s important contributions to supporting women\nin our community as it celebrates its 35th anniversary this year.\nAs the national economy continues to expand, the Federal Reserve has turned its attention\nto the issues associated with normalizing monetary policy after years of unprecedented\naccommodation. Preparing for the next phase of monetary policy has involved consideration of\nthe mechanics for raising rates, clear principles supporting the normalization process, and now,\nthe discussion about the appropriate timing of the first rate increase. In my remarks today, I’ll\noffer my views on the economy’s progress and the appropriate stance of monetary policy. I will\nclose by offering some observations about recent calls for further transparency and\naccountability for the Federal Reserve.\nThese are my own views and not those of the Federal Open Market Committee or the\nFederal Reserve System.\n\nThe economic outlook\nThe U.S. economy is expanding at an above-trend growth rate, which I expect to continue\nthrough the end of the year. A strong dollar and certain aspects of the foreign outlook pose some\nrisks, but the economy appears well positioned to withstand such headwinds.\nThe economic outlook is positive for both consumers and businesses. Consumer\nconfidence strengthened markedly in the second half of last year as gasoline prices declined and\nthe labor market improved, and we have seen an increased willingness to spend on discretionary\ngoods and services, such as restaurants and recreational activities. Household balance sheets\n\n1\n\n\fcontinue to strengthen, which should support consumer spending. Meanwhile, businesses\nare reporting that it’s a good time to expand, with industrial capacity utilization hitting its\npre-recession rate and spending on research and development accelerating.\nImportantly, this improved outlook for consumers and businesses suggests that\nmomentum in the labor market will likely continue going forward. The economy added\nmore than 3 million jobs in 2014, the highest level since 1999, and the rapid pace of job\ncreation has continued into the beginning of 2015.\nAlong with this strong employment growth, we’ve seen significant improvement\nin the unemployment rate, which has fallen from 6.7 percent in December 2013 to 5.7\npercent in January of this year. The current level is less than one-half percentage point\naway from what many view as the long-run normal rate. With more than 5 million job\nopenings currently posted, there are now fewer than two unemployed people per job\nopening, down from nearly seven per job opening during the depths of the financial\ncrisis. Evidence from the last business cycle indicates that as this balance tilts toward a\ntighter labor market, wage pressures are likely to increase.\nAlready, the rates at which people voluntary leave their jobs are increasing as\nemployers look to recruit workers from other firms and workers look to increase their\nwages. For example, research by my staff shows that in the second half of 2014,\nindividuals who switched jobs saw their wages increase more than 5 percent compared to\nwhat they earned in the prior quarter—a notable rise compared to a few years earlier. As\nmore workers quit their jobs and seek out higher-paying employment, wage pressures are\nlikely to broaden and further increase.\n\n2\n\n\fOf course, while these positive indicators are encouraging, the labor market is not\ncompletely back to normal. For example, the share of “long-term” unemployed and the number\nnumber of individuals working part-time for economic reasons remains elevated. These aspects\nof our labor market are concerning. As the economy continues to expand and the labor market\ntightens further, job opportunities should become more available for those who have had\ndifficulty securing full-time employment.\nTo evaluate the health of the labor market in a way that takes into account both strong\nemployment growth and job-finding challenges for many others, my staff developed an index of\nlabor market conditions that includes a range of variables—something like a stock market index\nfor the labor market. This approach shows that momentum in the labor market is near its highest\nrate in two decades. If momentum continues at this pace, the labor market will return to its\naverage level of activity later this year. This does not mean that all labor markets indicators will\nbe back to pre-crisis levels or even their historical average, but on a broad basis, the labor market\nwill be close to what can be considered normal.\nTypically, a growing economy and tightening labor market would be accompanied by\nrising inflation. That has not been the case recently. In terms of consumer price inflation, the\nFed’s preferred measure is running at 0.25 percent year-over-year—down from the 1.5 percent\npace at the middle of last year. The recent sharp declines in oil prices are positive for economic\ngrowth, but lower energy prices are dampening headline measures of inflation. However, the\nimpact of these transitory factors should fade later this year, particularly as oil prices stabilize.\nLooking beyond these temporary factors, other important components of inflation are\nmoving higher. Rental prices for housing have been strong, for example, and are likely to\ncontinue rising. The strength in the labor market I just mentioned is also likely to lead to more\n\n3\n\n\frapid wage gains. So while inflation is somewhat below the Fed’s 2 percent goal, I am\nnot overly concerned with this shortfall. Instead, I see current and forecasted inflation as\ngenerally consistent with price stability.\nAgainst a backdrop of the ongoing economic expansion, a strengthening labor\nmarket and low but firming inflation, it is reasonable to contemplate a shift in the stance\nof monetary policy. Moving to the next phase of policy entails judgment on both the\ntiming of the first rate increase and then the pace of future increases—issues that the\nFederal Open Market Committee will deliberate carefully.\n\nThe liftoff decision\nThe labor market, as I’ve highlighted, has experienced substantial improvement\nover the past year. But in earlier stages of the recovery, much of the emphasis was on a\nweak labor market as the driver of accommodative policy. For example, we implemented\na number of bond-buying programs, commonly referred to as “QE 1, 2, and 3,” held the\nfederal funds rate near zero since the end of 2008, and relied on various iterations of\n“forward guidance” to signal our intentions that short-term rates would remain\naccommodative. Until March of last year, forward guidance for keeping short-term rates\nnear zero hinged on a 6.5 percent unemployment rate threshold. In addition, the last\nlarge-scale asset purchase program was tied to achieving substantial improvement in the\noutlook for the labor market. This past October, we took the first steps towards\nnormalization by ending the bond-buying programs.\nNow with the economy approaching full employment, attention has turned to\nmoving inflation back towards the 2 percent goal. Rather than focusing solely on either\n\n4\n\n\femployment or inflation, policy needs to take a balanced approach, as is clearly codified in the\nFed’s Statement on Longer-Run Goals and Monetary Policy Strategy. The balanced approach\nsuggests that temporary deviations of unemployment and inflation from their longer-run values\ndo not necessarily warrant an extreme policy setting. Instead, the stance of policy needs to take\ninto account the magnitudes of any deviations, as well as how long any deviation is expected to\nlast. Currently, unemployment is not far from its longer-run level, and the lower rate of headline\ninflation is expected to be temporary. And as I’ve mentioned, monetary policy should look\nthrough temporary factors, such as the oil price decline, as long as there is reasonable confidence\nthat inflation will be moving towards 2 percent within the forecast horizon and that longer-term\ninflation expectations remain stable.\nThis balanced approach framework supports taking steps to remove the extraordinary\namount of monetary accommodation currently in place. The next phase in this process is to move\nthe federal funds rate off its near-zero setting. While the FOMC has made no decisions about the\ntiming of this action, I continue to support liftoff towards the middle of this year due to\nimprovement in the labor market, expectations of firmer inflation, and the balance of risks over\nthe medium and longer run.\nLiftoff in the middle of this year, in my view, would be fully consistent with the FOMC’s\nStatement on Goals and Monetary Policy Strategy, which reminds the public that “monetary\npolicy actions tend to influence economic activity and prices with a lag.” This means some time\nwill pass before we can see the effects of interest rate decisions, so monetary policy must be\nforward-looking and act before the economy reaches full employment and 2 percent inflation.\nWaiting until economic conditions are nearly back to normal before raising rates may put policy\nbehind the curve and require rates to rise rapidly in the future.\n\n5\n\n\fAnother factor supporting liftoff in the near future is that many of the benchmarks\npolicymakers use to assess the appropriate level of short-term rates indicate rates should\nbe above zero. These benchmarks signal liftoff even after accounting for some possible\nchanges in the economy, such as a slower trend rate of growth stemming from\ndemographic change and a more modest pace of productivity growth.\n\nAfter liftoff\nAlthough considerable attention is now centered on the timing of raising rates,\nthis step is only one of many in the policy normalization process. Every interest rate\ndecision depends on how the economy unfolds, so simply deciding to make the first\ninterest rate move by no means puts interest rate decisions on autopilot. At the same time,\npolicymakers can’t perpetually wait for just “one more data point,” so actions often must\nbe taken in anticipation of how economic conditions are expected to develop.\nThe FOMC will need to be forward-looking in determining the pace of removing\naccommodation. Unique to the extraordinary amount of monetary stimulus that exists\ntoday, it is important to emphasize these steps are a “removal of accommodation” and not\n“tightening.” I see raising the federal funds rate off zero in the middle of this year as a\nstep to normalize financial conditions alongside a strengthening economy, rather than an\nattempt to slow an overheating economy. The alternative of moving rates off zero much\nlater, but raising them at a faster pace, risks disrupting financial market and sharply\nslowing economic activity. For that reason, I see more balanced risks under an approach\nthat raises rates sooner, such as in the middle of this year, but at a gradual pace.\n\n6\n\n\fConclusion\nAs the Federal Reserve contemplates its path to normalizing monetary policy, it does so\nat a time of tremendous public scrutiny. There are calls for more transparency and accountability\nrelated to its monetary policy and its supervision and regulation of large financial institutions.\nAs a result, changes to Fed structure and governance are being contemplated by Congress.\nTo be sure, accountability and the public’s scrutiny of the Federal Reserve are to be\nexpected and appropriate. It is well understood that securing the public’s trust and confidence\ndepends on the central bank’s ability to meet its mandates from Congress. But contemplated\nchanges should be focused in a way that does not compromise the Federal Reserve’s key\nstrengths, including an independent FOMC and a decentralized structure. Broad-based\nrepresentation, public oversight and the ability of policymakers to bring independent views to the\ntable have been enduring features of the system and have proven to be a source of strength for\nthe nation’s central bank. It would be a mistake to alter that balance without thoughtful and\ncareful consideration.\n\n7\n\n\f"
    },
    {
        "speaker": "Thomas M. Hoenig",
        "year": "2015",
        "date": "March 02, 2015",
        "title": "Financial Supervision: Basic Principles : Presented to the Institute of International Bankers Annual Washington Conference, Washington, D.C.",
        "item_id": "629963",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/financial-supervision-basic-principles-629963",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20150302.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629963",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20150302.pdf",
        "content": "Thomas M. Hoenig\nVice Chairman\nFederal Deposit Insurance Corporation\n\nFinancial Supervision: Basic Principles\n\nMarch 2, 2015\nPresented to the Institute of International Bankers\nAnnual Washington Conference\nWashington, DC\n\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\n\fIntroduction\nFollowing a well-worn path, the recent financial crisis has led to passage of a host of new laws\nwith the expectation that they will achieve greater financial stability. Hundreds of rules are\nbeing written to serve this goal. While this necessarily increases regulatory burden, we also need\nto be certain that the supervisory processes around these rules actually fix the problem. If history\nis our guide, too often this is not the case.\nCommercial banking firms, because of their role in the payments system and intermediation of\ndeposits, are subsidized through access to deposit insurance, the discount window, and sovereign\nsupport. This safety net creates opportunities to avoid market disciplines and creates incentives\nto take on excess risk in lending, investing, and the use of leverage. To control for these effects,\nregulatory boundaries are established, which supervisors are expected to patrol. Failure to do so\ninevitably leads again to mispriced and excessive risk and, eventually, the recurrence of crisis.\nThese challenges have only increased with time as the largest banking firms have become not\njust larger, but also more complex. Through successful lobbying, laws were changed permitting\nthem to engage in a host of expanded activities, which include underwriting, trading, speculating\nin derivatives, and conducting other hedge fund-like activities all within the protection of the\nsafety net. These activities cross state and national borders, affect more sectors of the economy;\nand, a mistake by even one of them carries outsized consequences to the economy.\nComplaints not withstanding, the choice of these banking firms to expand into ever more\ncomplex activities, with their explicit and implied protections, invites more complex oversight.\nSupervisors are responsible for effective supervision -- not less supervision.\nWith this background, I want to focus my comments today on a set of supervisory principles that\nwhen used effectively have historically proven most useful in assuring the presence of an\nindustry deserving of our confidence. These principles are not complicated or hard to\nunderstand, but they can appear painful to the industry. First, all commercial banking firms, not\njust small and mid-sized ones, should be subject to full-scope examinations. Second, because\nthese largest banks are subsidized and affect the economy so significantly, they should be subject\nto greater disclosures regarding their financial condition. Third, the Volcker Rule should be\nimplemented. Proprietary trading should be conducted outside the safety net, subject to market\nforces instead of government protection. Finally, even the largest banking firms should fund and\ncapitalize themselves at levels the market would demand if there was no public safety net.\nThese steps do not require new rules and regulations; they require use of authorities already in\nplace.\n\nSystematic Examinations\nI begin with observing from experience that the best way to judge a firm’s risk profile is through\na strong supervisory program and examination process. Effective supervision has many facets,\nbut it first requires that authorities systematically examine a bank to assess its asset quality,\n\n\fliquidity, operations, and controls necessary to judge its risk profile, balance-sheet strength, and\nmanagement. To declare confidence in a system without systematically examining the firms that\ncompose it is disingenuous and sometimes dangerous.\nIt is unfortunate that for the largest banking firms, annual full-scope examinations have been deemphasized in favor of targeted reviews, model validations, and the use of stress tests, which rely\nimportantly on self-reporting. These activities are useful, but they are limited in scope. They\nhave been adopted because the largest insured banks are thought to be too large and complex for\nfull-scope examinations. However, full exams are doable. Statisticians have long been designing\nsampling methodologies for auditing a firm’s assets, providing reliable estimates of their\ncondition and at an affordable cost.\nAn example that suggests the possibilities of such an approach is the Shared National Credit\n(SNC) program. While not part of a full exam, it is one of the more extensive reviews currently\nconducted for large banks. Under it, examiners pull a series of significant credits held among the\nlargest banks operating in the United States. They analyze and rate these credits based on\nperformance, quality of the underwriting, and risk profile of the borrower. The exams provide\nimportant insight into the quality of the asset portfolio, the overall credit culture of the bank, and\nthe quality of its management. Both supervisors and management gain useful perspective on\nwhere future problems for this category of assets might arise in a downturn. In instances where\nunderwriting is weak, remedial actions are required to strengthen the portfolio and perhaps avoid\nfuture losses.\nThe year 2014 saw significant issuances in leveraged loans, ending the year with approximately\n$800 billion in commitments. While leveraged loans represented only 22 percent of the total\nloan commitments covered in the SNC review, they accounted for 75 percent of total criticized\nassets and more than 33 percent of the leveraged loans were criticized compared with 3 percent\nof the non-leveraged portfolio. Reasons for the criticism included weak underwriting and\ndeficiencies in risk management. Examiners noted excessive leverage against gaps in borrower\nrepayment capacity, questionable evaluations, and over reliance on sponsors’ earning\nprojections. This portfolio has systemic implications, whether held in the originating bank, or\noriginated to distribute.1\nThe SNC program is an example of the potential usefulness of systematic reviews of the largest\nbanks’ balance sheets. Through statistical sampling, examiners could conduct a full scope\nreview of a cross section of banking assets, providing a deeper view of the firm’s condition. To\nthis, the Comprehensive Capital Analysis and Review (CCAR) and other complementary\nanalyses could be incorporated, providing a unique insight into the risk profile of these\nsystemically important firms.\n\n1\n\nhttp://www.federalreserve.gov/newsevents/press/bcreg/20141107a.htm\n\n\fDisclosure and Transparency\nBecause the largest banking firms have such a disproportional effect on the economy and receive\npublic support, it is appropriate that they be highly transparent. There are a number of reporting\nenhancements that would serve this purpose. This might include more timely self-disclosure of\nsupervisory findings. If, for example, there are significant differences in asset quality findings\nby management versus examiner, this should be disclosed.2 There also should be greater\ndisclosures around Title I resolution plans, commonly referred to as Living Wills. This currently\nis a critical supervisory process with major implications for the stability of the industry. Too\nlittle of these plans is publicly available, and it would serve investors and the public well to\nunderstand better what they might imply for financial stability.\n\nDerivatives and the Volcker Rule\nThe banking industry has evolved into a highly concentrated and profitable industry, especially\nin boom periods. However, parts of its structure create conflicts of interests and have proven to\nbe highly unstable under economic stress. The Volcker Rule addresses some of these\nshortcomings.\nIn recent years commercial banking firms in the United States have been allowed to\nsimultaneously own commodities, trade commodities and their derivatives, and own and control\ntransportation and warehousing of these commodities. These firms, with their access to lowercost insured funding and the ability to both trade and own assets, have a significant advantage\nover non-bank competitors. Within the past year, for example, there have been noted instances\nof apparent conflicts of interest involving these activities among the largest banking firms. It is\nfor these reasons that the U.S. has insisted historically that banking remain separate from\ncommerce.\nThe precursor to this conflict was the repeal of the Glass-Steagall Act3 in the late 1990s, which\npermitted commercial banks to significantly expand their presence in trading derivatives and\nrelated contracts. Within the safety net the largest commercial banks have come to dominate this\nactivity across the globe. For example, the notional value of derivative contracts at the five U.S.\nbanking organizations with the largest exposure is nearly $300 trillion. This would translate onto\ntheir balance sheet as an additional $4 trillion of assets, using international accounting rules.\nUsing U.S. accounting rules, it translates to only $300 billion. Also, among these derivative\n2\n\nSee Hoenig remarks May 2003 delivered to the Federal Reserve Bank of Chicago’s 39th Annual Conference on\nBank Structure and Competition: http://www.kc.frb.org/speechbio/hoenigpdf/HoenigDiscloseSpeech5-8-03-2.pdf\n3\n\nThe Glass-Steagall Act was enacted in 1933 to confine the moral hazard created by the establishment of deposit\ninsurance and the Federal Reserve’s discount window. It made FDIC insurance available only to commercial banks\nand their retail customers, and higher-risk investment banking and broker-dealer activities were forced out of\ncommercial banks and away from the safety net. The Gramm-Leach-Bliley Act of 1999 repealed Glass-Steagall,\nextending the safety net and its subsidy to an ever-greater number and range of activities and financial firms. The\nresult has been levels of leverage and reach for ever-higher return on equity that are difficult to achieve and\nunsustainable without access to the public backstop.\n\n\fcontracts are more than $25 trillion of notional amounts of cleared and uncleared credit default\nswaps, equity derivatives, and commodity derivatives, which hold the highest risks to these\nbanks and by extension to the taxpayer. Derivatives activities conducted in the insured bank at\nlower costs have proven to be quite profitable, which explains why bank managers are so\nadamant that they stay there.\nSubsidizing such derivative activity with its unbridled leverage should end. At a minimum\nderivatives contracts, as with any asset, should be reported on the balance sheet at fair value and\ncapital held against this risk.\nThe Volcker Rule represents a first, modest step to address this exposure to the safety net. The\nVolcker Rule limits an insured bank’s trading in derivatives for its own account, moderating the\nincentives for speculation using insured deposits and ready access to central bank liquidity.\nJust to be clear, a host of exceptions to the Volcker Rule permit banks to engage in market\nmaking, trading government obligations, and fiduciary transactions, continuing banks’ role in\nthese markets. Also, the trading activities that commercial banks were formerly allowed to\nconduct for their own account will not disappear from the marketplace when the Volcker Rule\ntakes effect, as some suggest. The activity most certainly will continue and be readily available\nto end-users, but outside the safety net, capitalized by private funds, and priced within a nonsubsidized and more disciplined market system.\nThe industry continues to seek delays in the transition and compliance with the Volcker Rule,\noriginally mandated for 2014. As Paul Volcker himself observed, these banking firms employ\nteams of experts that prepare acquisition and restructuring plans for clients, corporations, and\nfinancial companies across the globe. The multi-year low interest rate environment has been an\noptimal time for the transition without loss of capital. It is unlikely that waiting will improve\nperformance outcomes.4\n\nCapital adequacy\nFinally, a discussion of effective supervision would not be complete without emphasizing the\nimportance of a firm’s capital account. To state the obvious, capital is ownership’s contribution\nto a company’s funding. It is the inverse of borrowed or, as we say, leveraged funding, and it\nreflects the amount of loss a firm can absorb before failure. Simply put, the greater the capital,\nthe greater the staying power. The largest banking firms insist that they are well capitalized; the\nevidence shows otherwise. The largest firms are the least well capitalized of any group of banks\noperating in the United States today, and they continue to pose a systemic risk.\n\n4\n\nIf the safety net is to be expanded to underwrite a broader class of risk assets, then the FDIC should appropriately\nprice this risk in its insurance premiums. These premiums currently price for on-balance sheet asset and liquidity\nrisks, but not for off-balance sheet risks associated with derivatives, for example. So long as FDIC and the public\nbackstop proprietary trading and derivatives activities conducted within the insured commercial banks, then banks\nshould pay a premium commensurate with that risk.\n\n\fThe best measure of capital is the tangible leverage ratio.5 This ratio measures funds available to\nabsorb loss against total balance sheet and some off-balance sheet assets. It does not presume to\npredict or assign relative risk weights among asset classes. It is more difficult to game, and it\nprovides the most clear and complete picture of a banking firm’s ability to absorb loss regardless\nof source.\nAlthough it should be, this ratio is not the principal regulatory means to judge the capital strength\nof commercial banking firms. These firms and their regulators rely on a risk-weighted capital\nmeasure, which is too often unreliable. It gives the impression of greater owner funding, greater\nloss absorbing capacity, and less public exposure to loss than actually exists, should a banking\nfirm fail. This is best illustrated in the accompanying table, entitled the Global Capital Index\n(GCI). Column 3 of the GCI, labeled Tier 1 Capital Ratio, shows a banking firm’s capital as a\npercent of risk weighted assets, the value of which is adjusted based on a regulator’s judgment of\ntheir risk. Some of the largest banking firms report as little as a quarter of their balance sheet as\nhaving risk. The industry’s average risk weighted assets is only 40 percent of total risk weighted\nassets. Thus, by reducing the denominator, the reported Basel Risk Weighted Capital ratios for\nthese banks average well above 10 percent.\nIn contrast, as shown in column 8 of the GCI, these largest banking firms’ tangible capital ratios\naverage a much lower 5 percent. Should the United States encounter a financial shock like that\nof 2008, there again would be too little capital to absorb losses and yet assure the public that\nthese banks remain safe.6\nIt has been suggested that using the more strict leverage ratio as the principal measure of capital\nadequacy would cause loan and economic growth to slow, or worse would cause bankers to take\non greater risks to boost returns. Research on these topics, however, suggests otherwise.7\nAdditionally, charts 1 and 2, entitled Lending Through the Cycle, show, for example, that going\ninto the crisis of 2008 banks holding an average 12 percent capital saw more modest declines in\nloans and a quicker recovery. In contrast, banks with capital below 8 percent, including the\nlargest banks, experienced more dramatic declines in lending. Strong capital levels that support\ngrowth over the business cycle is good for the economy.\nRegarding the concern that relying on a tangible leverage ratio would encourage banks to\nincrease the risks on their balance sheets, there is no evidence that I am aware of that supports\nthis concern. Moreover, I might suggest, that if the tangible leverage measure enabled the largest\n5\n\nTangible capital is calculated by comparing equity capital to total assets, deducting goodwill, other intangibles, and\ndeferred tax assets from both equity and total assets. The tangible leverage ratio makes no attempt to predict or\nassign relative risk weights among asset classes. See GCI chart for additional information on how the index is\ncalculated.\n6\n\nSee Figure 1.9 Realized and Expected Writedowns or Loss Provisions for Banks by Region. Page 12 of the IMF\nGlobal Financial Stability Report, October 2009. https://www.imf.org/external/pubs/ft/gfsr/2009/02/\n7\n\nCarlson, Mark; Hui, Shan; Warusawitharana, Missaka, “Capital Ratios and Bank Lending: A Matched Bank\nApproach,” Finance and Economic Discussion Series, Division of Research and Statistics and Monetary Affairs,\nBoard of Governors of the Federal Reserve.\n\n\fbanking firms to take on greater risk for greater return, the industry would support - not oppose it.\n\nConclusion\nI will wrap up by simply emphasizing that with each financial crisis new regulations are added to\nan already long list of rules, all intended to assure greater financial stability and strong economic\ngrowth. Even so, the industry repeatedly finds itself tangled in financial crisis, struggling to\navoid collapse and economic ruin. This happens despite assurances that the industry and its\nsupervisors have become more sophisticated in their analyses and smarter in their decisions.\nHowever, there is compelling evidence that keeping with simple but well-tested principles can\nserve the industry, supervisors, and the public best. Underwriting standards and asset quality\nshould be systematically reviewed and tested, first by the firms and then checked by the\nsupervisor. Better disclosure of results will improve performance; it almost always does.\nSeparating commercial banking and its inherent safety net from broker-dealer and proprietary\ntrading activities will diminish conflicts of interest and abuse of the safety net. Finally, better\ncapitalized is not the same as well capitalized, and it’s important to acknowledge the difference.\nInsisting that bank ownership provide funding -- capital -- commensurate with the bank’s risk\nappetite is the most fundamental step for assuring that the banking system is a contributor to\neconomic growth.\n\n###\n\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His research and other material can be found at\n\n\f\f\f"
    },
    {
        "speaker": "Esther L. George",
        "year": "2015",
        "date": "February 10, 2015",
        "title": "Monetary and Macroprudential Policy: Complements, not Substitutes : [Speech at the] Financial Stability Institute/Bank for International Settlements, Asia-Pacific High-Level Meeting, Manila, Philippines",
        "item_id": "679566",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/monetary-macroprudential-policy-complements-substitutes-679566",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20150210.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679566",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20150210.pdf",
        "content": "Monetary and Macroprudential Policy: Complements, not Substitutes\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFinancial Stability Institute/Bank for International Settlements\nAsia-Pacific High-Level Meeting\nManila, Philippines\nFebruary 10, 2015\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fToday’s program focuses on various aspects of reforms since the global financial crisis\nthat aim to address the risks posed to financial and economic stability. Central banks have long\nrecognized that financial stability considerations play a key role in achieving monetary policy\nobjectives. Yet, there remains considerable debate about the role that monetary policy itself\ncontributes to financial stability and what steps a central bank should take with its policy regime.\nIn my remarks today, I will review considerations on the interaction between financial\nstability and monetary policy, as well as the post-crisis enthusiasm for the use of\nmacroprudential regulatory approaches in addition to supervision of individual banking firms. I\nwill conclude with my own views on the role of monetary policy in assuring economic objectives\nare achieved in the context of financial stability.\n\nThe relationship between monetary policy and financial stability\nPrior to the recent global financial crisis, a common view held that monetary policy\nshould not lean against apparent financial market imbalances—except to the extent they affected\nthe outlook for growth and inflation—but, instead, clean up after a bubble bursts. This line of\nthinking rested on three assumptions.\nThe first is that spotting asset price bubbles or financial imbalances in real-time is\nnotoriously difficult—something that is just as true today as in the past. Knowing at what point\nand how aggressively to intervene using monetary policy also poses a number of practical\nchallenges. A second assumption is that monetary policy can be effective at limiting the damage\nto the broader economy after the bursting of an asset-price bubble. The pre-crisis consensus\nviewed a collapse of asset prices as having the potential to inflict sustained damage to the\nbroader economy, but also held that monetary policy could mitigate the fallout. A third\n\n1\n\n\fassumption supporting the pre-crisis consensus is what I will call “the separation principle,” in\nwhich regulators concern themselves with oversight of the financial sector while monetary\npolicymakers focus on macroeconomic objectives, such as inflation and, in some cases,\nemployment. The goal of price stability was seen as largely complementary with that of financial\nstability, given a well-designed regulatory structure that monitored the risk exposures of the\nfinancial sector.\nGiven these assumptions, broader discussions on the role of central banks in fostering\nfinancial stability were rare. The bursting of the dot-com bubble of the 1990s, followed by the\nrelatively mild recession in 2001 only reinforced these views. After many years of financial\nmarket stability in advanced economies, policymakers seemed to have reason to view monetary\npolicy as appropriately focused on macroeconomic objectives—that is, until the onset of the\nglobal financial crisis that began in 2007.\nThe collapse of the housing market in the United States and the global economic events\nthat followed have posed fundamental challenges to the thinking about the role of monetary\npolicy in maintaining financial stability. And without doubt, financial instability inflicted\ndamage that pulled many central banks far from their objectives for a prolonged period.\n\nA macroprudential approach\nToday, central banks are digesting a growing body of research on the appropriate roles of\nmonetary and regulatory policy in fostering financial stability. The influence of this research on\nactual monetary policy decisions has been only modest, although financial stability concerns are\nbecoming more frequently discussed in the context of monetary policy. For example, the Federal\nReserve has adopted a Statement on Longer-Run Goals and Monetary Policy Strategy, which\n\n2\n\n\fconveys to the public the objectives of monetary policy. The statement says that “risks to the\nfinancial system” that threaten to impede attainment of the Committee’s longer-run goals may\nwarrant a monetary policy response. No adjustment to policy has yet been made due to risks\nfrom the financial sector.\nHowever, some countries over the past few years have raised financial stability concerns\nto a level sufficient to warrant a policy response. In most cases, monetary policy was not altered.\nInstead, macroprudential tools were deployed to address overheating property markets or rising\nhousehold indebtedness. Monetary policy has largely remained focused on inflation and\nemployment, leaving financial stability to regulators and their macroprudential approaches; in\nother words, the separation principle remains largely intact.\nIn fact, the deployment of macroprudential tools may be perceived as further removing\nthe need for monetary policy to be concerned with financial stability. For example,\ncountercyclical capital policy can be used to reduce the banking sector’s leverage and expand its\nloss-absorbing capacity during an expansion. Calibrating the appropriate timing and degree for\nusing this tool, however, poses some practical challenges that are similar to those associated with\nmonetary policy. The Federal Reserve plans to use a framework incorporating countercyclical\ncapital adjustments, though details, such as when and by how much to release the buffer, will\nneed to be more fully developed.\nIn addition to countercyclical capital, policymakers and regulators have embraced\nmacroprudential approaches to liquidity requirements. These steps are designed to guard against\nexcessive maturity transformation, which in the past has led to asset fire sales and large swings\nin asset valuations. With the new rules, banks must hold a minimum amount of highly liquid\n\n3\n\n\fassets under stressed conditions to ensure adequate funding and prevent fire sale losses and\nrelated externalities.\nTo evaluate whether the capital and liquidity positions of individual institutions aggregate\nto a stable banking system, stress-testing has been used. In the United States, stress-testing has\nlong been a microprudential tool aimed at ensuring the safety and soundness of individual\ninstitutions and understanding, for example, a bank’s interest rate risk exposure. Since the crisis,\nit has also become an important macroprudential tool that provides a horizontal view of\nsystemically important firms and their vulnerabilities to a wide variety of shocks to economic\nand financial conditions. While stress-testing has proven to be a valuable tool, the results can be\nquite sensitive to a number of factors, such as model specifications and estimation periods. For\nthese reasons, regulators should be cautious about taking too much reassurance from the tests.\nRegulators also must remain focused on traditional microprudential, or firm-specific,\nsupervision and regulation. Sound execution of macroprudential regulation depends on sound\nmicroprudential regulation. Ensuring that individual banking organizations are operating in a\nsafe and sound manner is a prerequisite to their ability to withstand the economic and financial\nshocks that can lead to financial instability. In the United States, perhaps the most notable\nexamples were the declines in residential and commercial mortgage underwriting standards that\nemerged in the years leading up to the crisis. For commercial real estate, in particular, growing\nconcentrations led the banking agencies to issue supervisory guidance in 2006. However,\nhighlighting such issues is of little value unless it is timely and accompanied by targeted actions\nto limit the risk exposure. From this standpoint, I see extremely strong complements between\nmicro- and macroprudential regulation.\n\n4\n\n\fFinancial stability and monetary policy interactions\nJust as micro- and macroprudential policies play central roles in safeguarding financial\nstability, so does monetary policy. I often hear the view that macroprudential policy should be\nthe “first line of defense” for maintaining financial stability. Unfortunately, this approach expects\ntoo much of tools for which our understanding is imperfect. In addition, a growing body of\nresearch shows monetary policy plays a key role in affecting risk appetite and risk premiums.\nAsking regulators to ensure risk-taking is not endangering financial stability places a large\nburden on our regulatory infrastructure, especially in an environment of highly accommodative\nmonetary policy.\nIndeed, central banks have used zero interest rates and large-scale asset purchases or\nquantitative easing as a type of monetary easing that would affect risk-taking, asset valuations\nand economic growth. While accommodative monetary policy can affect economic activity via\nthis channel, it can also create financial market vulnerabilities, especially if sustained for a\nprolonged period. If financial imbalances in one sector turn out to have systemic consequences,\nthen a reliance on the risk-taking channel of monetary policy to stimulate economic activity\ncould prove more detrimental than beneficial over the longer run for achieving stable inflation\nand employment.\nIn particular, a monetary policy that fails to take into account building systemic or tail\nrisks exposes the economy to potential large setbacks in the future. Investors fluctuate between\nbeing more or less concerned about these unlikely—but severe—economic outcomes. These\nconcerns are often incorporated in risk premiums, which reflect investor concerns about the\ndegree and likelihood of severe events. For example, a rise in risk premiums can indicate a\nrecession may be on the horizon, even when macroeconomic data may be providing no such\n\n5\n\n\fsignal. Alternatively, unusually low risk premiums, such as were experienced in 2003-2005,\nreflected investors who were underestimating the severity and likelihood of a downturn in the\nhousing market.\nResearch points to the effect monetary policy has on several aspects of risk-taking. For\nexample, after taking into account economic conditions, low policy rates are correlated with\noverall easier financial conditions, as we see banks increase the share of risky assets they hold,\ncredit quality decline, risk premiums on syndicated loans fall, lending standards soften, and\nfinancial institutions move towards shorter-term funding and higher leverage.1 Many of these\nfactors manifest themselves in elevated asset valuations and rising credit growth. Once asset\nvalues or credit growth has risen to a level warranting concern, it is likely too late for monetary\npolicy to smoothly unwind these imbalances without triggering a sharp reversal that ultimately\ninflicts damage on the real economy.\nA focus on risk-taking and risk premiums in the context of monetary policy leads to two\nquestions. The first is whether risk premiums are useful for predicting economic activity.\nResearch from the Federal Reserve Bank of Kansas City suggests they are, but they offer more\nof a signal about the future when they are rising than when they are falling.2 That is, rising risk\npremiums signal poor economic performance in the future, while declining risk premiums are not\nnecessarily a good indicator of strong economic performance. Low risk premiums, however, may\nsow the seeds for future financial instability. The second question is whether monetary policy\ncan affect risk premiums. This same line of research also suggests monetary policy does alter\nrisk premiums. As policy eases, risk premiums have a tendency to decline, suggesting that\n1\n\nSee, for example, Rajan (2005); Jimenez et al (2012); Santos (2012); Maddaloni and Peydo (2011); Stein (2012,\n2013); Adrian and Shin (2010); Adrian, Moench and Shin (2009). Adrian and Laing (2014) provide a\ncomprehensive overview.\n2\nSee Cao, Doh and Molling, “Should Monetary Policy Look at Risk Premiums in Financial Markets?” forthcoming\nin the Federal Reserve Bank of Kansas City’s Economic Review.\n\n6\n\n\fattempts to lower already low risk premiums will likely do little in terms of future economic\nactivity but may foster conditions that pose risks to financial stability.\nThis line of thinking suggests to me that modestly tighter policy earlier in the business\ncycle expansion could moderate risk-taking and the potential for destabilizing financial\nimbalances to build. In reviewing financial stability reports for several countries prior to the\nglobal financial crisis, my staff found some countries effectively identified a number of risks that\nplayed important roles in the crisis but underestimated their severity.3 Identifying “excess” risktaking always carries challenges, particularly in finding the right benchmark with which to assess\nrisk-taking. Still, a number of these reports highlighted risks, but late in the business cycle when\nthere was little monetary policy could do except wait to clean up. In addition, using monetary\npolicy to prick bubbles after they have developed, to slow elevated levels of credit growth, or to\nencourage firms to scale back on high levels of leverage are likely to end poorly.\nThe bottom line is that it is difficult to address stability concerns in particular sectors\nafter they have developed. Instead, it may be appropriate to adjust policy to address suppressed\nrisk premiums early in the expansion rather than late. Once valuation pressures emerge, or\nunderwriting standards have been stretched, then it is often too late. As a result, interest rate\npolicy used earlier in the cycle can foster a more stable financial landscape as a business cycle\nmatures.\n\nRevisiting the pre-crisis consensus\n\n3\n\nChristensson, Spong, and Wilkenson, “Financial Stability Reports: How Useful During a Financial Crisis?”\nFederal Reserve Bank of Kansas City’s Economic Review, 2010.\n\n7\n\n\fThe lessons of the financial crisis are many and warrant careful assessment of\nassumptions that have guided the thinking about the proper relationship between monetary policy\nand financial stability. It remains true that we can’t identify bubbles in real time, or at least don’t\nknow the proper time and manner to intervene to stem their rise. Following the collapse of a\nbubble, monetary policy can be judiciously used to limit the damage inflicted on the real\neconomy. However, monetary policy runs the risk of remaining overly accommodative following\na downturn, and lead to future instability. Importantly, policymakers should reassess the\nassumption that monetary policy and macroprudential regimes can be used independently. This\n“separation principle” remains widely accepted and continues to argue that macroprudential tools\noffer the “first line of defense” against risks to financial stability.\nOur recent experience, combined with empirical evidence, suggests this view should be\nchallenged. A comprehensive approach that views monetary and macroprudential policy as a\ncomplements, reinforced by sound microprudential underpinnings, is the best approach to\nachieve a stable financial system and the long-run objectives of central banks for sustainable\neconomic growth.\n\n8\n\n\f"
    }
]