[
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard: The U.S. Economic Situation and Recent\nMonetary Policy Developments\n12/2/2010\nWASHINGTON, D.C. - In remarks Thursday at a meeting of the National Economists\nClub, St. Louis Fed President James Bullard discussed his perspective on the recent\nFederal Open Market Committee policy decision to pursue additional quantitative\neasing.\nIn his presentation, “The U.S. Economic Situation and Recent Monetary Policy\nDevelopments,” Bullard also addressed some of the risks and criticisms of the FOMC\npolicy decision. Bullard said that while this policy carries both risks and rewards, he\nbelieves the bene ts outweigh the risks.\nOn November 3, the FOMC announced it would purchase Treasury securities at a pace\nof about $75 billion per month through the rst half of 2011. The Committee will review\nthe pace of its securities purchases and the overall size of the asset-purchase program\non a regular basis, in light of incoming information, adjusting the program as needed to\nbest foster maximum employment and price stability.\nBullard stressed the importance of the program’s regular review clause. “When the\nFOMC targets interest rates, a typical move is 25 basis points, and forward guidance is\nlimited,” he said. “This allows the Committee to adjust the policy rate in response to a\nchanging outlook for the economy. The regular review clause allows the QE program to\nbe adjusted in response to incoming data in the same way.”\nBullard described his view of the FOMC decision in ve parts:\n1. Disin ationary Trend\nBullard said that while in ation was close to the implicit FOMC target during the rst\npart of the year, “during 2010, a clear disin ation trend developed.”\n2. Lessons from Japan\n“Japanese experience indicates that a near-zero nominal interest rate, mildly\nde ationary equilibrium exists and is di cult to escape,” Bullard said. “The Japanese\nexperience has generally been regarded as disappointing. U.S. policy should strive to\navoid this possibility.”\nIn his paper published earlier this year, Bullard argued it may not be prudent to rely on a\nnear-zero policy rate alone to keep the U.S. out of the de ationary outcome; he\nrecommended that current interest rate policy be supplemented with additional\nquantitative easing.\n\n\f3. Monetary Policy Should Be Directed at Avoiding a Japanese-style De ationary\nOutcome\nBullard outlined a policy strategy given the slower recovery and disin ationary trend\ncurrently faced by the U.S.\nFirst, he said the FOMC must avoid further disin ation. “Further disin ation with\nshort-term nominal interest rates at zero would mean rising real interest rates in\nthe face of a slowing pace of recovery,” Bullard said.\nSecond, the unintended steady state must be pre-empted. “It would be di cult to\nescape the low nominal interest rate, mildly de ationary equilibrium that Japan\nhas experienced,” Bullard said.\nThird, Bullard said the FOMC must defend its implicit in ation target from the low\nside, which helps maintain longer-run in ation expectations.\n4. Asset Purchases Can Substitute for Ordinary Monetary Policy\n“While asset purchases are sometimes viewed as unconventional,” Bullard said, “the\nnancial market effects have been entirely conventional: real interest rates declined,\nin ation expectations rose, the dollar depreciated, and equity prices rose.”\nBullard said that asset purchases of Treasury securities at longer maturities can\nsubstitute for ordinary monetary policy by putting downward pressure on nominal\ninterest rates further out the yield curve and upward pressure on expected in ation,\nthus, putting downward pressure on real interest rates.\n5. Maximum Effects on the Real Economy Should Also Be Conventional\nAn easing of monetary policy produces its maximum impact on real economic\nvariables, including output, consumption, and investment, six to 12 months after\nimplementation. As with interest-rate targeting policy, disentangling the real effects of\nquantitative easing from other in uences will be di cult, as economic performance will\nbe in uenced by other developments during this period. “Most likely,” Bullard said, “the\nreal effects will be just as conventional as the nancial market effects.”\nBullard also addressed some of the risks and criticisms raised about QE2:\nOn criticisms that the program may not be effective, Bullard said that the nancial\nmarket effects of the program have been about what one would expect from an\neasing of monetary policy.\nOn concerns that QE2 depreciates the dollar, Bullard noted that dollar\ndepreciation is a normal by-product of an easier monetary policy, provided all else\nis held constant in the rest of the world, and that the U.S. has long maintained an\nindependent monetary policy, a exible exchange rate, and open capital markets.\nHe stated that other countries need to have systems in place that can adjust to\nmodest changes in U.S. monetary policy.\nRegarding the rise in nominal interest rates, Bullard said that QE2 puts downward\npressure on nominal rates through securities purchases but that the effects of\nsuccessful policy would put upward pressure on nominal rates. Therefore, Bullard\nargued, looking at the level of nominal rates alone is insu cient to judge the\nsuccess of QE2.\nOn in ationary concerns, Bullard said that while too much in ation is a legitimate\nconcern, the 2010 disin ationary trend is worrisome right now. He emphasized\nthat keeping in ation near the implicit in ation target is very important for\nmaintaining the FOMC’s credibility.\nRegarding arguments for using a commodity money standard, Bullard stated that\nalthough this approach was widely discussed in previous decades when in ation\nwas high and variable, the volatility of commodity prices in recent years has made\nthis approach problematic. He argued that in ation targeting can be seen as the\n\n\fintellectual descendant of commodity money standards. “In ation targeting\nforces accountability for in ation outcomes onto the central bank,” he said.\nOn fears that the Fed is monetizing the debt, Bullard said the FOMC has often\nstated its intention to return the Fed balance sheet to pre-crisis levels over time.\nOnce the FOMC returns the Fed balance sheet to its normal size, Bullard noted,\nthe Treasury will be left with just as much debt held by the public as before the\nFed took any of these actions.\nOn claims that QE mitigates scal problems, Bullard argued that QE has no\nimpact on the longer-run U.S. scal outlook and that this outlook remains very\npoor no matter what the Fed does.\nBullard also highlighted the imperative need for the Congress and the President to\nattack the long-run budget problems the nation faces. He said that Europe has given\nthe U.S. an important wake-up call on how devastating it can be to leave long-run\nstructural de cit problems unaddressed.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\n\n\fINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "December 02, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20101202_pressrelease.txt",
        "year": "2010",
        "title": "The U.S. Economic Situation and Recent Monetary Policy Developments : National Economists Club, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-economic-situation-recent-monetary-policy-developments-654745",
        "item_id": "654745",
        "speaker": "James Bullard"
    },
    {
        "content": "Opening remarks by President James Bullard\n“The Consumer Financial Protection Bureau: The Direction and Implications”\nFederal Reserve Bank of St. Louis\nNov. 29, 2010\nIt is my pleasure to welcome all of you to this panel discussion on the Consumer Financial Protection\nBureau.\nEvery aspect of the Dodd-Frank Wall Street Reform and Consumer Protection Act of 2010 generated\nheated debate, but the hottest debate of all surrounded the creation of the Consumer Financial\nProtection Bureau (the CFPB).\nIt was the choice of Congress to create the CFPB as an “independent bureau housed within the Federal\nReserve.”\nMany have been confused by the concept of an “independent bureau” at the Fed. The legislation states\nthat the CFPB is not to report to the Board of Governors of the Federal Reserve System, or to anyone\nelse within the Federal Reserve.\nThe Fed’s only engagement with this independent bureau is to fund it. The law requires that the\nequivalent of 10 percent of Federal Reserve System expenses be transferred to the CFPB in 2011, 11\npercent in 2012, and 12 percent in 2013 (where it will stay fixed in perpetuity).\nI am concerned about this method of funding for the Bureau. The amount of money allocated in the law\nis not based on any careful assessment of what the needs of the Bureau will be as it attempts to fulfill\nthe mandate of the Congress with regard to consumer protection. Nor is there any mechanism for\nchanging these amounts going forward, should market conditions change, or if the needs of the Bureau\nchange.\nThere is no question that the mission of the new Bureau is significant. The Bureau has been given\nresponsibility for writing consumer protection rules and regulations that apply to all banking institutions.\nIt is also required to examine all banks with $10 billion or more in total assets for compliance with these\nconsumer protection rules and regulations.\nAs of the third quarter of 2010, there were 82 insured depository institutions (banks, thrifts and credit\nunions) above this asset threshold. These institutions hold about 73 percent of the nation’s banking\nassets, but there are many other financial assets held outside the banking system.\n\n\fIn part because of this, the Bureau will be responsible for writing consumer protection rules and\nregulations that impact any entity offering a consumer financial product or service.\nTherefore, in addition to banks, the Bureau’s rule-writing authority will extend to institutions that have\nnot historically fallen under federal oversight. These institutions will include check cashers, payday\nlenders, money transmitters, pawn shops and other entities that are viewed as part of the “shadow”\nnetwork of consumer credit.\nFor the thousands of these “shadow” institutions, the Bureau is also charged with conducting\nexaminations and enforcing consumer protection regulations—presumably in close coordination with\nthe state regulatory agencies that have experience in regulating both depository and non-depository\ninstitutions.\nSetting up the Bureau and meeting its Congressional mandates is no small task.\nThe office must be up and running by July 21, 2011 — a substantial undertaking when you look at the\nscope of responsibilities of the Bureau, count the number of reports the Bureau must make to Congress\non an annual basis, and think about all of the competing interests that the Bureau will have to consider\nwhen crafting rules and regulations.\nIn addition, the Bureau is required to set up several functional offices, including a research unit, a\ncommunity affairs unit, a consumer complaints unit, a fair lending office, an office of financial education,\nan office for service member affairs, and an office of financial protection for older Americans.\nI am sure our panelists here today will help us better understand the CFPB. They offer important\nperspectives on what different organizations and constituencies are thinking and saying about the new\nBureau. And in particular, our panelists have important insights on the opportunities and the challenges\npresented by Dodd-Frank and specifically by the formation of the Bureau.\nI want to take this opportunity to thank our panelists in advance for their participation. I really\nappreciate their willingness to take part in this event.\nAgain, welcome, and I hope you enjoy the discussion!\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "November 29, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20101129.txt",
        "year": "2010",
        "title": "Opening Remarks : Given at The Consumer Financial Protection Bureau: The Direction and Implications, Federal Reserve Bank of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654744",
        "item_id": "654744",
        "speaker": "James Bullard"
    },
    {
        "content": "For release:\nNov. 17, 2010\nEmbargoed Until 8:15 a.m. CT\n\nContact:\nMarcela M. Williams\nOffice: (314) 444-8902\nE-mail: marcela.m.williams@stls.frb.org\n\nSt. Louis Fed President Bullard: Opening Remarks\n“Past, Present and Future of Government-Sponsored Enterprises” Conference\nSt. Louis, Mo.| Nov. 17, 2010\nIt is my pleasure to welcome you to the Federal Reserve Bank of St. Louis’ research conference on the\n“Past, Present, and Future of the Government-Sponsored Enterprises.”\nThe role of the housing market has been central in the recent financial crisis. Mortgage financing, in\nparticular, turned out to be an exceptionally weak link as the crisis unfolded.\nThe U.S. government has often modified the structure of housing finance after a crisis. For example, before\nthe Great Depression, a large fraction of mortgages was relatively short term (five-to-seven years). These\nloans were mostly non-amortizing balloon mortgages, with low loan-to-value ratios of 50-60 percent.\nThe intervention of the government changed those terms in favor of fixed-rate mortgages with longer\nmaturities (20-30 years) and higher loan-to-value ratios (80 percent and above). In 1938, Fannie Mae was\nestablished to create a secondary market to provide liquidity by buying primarily FHA-insured loans. In\n1968, Fannie Mae split into a private corporation (Fannie Mae) and a publicly-financed institution (Ginnie\nMae). To provide competition for the newly private Fannie Mae, Congress established Freddie Mac in\n1970.\nThe extent of Congressional meddling in this market has been astonishing to the point where one can\nbarely identify what the private sector outcomes would be in the absence of intervention.\nTo the extent possible, we need to let the private sector provide the bulk of U.S. housing finance going\nforward, without the incentive-distorting set of government programs and taxpayer guarantees that caused\nour current system to collapse. Those programs meant well, but ended up costing everyone dearly.\nIt makes little sense to try to design programs that subsidize everyone. If everyone is subsidized, then no\none is subsidized.\nWe should perceive the current situation as an opportunity to reform housing finance according to best\nprinciples and sound lending practices. The future of Fannie Mae and Freddie Mac will depend on the\nnature and structure of the new mortgage finance system.\n\n\fBullard/GSE Conference Opening Remarks | 2\nHere are a few principles that may be used to guide the reform process, and which may be discussed during\nthe conference today:\n•\n\nHousing affordability: To the extent possible, government subsidies to lower-income and first-time\nbuyers should be disentangled from housing finance more broadly defined. Subsidies should be\nregularly reviewed and subject to Congressional approval and appropriation of funds. These\nfunctions could be merged into the structure of the Department of Housing and Urban\nDevelopment along with the government mortgage programs of the FHA and Ginnie Mae.\n\n•\n\nMortgage loan origination: One of the rationales for the GSEs is to enhance the flow of credit to\nspecific sectors of the economy. A key question we need to ask is whether the private market will\nallocate credit more efficiently. In most developed countries, mortgage finance is provided by the\nprivate sector. Ideally, in a well-functioning private system, taxpayers can be sheltered so they are\nnot exposed to insolvency risk.\n\n•\n\nLeverage: Home equity is the best insurance against default. Loan-to-value ratios of 80 percent or\nbelow should be adequate to insure against most house price movements. Homeowners who\nchoose higher loan-to-value ratios could be required to purchase default insurance or to increase\nthe amortization component of their mortgage payments.\n\n•\n\nRecourse: Many European countries had housing booms and busts of a similar magnitude to the\none in the U.S., but they experienced a different pattern of default rates. For example, in Spain\nmortgage debt cannot be discharged in the event of default, and as a result, the default rate is\nmuch lower than in the United States. A possible reform of recourse regulation along European\nlines may improve the pattern of default in the U.S., which is currently regulated at the state level.\n\n•\n\nTransparency, risk, and insurance: The pooling of mortgages into mortgage-backed securities\ncould be constrained to pool loans with similar characteristics (i.e., $150,000 to $200,000 with a\nloan-to-value ratio of 80 percent). In order to avoid one-sided bets, financial intermediaries could\nbe required to purchase insurance or otherwise appropriately hedge their MBS portfolios.\n\nThe research presented at this Conference addresses these important issues and is thus particularly timely.\nThe range of issues we will study today ranges from the evaluation of the role of the GSEs in the expansion\nof the home ownership rate to their role in the purchase of subprime agency debt, as well as several\nproposals to reform their structure and regulation. The Federal Reserve Bank of St. Louis has long\nsupported fundamental research in economic policy. Our goal has long been to provide perspectives on\nwhether the policies adopted in the past still serve us well today, and on how recent developments at the\nfrontier of research can be applied to improve policy. That is what the St. Louis Fed has aimed to do for the\npast four decades.\nWith that in mind, I welcome the speakers who have agreed to share their insights with us today. I trust\nthat we will all learn quite a lot. Thank you for being here, and have a great conference.\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "November 17, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20101117.txt",
        "year": "2010",
        "title": "Opening Remarks : Given at Past, Present, and Future of the Government Sponsored Enterprises, Federal Reserve Bank of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654743",
        "item_id": "654743",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed President Bullard Discusses \"QE2 in Five Easy Pieces\"\n11/8/2010\nNEW YORK CITY – In remarks Monday titled \"QE2 in Five Easy Pieces\" at a meeting of\nthe New York Society of Security Analysts, St. Louis Fed President James Bullard\ndiscussed his perspective on the most recent Federal Open Market Committee (FOMC)\npolicy decision to pursue additional quantitative easing.\nBullard said that while this policy carries both risks and rewards, he believes the\nbene ts outweigh the risks.\nThe FOMC announced it would purchase Treasury securities at a pace of about $75\nbillion per month through the rst half of 2011. The Committee will review the pace of\nits securities purchases and the overall size of the asset-purchase program on a regular\nbasis, in light of incoming information, adjusting the program as needed to best foster\nmaximum employment and price stability. Bullard outlined his view of this decision in\nve pieces:\n1. Economic Slowdown and Disin ationary Trend\nBullard said that the pace of recovery had slowed, creating a disin ationary trend.\nLabor markets continue to be weak and he expects they will lag the recovery, as has\nbeen the case in the past two recessions.\n2. Lessons from Japan\n“U.S. policy should strive to avoid the possibility of a Japanese-style de ation,” Bullard\nsaid.\nThe Japanese experience indicates that a near-zero nominal interest rate, mildly\nde ationary equilibrium exists and is di cult to escape. In his paper published earlier\nthis year, Bullard argued it may not be prudent to rely on low policy rates alone to keep\nthe U.S. out of the de ationary outcome; he recommended that current interest rate\npolicy be supplemented with additional quantitative easing.\n3. Monetary Policy Should Be Directed at Avoiding Further Disin ation\nBullard said the FOMC must defend its implicit in ation target from the low side as it\nwould from the high side. Since U.S. short-term interest rates are already\napproximately zero, further disin ation would mean rising real interest rates in the face\nof a slowing pace of recovery.\n4. Asset Purchases Can Substitute for Ordinary Monetary Policy\n\n\fWhile asset purchases are sometimes viewed as unconventional, the nancial market\neffects have been entirely conventional: real interest rates declined, in ation\nexpectations rose, the dollar depreciated, and equity prices rose. Bullard said that\nbecause asset purchases put downward pressure on nominal interest rates further out\nthe yield curve along with upward pressure on expected in ation, this policy puts\ndownward pressure on real interest rates.\n5. Maximum Effects on the Real Economy, While Di cult To Disentangle, Should Be\nConventional\nEasing of monetary policy produces its maximum impact on real variables in the\neconomy, including output, consumption, and investment, with a lag of six to 12 months\nand can be di cult to disentangle, as economic performance is in uenced by other\ndevelopments during this period. However, the real effects on the economy from this\npolicy action should be conventional as well.\nBullard also discussed some criticisms raised about QE2:\nOn the program’s lack of effectiveness, he said that the nancial market effects of\nthe program have been about what one would expect from an easing of monetary\npolicy.\nOn in ationary concerns, Bullard said that while this is a legitimate concern, the\n2010 disin ationary trend is worrisome right now. He emphasized that keeping\nin ation near the FOMC’s implicit in ation target is very important for maintaining\ncredibility.\nOn fears that the Fed is monetizing the debt, Bullard said the FOMC is committed\nto returning the Fed balance sheet to pre-crisis levels over time.\nIn addition, Bullard said it is imperative that the U.S. Congress and the President attack\nthe long-run budget problems the nation faces. He said that Europe has given the U.S.\nan important wake-up call on how devastating it can be to leave long-run structural\nde cit problems unaddressed.\nOnce the Fed balance sheet returns to its normal size, Bullard noted, the U.S. Treasury\nDepartment will be left with just as much debt held by the public as before the Fed took\nany of these actions.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\n\n\fLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "November 08, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20101108_pressrelease.txt",
        "year": "2010",
        "title": "QE2 in Five Easy Pieces : Delivered at the High Profile Speaker Series, New York Society of Security Analysts, New York City",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/qe2-five-easy-pieces-654742",
        "item_id": "654742",
        "speaker": "James Bullard"
    },
    {
        "content": "",
        "date": "October 25, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20101025.txt",
        "year": "2010",
        "title": "Opening Remarks : Given at \"The Financial Stability Oversight Council: Can Systemic Risk be Contained?\"",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654741",
        "item_id": "654741",
        "speaker": "James Bullard"
    },
    {
        "content": "",
        "date": "October 21, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20101021.txt",
        "year": "2010",
        "title": "Opening Remarks : Given at the 35th Annual Economic Policy Conference Frictions in Financial and Labor Markets, Federal Reserve Bank of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654740",
        "item_id": "654740",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses the Outlook for the U.S. Economy\nand Monetary Policy\n8/19/2010\nROGERS, Ark. – St. Louis Fed President James Bullard said Thursday that while the U.S.\nmacroeconomic outlook has been downgraded, continued expansion is the most likely\ncourse going forward. He noted that should economic developments suggest\nincreased disin ation risk, purchases of Treasury securities in excess of those required\nto keep the size of the balance sheet constant may be warranted.\nIn his presentation, “The State of the U.S. Economy and Monetary Policy,” given at a Fed\nExchange conference held in Rogers, Ark., Bullard said that core in ation is at low, but\nstill manageable levels, and that any additional quantitative easing undertaken by the\nFOMC should be a disciplined reaction to further disin ation risks. “Large, sudden\npurchases rarely are optimal,” he said. “ ‘Shock and awe’ is almost never a good way to\nproceed.”\n“Policy actions should be commensurate with the risks that the economy faces. A\nseries of smaller policy actions can add up to a large action, but only if incoming data\nsuggest that as the appropriate course,” he said. “Purchase size should be in proportion\nto the size of any deterioration in the outlook.” A key goal of the program should be to\nkeep core in ation in the U.S. from falling close to levels observed in Japan.\nBullard said that the European sovereign debt crisis has abated somewhat, but remains\na factor in the global economic mix.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\n\n\fOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\n\fCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "August 19, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100819_pressrelease.txt",
        "year": "2010",
        "title": "Monetary Policy and the U.S. Economy : Delivered at the Fed Exchange Conference, Rogers, Arkansas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/monetary-policy-us-economy-654739",
        "item_id": "654739",
        "speaker": "James Bullard"
    },
    {
        "content": "The Global Recovery and Monetary Policy\nJames Bullard 1\nPresident, Federal Reserve Bank of St. Louis\nThe Institute of Regulation and Risk North Asia\nThe Grand Ballroom, Conrad Hotel, Pacific Place, Hong Kong\nJune 15, 2010\n\nI appreciate the opportunity to talk here tonight concerning the economic challenges facing the\nglobal economy. My opening remarks for this panel are intended to be broad-based, covering a\nwide range of issues. Still, I will not be able to cover all topics and so I hope that we can have a\nvigorous question and answer session later, in which I will have a chance to address additional\nconcerns about the status of the global economic recovery generally and U.S. monetary policy\nin particular.\nAs usual, the remarks I make here tonight represent my own views and do not necessarily\nreflect the views of other FOMC participants.\nMy remarks are divided into three parts. First I will comment on the strength of the global\neconomy. Asia has been a leader in the worldwide recovery following the very large global\nshock of late 2008, and I expect that leadership to continue during the remainder of 2010 and\ninto 2011 and beyond. Next, I will turn to the U.S. economy, which is also growing, although\nnot as strongly as some parts of Asia. My expectation is that growth in the U.S. is likely to\ncontinue at the current pace, or perhaps slightly faster, during the remainder of 2010 and into\n2011. Finally, I will turn to the ongoing sovereign debt turmoil in Europe and try to assess a few\nof the implications for the global economy. My sense is that, while the sovereign debt crisis in\nEurope is indeed a serious matter, the global recovery at this point looks very strong and seems\nunlikely to be derailed.\nLet me turn first to the strength of the global recovery.\n\nTHE STRENGTH OF THE GLOBAL RECOVERY\nAccording to the April 2010 International Monetary Fund World Outlook, 2009 was a year in\nwhich global real GDP actually contracted. That is very rare indeed, something that did not\noccur in any year in the 1970s, the 1980s, the 1990s, or in the current decade before 2009.\n1\n\nI appreciate assistance and comments provided by my colleagues at the Federal Reserve Bank of St. Louis.\nMarcela M. Williams, Special Research Assistant to the President, provided assistance. I take full responsibility for\nerrors. The views expressed are mine and do not necessarily reflect official positions of the Federal Reserve\nSystem. Similar remarks were given at the InterContinental Hotel, Tokyo Bay, Japan “An Evening Dialogue with Dr.\nJames Bullard,” organized by the Institute of Regulation and Risk North Asia\n\n1\n\n\fThat is to say, despite all of the crises and upheavals of various types that occurred during the\npast four decades—the story has nevertheless been one of sustained growth globally up until\n2009. This shows how severe the global financial panic of 2008 really was, and it also suggests\nthat global integration is much stronger than it may have appeared several years ago. I was\nvery concerned that we had encountered the first truly global recession in many years, and that\nwe knew little about how the global economy might behave in such a circumstance.\nAs it has turned out, however, the global economy is now in the middle of a powerful recovery\nled by Asia. The IMF projects global growth will return in 2010 and continue into 2011. They\nforecast that world output will grow at a rate of 4.2 percent in 2010 and 4.3 percent in 2011.\nThat growth is not evenly distributed, to be sure, but should it materialize it will be a great\nimprovement over 2009.\nWith Asia as a leader in the global recovery, a risk is that the Asian economies might falter in\nsome way, causing global growth to slow appreciably. Certainly, many Asian equity price\nindexes have declined substantially over the past two months, including those in China, possibly\npointing to bleaker days ahead. But I would council caution in interpreting the volatile equity\nprice data, as these markets are prone to overreaction and exaggeration. Still, one might worry\nthat some type of “bubble” has formed in the Chinese economy in particular and that a\ndisorderly unraveling of that situation might somehow derail the Asian-led global recovery.\nWhile I am sympathetic to the possibility of “bubble” phenomena in macroeconomics generally\nspeaking, I do not think that we should interpret China in this light at the current juncture. The\nmore sensible interpretation of China is the one that has held sway for many years: It is a\nrapidly developing economy that is importing available production technology from the rest of\nthe world, and creating its own as well, in a manner that leads to substantial gains in\nproductivity, national income, and the national standard of living. Viewed this way, China has\nin the past year simply returned to its rapid growth path and is likely to remain on that path for\na considerable period of time. Is every price in China exactly the one that would be associated\nwith fundamentals in a country with perfectly functioning, perfectly free markets? Probably\nnot. But still, the big picture is that rapid Chinese growth can easily be reconciled with the\nfundamentals, and so the risk of a sudden slowdown in China derailing the global recovery,\nwhile certainly not zero, seems limited.\nLet me now turn to the U.S. economic outlook.\n\nTHE U.S. ECONOMY\nThe macroeconomic recovery in the U.S. remains on track and may be complete in the third\nquarter. U.S. real GDP peaked in the second quarter of 2008. As of the first quarter of 2010,\nreal GDP stands just shy of the 2008 second quarter level, so that growth of about 1.25 percent\nwould be sufficient to allow real GDP to surpass the previous peak. At that point, the U.S.\neconomy would be fully “recovered” from the very sharp downturn of late 2008 and early 2009.\n2\n\n\fTo be clear, the 1.25 percent is a quarterly number, and would be 5.0 percent at an annual rate.\nAlthough I think that 5.0 percent at an annual rate is too much to expect for current quarter\nreal GDP growth, it seems like a reasonable possibility over the next two quarters combined.\nGiven these conditions, I expect the U.S. recovery in GDP to be complete in the third quarter of\nthis year.\nIndeed, U.S. real personal consumption expenditure has already surpassed its previous peak,\nwhich occurred in the fourth quarter of 2007. Real investment has not fully recovered to its\npre-recession peak, but has been improving.\nThe near-recovery in U.S. output has so far not been matched by a similar recovery in U.S.\nemployment. Measures of labor input to production remain far below their peak levels.\nSignificant job gains have occurred during the past several months, but generally speaking the\nincreased level of production in the past year has come through productivity gains, not through\nemployment gains. While productivity gains are welcome, firms will most likely have to hire\nworkers during the remainder of 2010 to keep up with increasing demand.\nLike Asia, the U.S. has experienced an increase in financial market stress during the past two\nmonths, mostly in response to events in Europe. U.S. equity prices have declined substantially.\nThe VIX index, a measure of volatility, is well above its average value over the past two decades.\nThe St. Louis Federal Reserve Bank financial stress index, which had declined more or less\ncontinuously since early 2009, has now turned around and moved sharply higher. At this point,\nI think these movements reflect more worry than reality about the prospects for a slowdown in\nglobal growth. Still, the European sovereign debt situation is serious and there are many\nunanswered questions about how events will unfold.\nThe crisis has produced at least two advantages for the U.S. in the near term. Much as it did\nduring the Asian currency crisis of the late 1990s, the U.S. is benefitting from a flight to safety\neffect in world financial markets, which has driven down U.S. Treasury yields. From a peak yield\nof about 4.0 percent in early April for 10-year Treasury securities, the market has moved below\na 3.2 percent yield on some recent trading days. To the extent this type of movement is\nsustained, it affects all trading in U.S. financial markets and acts like an aggressive and\nsuccessful monetary policy action. If the situation in Europe continues to spark market\nvolatility, the flight to quality will sustain lower yields in the U.S. than would otherwise be the\ncase. The turmoil has also sent commodity prices lower, which, overall, tends to help the U.S.\neconomy.\nThe U.S. dollar has of course strengthened against the Euro during the crisis. On a TWEX basis,\nhowever, the dollar is about where it was one year ago.\n\n3\n\n\fTHE EUROPEAN DEBT CRISIS\nThe key concern in world financial markets has been the extent to which the sovereign debt\ncrisis in Europe portends a global shock, possibly strong enough to upset the picture of global\nrecovery I have been sketching.\nThere is no question that, in part as a response to the events of 2008 and 2009, many\ngovernments in Europe and elsewhere elected to increase deficit spending and thus to increase\ntheir debt as a percentage of GDP. For some countries, starting from weak economic\nconditions, the increase in borrowing was so large as to call into question their ability and\nwillingness to repay in international financial markets. Confidence lost in such markets is\ndifficult to regain, and for this reason I think we can expect market concerns to remain for\nmonths, possibly years, rather than just days or weeks. Governments must take aggressive\naction to earn credibility, and then sustain that effort over a long period of time. I think that a\nwell-run fiscal consolidation can be a net plus for economic growth, as it was in the U.S. during\nthe 1990s.\nTo be sure, sovereign debt crises are not at all unusual in the history of the global economy.\nNations often have incentives to borrow internationally and are not always willing to repay.\nWhile sovereign debt restructuring or outright default is often associated with substantial\nmarket volatility—understandably, since some parties are not getting repaid—the events are\nnot normally global recession triggers. A relatively recent and prominent example was the\nRussian default of 1998.\nThe agreement in Europe to provide funding if necessary through an SPV backed by\ngovernment guarantees and through the IMF has provided time for the affected countries to\nenact fiscal retrenchment programs. Those programs have a good chance of success because\nthe incentive for countries to keep unfettered access to international financial markets is\nsubstantial. Even if a fiscal consolidation program does not go well in a particular country, so\nthat a restructuring of debt has to be attempted at some point in the future, restructuring is\nnot unusual in global financial markets and can be accomplished without significant disruptions.\nOne of the persistent worries during this crisis has been that some of the largest financial\ninstitutions in the U.S. and Europe might be exposed to additional losses and that a type of\nfinancial contagion could occur should conditions worsen. I think this is a misreading of the\nevents of the past two years. U.S. and European policymakers have essentially guaranteed the\nlargest financial institutions. This has been the essence of the very controversial “too big to\nfail” policy. The policy has clear problems, including its inherent unfairness and the fact that\neconomic incentives for institutions that are guaranteed can be badly distorted. But to argue\nthat governments would now give up these guarantees in the face of a new shock that could\nthreaten the global economy seems to me to be far-fetched.\nOne important lesson from the European sovereign debt crisis, well-known in emerging\nmarkets, is that borrowing on international markets is a delicate matter. There can be benefits\n4\n\n\fof such borrowing in some circumstances, but too much can erode credibility and lead to a\ncrisis in the borrowing country. In short, countries cannot expect to borrow internationally and\nuse the proceeds to spend their way to prosperity.\nThe U.S. fiscal situation is difficult as well, with high deficits and a growing debt-to-GDP ratio.\nThe U.S. has exemplary credibility in international financial markets, built up over many years.\nNow that the U.S. economy is about to achieve recovery in GDP terms, it is time for fiscal\nconsolidation in the U.S. Irresponsibly high deficit and debt levels are not helping the U.S.\neconomy and could damage future prospects through a loss of credibility internationally. A\nsubstantial and credible fiscal adjustment could set up the U.S. for a sustained period of\ngrowth, as it did in the 1990s.\n\nCONCLUSION\nIn conclusion, I hope I have provided enough background in these remarks to set up an\ninteresting discussion. I will be happy to comment not only on the content here, but also on\nmany other issues that I was not able to address in these brief remarks. Thank you very much.\n\nREFERENCES\nInternational Monetary Fund. World Economic Outlook (WEO). Rebalancing Growth. April\n2010.\n\n5\n\n\f",
        "date": "June 15, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100615.txt",
        "year": "2010",
        "title": "The Global Recovery and Monetary Policy : Delivered at The Institute of Regulation and Risk North Asia, The Grand Ballroom, Conrad Hotel, Pacific Place, Hong Kong",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/global-recovery-monetary-policy-654738",
        "item_id": "654738",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses \"Policy Challenges for Central\nBanks in the Aftermath of the Crisis\"\n5/27/2010\nSTOCKHOLM, Sweden — In remarks today at the Swedbank Economic Outlook\nConference, “Economic Policy in the Aftermath of the Financial Crisis,” St. Louis Fed\nPresident James Bullard discussed the state of the global economic recovery amid the\nEuropean sovereign debt crisis. He noted that a new, more volatile macroeconomic era\nmay be emerging in the aftermath of unprecedented government actions taken to\nameliorate the nancial crisis worldwide. On U.S. regulatory reform, Bullard said\nimportant problems will remain unresolved by the proposed legislation.\nThe Global Recovery\n“In the U.S. and globally, the recovery remains on track,” Bullard said in his presentation,\n“Policy Challenges for Central Banks in the Aftermath of the Crisis.” In the U.S., he\nnoted, real GDP is expected to reach its second quarter 2008 peak before year-end.\nGlobally, growth is projected to return in 2010 and continue in 2011, Bullard said. While\nthe current sovereign debt crisis in Europe has raised concerns of nancial market\ncontagion, “There are several reasons why this new threat to global recovery will\nprobably fall short of becoming a worldwide recessionary shock,” Bullard explained.\nHe noted, “Governments have made it very clear over the course of the last two years\nthat they will not allow major nancial institutions to fail outright at this\njuncture. Because these too-big-to-fail guarantees are in place, the contagion effects\nare much less likely to occur.”\nA More Volatile Macroeconomic Era\n“A large part of successful macroeconomic policy is clear delineation of how the\ngovernment will act in various states of the world,” Bullard explained. “During the\nnancial panic of 2008 and 2009, and again today, governments have been forced to\ntake unprecedented actions. While these policy moves were necessary, they have\neroded the credibility for stable rules-based policy built up over the last 25 years.”\nBullard added, “We know that credibility is often established only over a long period of\ntime. One key problem going forward will be how to re-establish credibility for\nmacroeconomic policy. Credible policies are more effective, but may not be possible in\nthe near term. Medium-term policy choices will have to take this into account.”\nThe limitations of current regulatory reform measures now being concluded in the U.S.\ncould also contribute to the volatile economic environment going forward, Bullard said.\n\n\f“There are clear limits to what U.S. regulatory reform is likely to accomplish,” he\nexplained. “Important problems will remain unresolved by the legislation.” As an\nexample, he cited how the reform package does not fully address the non-bank\nnancial rms, also known as the shadow banking sector, which played a huge role in\nthe crisis.\nHe added, “It is a hallmark of the crisis in the U.S. that these rms turned out to be\nsusceptible to run-like phenomena. We know what to do about bank runs—institute\ndeposit insurance plus prudential regulation. There is no palatable analog for runs on\nnon-bank nancial rms. Additional capital requirements do not solve this\nproblem. Since this problem is central to the nancial crisis, and since we do not have a\ngood solution at hand, I expect the problem of runs on non-bank nancial rms to\nremain part of the macroeconomic landscape for the foreseeable future.”\n“New regulations need to take a view of the entire nancial landscape – otherwise,\nmany activities are forced into less regulated entities,” he said. “Pending legislation\ndoes not appear to be su ciently broad in concept to address this concern.”\nMonetary Policy Challenges\nBullard concluded with a look at the current challenges facing policymakers with rates\nremaining near zero in the U.S. and other G-7 countries. “The policy to keep rates near\nzero for an extended period can in uence real activity at the zero lower bound,\naccording to modern monetary theories,” Bullard explained. “The effects depend on the\ncredibility of the promise.”\nHe said this policy does carry the risk that “markets may confuse the policy with the\n‘interest rate peg’ policy, in which rates do not adjust in response to shocks. In\nparticular, multiple equilibria or ‘bubbles’ are possible.”\nBullard noted that the Fed’s near-zero interest rate policy had been supplemented with\nan aggressive quantitative easing policy that has generally been regarded as\neffective. He noted, however, that removing this policy without creating an in ationary\nimpact will depend on perceptions on how and when it will be removed. “In theory, any\ncredible commitment to remove the policy in nite time will work well. In practice,\nmarkets may well lose faith sooner than that.”\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\n\n\fLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 27, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100527_pressrelease.txt",
        "year": "2010",
        "title": "Policy Challenges for Central Banks in the Aftermath of the Crisis : Delivered at the Swedbank Economic Outlook Seminar, Stockholm, Sweden",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/policy-challenges-central-banks-aftermath-crisis-654737",
        "item_id": "654737",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > James Bullard, President and CEO > James Bullard - Speeches, Presentations and Commentary >\n\nThe Road to Economic Recovery Following the Financial Crisis\nFrom the President\nKey Policy Papers\nSpeeches, Presentations\nand Commentary\n\nMay 25, 2010\nDistinguished Speakers Seminar, European Economics and\nFinancial Centre, London\n\nResearch Papers\nMedia Interviews\n\nI appreciate assistance and comments provided by my\ncolleagues at the Federal Reserve Bank of St. Louis.\nMarcela M. Williams, Special Research Assistant to the\nPresident, provided assistance. I take full responsibility for\nerrors. The views expressed are mine and do not\nnecessarily re ect o cial positions of the Federal Reserve\nSystem.\n\nIt is a great pleasure to be here today to speak to you on\nthe state of the global economy and the policy challenges\nfaced by the Federal Open Market Committee and other\ncentral banks worldwide. I think we can all agree that these\nare di cult times for macroeconomic policymakers. I\nintend to outline some of my main thoughts on the present\nsituation as well as what may be some of the key topics in\nthe policy discussion going forward. Hopefully my\ncomments will set up a vigorous question and answer\nsession.\nAs usual, the remarks I make here today represent my own\nviews and do not necessarily re ect the views of other\nFOMC members.\nMy comments are divided into two parts. In the rst, I\ndiscuss the status of the global macroeconomic recovery\nfrom the very severe shock suffered during the second half\nof 2008. That recovery generally remains on track, but has\nrecently been called into question because of events in\nEurope. I will give several reasons why one might hope that\nthe volatility in Europe does not constitute a\nmacroeconomic shock severe enough to derail the global\nrecovery.\nIn the second part of the talk, I turn to the possibility that a\nnew, more volatile macroeconomic era is upon us. I will\nsuggest that just such an era may be unfolding, for two\nreasons. One is that governments have now taken\n\nJames Bullard\nPresident and Chief\nExecutive O cer\nBio\nCurriculum Vitae\nStaff Contacts\nIDEAS/RePEc Pro le\nPhotos\nVideos\nSubscribe:\nEmail alerts\nRSS\n\"Rationally, let it be said in a\nwhisper, experience is certainly\nworth more than theory.\"\nAmerigo Vespucci\n\n\fnumerous unprecedented actions, and so it will take time\nto transition back toward the types of credible, rules-based\npolicies we know will deliver higher quality macroeconomic\noutcomes in the long run. The other is that there are clear\nlimits to what can be accomplished through regulatory\nreform. These two factors combine to suggest that\nmacroeconomic volatility may be higher in the next few\nyears, as compared with the \"Great Moderation\" years from\nabout 1984 to 2007.\nLet's get started by turning to the state of the economic\nrecovery in the U.S. and globally.\nGlobal Recovery\nIn the U.S., the recession likely ended in the summer of\n2009, although the actual end may not be announced by\nthe NBER dating committee for some time. Growth in real\nGDP is expected to continue through the current quarter,\nmaking for a full year of growth in national income. If\ncurrent consensus private sector forecasts are realized,\nin ation-adjusted national income will surpass its 2008\npeak later this year.\nGlobal growth has returned as well. According to the April\n2010 IMF World Outlook, 2009 was a year in which global\nreal GDP actually contracted. That is something that did\nnot occur in the 1970s, the 1980s, the 1990s, or any year in\nthe current decade before 2009. I had major concerns\nabout the whole global economy being in recession at the\nsame time. Yet, today, global growth is projected to return\nin 2010, at 4.2%, and continue in 2011, at 4.3%.\nIn all, the economic situation in the US and globally is not\nvery different from median forecasts made at the depth of\nthe recession in late 2008 and early 2009. Since that time\nthere have been several moments when it may have\nappeared that the global economic recovery would be\nderailed, but, as it turned out, the recovery has remained on\ntrack so far.\nBut now a new threat to global recovery is looming in the\nform of a sovereign debt crisis in Europe. In part as a\nresponse to the global recession, countries have now\nmoved to larger levels of de cit spending and have\naccumulated higher levels of debt. The ability and\nwillingness of some countries to repay has been called into\nquestion.\nThere are several reasons why this new threat to global\nrecovery will probably fall short of becoming a worldwide\nrecessionary shock.\nTo begin with, this is a question of sovereign debt, and\nsovereign debt crises have been with us for many, many\nyears. There is nothing intrinsic about such crises that they\nneed to become important shocks to the broader, global\nmacroeconomy. Countries do default or restructure their\ndebt from time to time, and the world goes on. To be sure,\n\n\fsuch an outcome is stressful both for the borrowing\ncountry and for the holders of the sovereign debt and can\nlead to substantial volatility in global nancial markets.\nOne example would be the Russian default in 1998. Still, in\nmost cases there is little reason to think that such events\nby themselves have the power to trigger global recessions.\nOf course, it is always possible that \"this time will be\ndifferent\" and maybe it will be, but that would be unusual\ngiven the historical evidence.\nMany have noted that the European sovereign debt crisis is\noccurring against the backdrop of a weakened nancial\nsystem in Europe and the US, and that to the extent the\nholders of troubled debt are these very same weakened\nrms, there may be some prospect for contagion to\nreignite the type of nancial shock last seen in the fall of\n2008. While this is certainly possible, I do not think this is a\nlikely scenario. If we consider CDS prices for major US and\nEuropean banks, we see that they have moved sharply\nhigher in recent weeks, but not to the extreme levels seen\nduring parts of late 2008 and the rst half of 2009.\nWhy should this be the case? I think government\nguarantees are playing a major role here. Governments\nhave made it very clear over the course of the last two\nyears that they will not allow major nancial institutions to\nfail outright at this juncture. Because these too-big-to-fail\nguarantees are in place, the contagion effects are much\nless likely to occur. \"Too big to fail\" is a controversial policy,\nbut it does have its upside in the current situation.\nLet me also stress that the current agreement in Europe\ndoes buy substantial time for European governments to\nenact scal retrenchment programs. It will take time for\nthose programs to be enacted and to gain credibility with\nnancial markets. This is a process that will probably play\nout over years, not weeks. Certainly, governments have to\nact now to gain credibility with markets in the near term,\nbut continuing vigilance is then also needed to keep the\nconsolidation moving. If scal consolidation does not\nwork, then debt restructuring may become the only\nalternative, but, if necessary, that can be accomplished in\nan orderly way over time and with minimal damage to\nglobal markets. Even in an extreme case, I do not see any\nnecessary impediments to the successful operation of a\ncommon currency.\nThe U.S. may actually be an unwitting bene ciary of the\ncrisis in Europe, much as it was during the Asian currency\ncrisis of the late 1990s. This is because of the ight to\nsafety effect that pushes yields lower in the U.S. Of course\nthe U.S. also has its own scal problems that must be\ndirectly addressed in a timely manner if the nation is to\nmaintain credibility in international nancial markets.\nLet me now leave the details of the current crisis to talk\nmore broadly about macroeconomic volatility.\n\n\fThe Return of Volatility\nA large part of successful macroeconomic policy is clear\ndelineation of how the government will act in various\nstates of the world. This means that the government\nimplements a stable, rules-based policy that is well\nunderstood by the private sector. Policies that have this\ncharacter are known, in both theory and reality, to produce\nthe highest quality macroeconomic outcomes.\nIn the last two years, governments and central banks in the\nUS and in Europe have, of necessity, taken actions that\nwould previously have been considered extremely unlikely.\nMarkets and private-sector actors have been surprised,\neven if they have also agreed that some or most of the\nactions were necessary. In my view, this nontraditional\npolicy has eroded some of the credibility for stable, rulesbased policy that had been built up over the last 25 years.\nClearly, this erosion was unintended, because actions were\ntaken in response to crisis; still the effect has been to make\nthe private sector keenly aware of the possibility that\ngovernments may make very aggressive and unusual\npolicy moves. Exactly how governments will behave going\nforward is a question loaded with uncertainty in the\naftermath of this crisis.\nSo, re-establishing credibility for the type of successful\nrules-based policy we were previously accustomed to will\nbe a key challenge over the next several years. We know\nthat it can take a long time to establish credibility. We also\nknow that credible policies are more effective. While the\ncrisis remains fresh, it may not be possible to attain rstbest, full-commitment outcomes for the macroeconomy.\nInstead, policies may for a time be less effective than\notherwise and private-sector actors may remain overly\nsensitive to the prospect of unusual, aggressive policy\nactions. This means that macroeconomic volatility may be\nhigher than normal for a period of time.\nThe now-concluding regulatory reform debate in the US\nalso suggests that the economic environment may remain\nmore volatile. The debate has shown that while some\nissues can be addressed legislatively, many problems\ncannot be addressed effectively either because of political\nconstraints or, more likely, because it is simply not that\nclear which changes in current law might support the best\neconomic outcomes. This suggests that some of the\nproblems we have faced over the last three years will\nsimply remain with us, and so will the volatility that was\nassociated with those problems.\nOne example is the issue of runs on non-bank nancial\nrms. Non-bank nancial rms accounted for about 2/3 of\nthe top 80 percent of the assets in the S&P Financials for\nthe U.S. in late 2007. These were names such as Lehman\nBrothers, Merrill Lynch, Fannie Mae, Freddie Mac, Hartford\nInsurance, American International Group, as well as thrifts\nlike Washington Mutual and Countrywide. This list provides\n\n\fa simple who's-who of the nancial crisis in the U.S. It was\nall part of the shadow banking sector, a less regulated set\nof nancial rms.\nIt is a hallmark of the crisis in the US that these rms\nturned out to be susceptible to run-like phenomena. We\nknow what to do about bank runs—institute deposit\ninsurance plus prudential regulation. There is no palatable\nanalog for runs on non-bank nancial rms. Additional\ncapital requirements do not solve this problem. Since this\nproblem is central to the nancial crisis, and since we do\nnot have a good solution at hand, I expect the problem of\nruns on non-bank nancial rms to remain part of the\nmacroeconomic landscape for the foreseeable future.\nIn summary, then, there are two reasons to think that the\nnext few years may be more volatile than they would\notherwise be. One is that it is harder to run a fully credible\npolicy in the current environment, where governments have\njust taken many unprecedented actions in response to\ncrisis conditions. And another is that there are clear limits\nto available legislative remedies, so that we will be left to\nfend with some of the problems of the crisis going forward.\nConclusion\nI hope these remarks today are enough to generate some\ninteresting discussion. I really appreciate the opportunity to\nbe here and to interact with this exceptional group. While\nthese are challenging times for macroeconomists, I think\nwe are also learning a great deal about how the global\nmacroeconomy works and about policies that may be\nhelpful going forward. Thank you very much.\nReferences\nInternational Monetary Fund. World Economic\nOutlook (WEO). Rebalancing Growth. April 2010.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\n\n\fLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 25, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100525.txt",
        "year": "2010",
        "title": "The Road to Economic Recovery Following the Financial Crisis : Delivered at the Distinguished Speakers Seminar, European Economics and Financial Centre, London",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/road-economic-recovery-following-financial-crisis-654997",
        "item_id": "654997",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses \"The U.S. Economic Situation and\nRegulatory Reform\" at Tennessee's \"A Day with the Commissioner\"\n5/12/2010\nNASHVILLE, Tenn. — In remarks today at the Tennessee Department of Financial\nInstitutions’ “A Day with the Commissioner,” St. Louis Fed President James Bullard\ndiscussed the U.S. economic situation and provided an overview of the Tennessee\neconomy. He also repeated his call for regulatory reform that enhances the Fed’s\nregulatory authority and maintains its ability to remain at arm’s length from politics.\nThe State of the U.S. Economy\n“We are seeing continued signs of recovery for the U.S.,” Bullard said in his\npresentation, “The U.S. Economic Situation and Regulatory Reform.” In particular, he\nnoted that real gross domestic product has surpassed pre-crisis levels and is expected\nto reach its 2008 second quarter peak before the end of this year.\n“Real consumption of nondurables and services held steady during the recession and\nhas increased,” Bullard said. “While real investment had declined more than 30 percent\nat one point during the recession, it is now improving.” He added, “We have had ve\npositive employment reports in the past six months, which is evidence that labor\nmarket conditions are slowly improving,” and noted that he expects this trend to\ncontinue going forward through the spring and summer. Bullard also said the U.S. has\nled G-7 economies in productivity improvements since 2007, and that “U.S. monetary\npolicy remains extremely accommodative.”\nOne risk to the outlook is the sovereign debt crisis in Greece, Bullard said. “The crisis in\nGreece has escalated and spread, leading to volatility in world markets,” Bullard\nexplained. “This is causing a ight to safety, depressing U.S. Treasury yields.”\nHe added, “Some of this ight to safety reversed after the announcement of major\ninitiatives by EU governments over the weekend,” and although LIBOR-OIS spreads — a\nmeasure of market stress — have increased during the recent weeks, they are “nowhere\nnear 2008-2009 peaks.”\nBullard also noted that the debt burdens of U.S. states are an order of magnitude lower\nthan typical European sovereign debt burdens.\nTennessee’s Economy\nTurning to Tennessee, Bullard addressed the state’s economic situation.\n“Like nearly all states, Tennessee’s state government is facing a budget crisis in 2010,\nwhich will be more challenging than it was in 2009,” Bullard said, noting that in 2009,\n\n\fTennessee’s total tax revenue was nearly 9 percent lower than in 2007, the year before\nthe recession began.\nBullard noted that in percentage terms, Tennessee’s job losses during the recession\nhave been higher that the U.S. as a whole. “At the beginning of the recession,\nTennessee’s unemployment rate was higher than that of the U.S., and it also rose by\nmore during the recession, reaching nearly 11 percent last summer,” Bullard said. “It has\nsince begun to drift down along with the U.S. unemployment rate.”\nOn the foreclosure front, Bullard said, “The foreclosure wave for the U.S. peaked\nthrough 2009 and began to fall by the end of the year. At its peak, the U.S. foreclosure\nrate was about 3.5 times its 2005 level. Tennessee’s foreclosure rate rose more steadily\nand less sharply and ended 2009 a bit below its high of about 1 percent.”\nFinancial Regulatory Reform\nAs the debate continues in Congress over nancial regulatory reform, Bullard said that\nunder the current system, “Regulation works well for the thousands of community\nbanks in the U.S. This system features deposit insurance plus prudential regulation, and\nalso allows failure — capitalism at work — but prevents bank runs and the associated\npanic.”\nIn addition, Bullard noted, some reform proposals would have created a “Wall Streetonly” Fed.\n“The Fed should remain involved with community bank regulation so that it has a view\nof the entire nancial landscape,” Bullard explained. “It is important that the Fed does\nnot become biased toward the very large, mostly New York-based institutions.”\nHe further explained, “Community banks tend to fund smaller businesses, an important\nsource of job growth for the economy. Understanding the entire nancial landscape\nhelps the Fed make sound monetary policy decisions.”\n“The Federal Reserve’s regional structure was designed to keep some power out of New\nYork and Washington and allow for input on key policy questions from around the U.S.,”\nhe said. “Some proposals for auditing monetary policy would have diminished the\nindependence of the Fed. Allowing short-term politics to mix too closely with monetary\npolicy leads to poor economic outcomes. The consequences for the U.S. and the global\neconomy would be large. No one would be served well by this outcome.”\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\n\n\fLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 12, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100512_pressrelease.txt",
        "year": "2010",
        "title": "The U.S. Economic Situation and Regulatory Reform : Delivered at A Day with the Commissioner, Nashville, TN",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-economic-situation-regulatory-reform-654736",
        "item_id": "654736",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Addresses Strength of U.S. Economic\nRecovery and State of Regulatory Reform\n5/6/2010\nST. LOUIS — In remarks today to the Century Club at Washington University’s Olin\nBusiness School, St. Louis Fed President James Bullard discussed the strengthening\nU.S. economy and the need for regulatory reform that enhances the Fed’s regulatory\nauthority and its ability to remain independent from politics.\nIn his presentation, “Assessing the Strength of the U.S. Economic Recovery,” Bullard\npointed to a growing number of economic indicators showing improvement.\n“There are continued signs of recovery. GDP growth has been positive for three\nconsecutive quarters,” Bullard said. “Manufacturing has rebounded, and labor market\nconditions are slowly improving.”\nOne risk to the outlook, according to Bullard, is the fallout from potential sovereign debt\ndefault as conditions continue to deteriorate in Greece and other countries. He pointed\nto the rising costs of sovereign debt protection in Greece, as well as in Portugal, Spain\nand Italy.\nFinancial Regulatory Reform\nTurning to the current debate in Congress about U.S. nancial regulatory reform, Bullard\ncalled for the Federal Reserve to retain its supervisory role. “The Fed should continue to\nsupervise state member banks and bank holding companies of all sizes. Understanding\nthe entire nancial landscape helps the Fed make sound monetary policy decisions,”\nBullard said. He also explained how the Federal Reserve’s regional structure was\ndesigned to keep some power out of New York and Washington and allow for input on\nkey policy questions from around the U.S. “It is important that the Fed remain\nconnected with Main Street America, and not become biased toward the very large,\nmostly New York-based institutions,” he said.\nBullard added that current proposals for auditing monetary policy could diminish the\nindependence of the Fed. He noted that the Fed is already extensively audited and said,\n“erosion of Fed independence could result in a 1970s-style period of volatility. The\nconsequences for the U.S. and the global economy would be large. No one would be\nserved well by this outcome.”\n\n\fGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\n\n\fIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 06, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100506_pressrelease.txt",
        "year": "2010",
        "title": "Assessing the Strength of the U.S. Economic Recovery : Delivered at Washington University in St. Louis Olin Business School",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/assessing-strength-us-economic-recovery-654735",
        "item_id": "654735",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Addresses \"Containing Risk in the New\nGlobal Financial Landscape\"\n4/15/2010\nNEW YORK — In remarks today to the 19th Annual Hyman P. Minsky Conference, St.\nLouis Fed President James Bullard assessed the state of the regulatory reform\ndebate. In his presentation, “Containing Risk in the New Global Financial Landscape,”\nBullard said, “As the nation’s lender of last resort, the Fed will be at the center of\nmanaging any future nancial crisis and this argues for the Fed playing the lead role in\nthe new regulatory structure. A future Fed with an appropriately broad regulatory\nauthority provides the U.S. with the best chance of avoiding a future crisis.”\nHe also described how current regulatory reform proposals are not adequately\naddressing several key issues that could contribute to future nancial crises. “Only a\nfew of the current nancial reform proposals are likely to help prevent future crises,\nmost are not,” said Bullard. These issues include the susceptibility of non-bank nancial\nrms to “run-like” phenomena; the existence of large nancial rms worldwide that are\n“too big to fail;” the question of how any form of regulation could prevent an entire\nindustry from adopting the same strategies, and addressing government-sponsored\nenterprises (GSEs).\nBeyond Banking, Considering the Entire Financial Landscape\nBullard emphasized the critical need to consider the entire nancial landscape rather\nthan just the banking sector. “The crisis encompassed a far larger segment than just\ncommercial banking,” Bullard said. “Many non-bank nancial rms, outside the banking\nsector, were at the heart of the crisis. These rms were not regulated by the Fed.”\nHe added, “As the crisis started in the fall of 2007, 20 rms accounted for about 80\npercent of nancial sector assets in the U.S.” He noted that about one-third of this total\nwas comprised of bank holding companies, with two-thirds comprised of non-bank\nnancial entities such as the GSEs (Fannie Mae and Freddie Mac), investment banks,\ninsurance companies, and thrifts.\n“The non-bank nancials are a ‘who’s-who’ of the most nettlesome entities during the\ncrisis,” he added. “All of these rms faced severe stress during the crisis, regardless of\nthe type of rm or the nature of regulation,” he said. “This is generally true globally as\nwell. All were taken in by the allure of securitized products in various ways.”\nBullard questioned whether current regulatory reform proposals would help prevent a\nsimilar scenario from happening again. “How can we prevent an entire industry from\n\n\fadopting the same strategy?” he asked. “I do not see this being addressed in current\nproposals.”\nThe View from the Fed\nBullard explained that the U.S. has a primary regulator system for the nation’s more\nthan 8,000 commercial banks and thrifts. “The primary regulator has the key authority\nfor the regulation of the bank,” he said. “Before the crisis (as of January 2007), the Fed\nhad primary regulatory responsibility for about 12 percent of the banks, or about 14\npercent by assets.”\nThe remaining 85 percent of banks and assets had non-Fed primary regulators, he\nnoted. Then, as the crisis unfolded, all eyes turned to the Fed as the lender of last\nresort. Due to its narrow regulatory authority, the Fed’s view of the nancial landscape\nwas limited coming into the crisis. “This made it harder to perform its lender-of-lastresort role,” Bullard said, “And, this led to a lot of ad hoc decision-making.”\nA Wall Street-Only Fed?\nBullard called for a strengthened central bank and cautioned against some current\nregulatory reform proposals that seek to create a “Wall Street-only” Fed. “The Fed\nshould remain involved with community bank regulation so that it has a view of the\nentire nancial landscape,” he said. “It is important that the Fed does not become\nbiased toward the very large, mostly New York-based institutions.”\nBullard explained that one critical role of regulation is to “provide a level, competitive\nplaying eld for institutions of all sizes. Community banks tend to fund smaller\nbusinesses, an important source of job growth for the economy. Understanding this\nprocess helps the Fed make sound monetary policy decisions.”\nHe added, “Regulation works well for the thousands of community banks in the\nU.S. The system features deposit insurance plus prudential regulation. The system\nallows failure—capitalism at work—but prevents bank runs and the associated\npanic. Community banks did not cause the crisis and do not need to be re-regulated.”\n“The central bank must be well-informed about the entire nancial landscape in order to\nhead off a future crisis. The reform response should be to provide the Fed with an\nappropriately broad regulatory authority,” Bullard concluded.\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\n\n\fCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\n\n\fGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "April 15, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100415_pressrelease.txt",
        "year": "2010",
        "title": "Containing Risk in the New Global Financial Landscape : Delivered at the 19th Annual Hyman P. Minsky Conference on the State of the U.S. and World Economies After the Crisis: Planning a New Financial Structure, New York City",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/containing-risk-new-global-financial-landscape-654734",
        "item_id": "654734",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Addresses Importance of Structural\nEconomic Modeling in Policymaking\n3/26/2010\nWASHINGTON — St. Louis Fed President James Bullard made the case Friday that not\nonly is structural economic modeling an indispensible tool for macroeconomists, it is\nalso a vital component for designing effective economic policy.\n“The nation needs a more aggressive and better-funded research effort in\nmacroeconomics,” Bullard said. “The current level of effort is unlikely to meet the many\nchallenges the U.S. faces going forward.”\nBullard gave his remarks at the International Research Forum on Monetary Policy held\nat the Federal Reserve Board.\n“The academic research in macroeconomics over the past 30 years has been brilliant,”\nBullard said. “The advances in the level of understanding of the intricacies of the\neconomy have been astonishing. However, to put a satisfactory, comprehensive\nmacroeconomic model together is a Herculean task.”\nIn addition, Bullard said, “academic research has often been resisted by\npolicymakers. Actual policy has been slow to adapt to suggestions from the research\nfrontier and tends to stick with policy adjustments which seem to have worked well in\nthe past.”\n“As a result, we are nowhere near where we need to be in terms of having a useful,\ncomprehensive macroeconomic model that we can use to get the economy to perform\nat its peak level,” he noted. “Our current effort is not sophisticated enough to handle the\nchallenges that lie ahead. A more intensive national research effort in macroeconomics\nis needed.”\nBullard gave examples of satisfactory macroeconomic model features. These features\nwould help policymakers understand the trade-offs between policy choices as well as\npotential real dangers to the economy.\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\n\n\fpolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\n\n\fCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "March 26, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100326_pressrelease.txt",
        "year": "2010",
        "title": "Panel Discussion: Structural Economic Modeling: Is It Useful in the Policy Process? : International Research Forum on Monetary Policy, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/panel-discussion-structural-economic-modeling-useful-policy-process-654733",
        "item_id": "654733",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses \"The Fed at a Crossroads\"\n3/4/2010\nST. CLOUD, Minn. — Fallout from the nancial turmoil of 2008 and 2009 has placed the\nFed at a crossroads on three dimensions, St. Louis Fed President James Bullard said in\nremarks today at St. Cloud State University’s 48th annual Winter Institute. “First, the\npolitical independence of the Fed is at risk. Second, regulatory reform legislation\nthreatens to hamstring the Fed’s ability to respond to a future crisis. Third, the Fed\nadopted a near-zero interest rate policy and successfully carried out its stabilization\npolicy through quantitative easing,” he said.\nFed Independence at Risk\nIn his presentation, “The Fed at a Crossroads,” Bullard gave a brief history of the\nfounding of the Federal Reserve System and how its decentralized structure has\nprovided a strong checks-and-balances system against power being too concentrated\non Wall Street or in Washington, D.C.\nIn keeping with the fundamental principle that monetary policy should be at arm’s\nlength from the political process, the Federal Reserve System was designed with three\ndistinct but complementary parts: the Board of Governors in Washington, D.C.; a\nFederal Reserve Bank in New York City, long regarded as the nation’s nancial capital;\nand 11 regional Reserve banks to represent the voice of Main Street across the rest of\nthe country.\n“This regional structure was designed to keep some power out of New York and\nWashington,” Bullard said. “It allows for input on key policy questions from around the\nU.S.A. As a result, this system has been very successful.”\n“The current crisis has created a loud protest from the nation,” he added. “However, it\nwould be ironic indeed if the response to that protest were to further centralize power in\nNew York and Washington.”\nThe importance of maintaining the Fed’s independence from political in uence is\ncrucial to a stable economy, Bullard said, noting, “Politics ebbs and ows. If political\nshifts get translated into monetary policy, the result is more and unnecessary volatility\nin the U.S. economy.”\nHe warned, “In the U.S., erosion of Fed independence could result in a 1970s-style\nperiod of volatility. The consequences for the U.S. and the global economy would be\nlarge. No one would be served well by this outcome.”\nRegulatory Reform Threatens To Hamstring the Fed\n\n\fIn the aftermath of the nancial crisis, some proposals have called for diminished Fed\nregulatory authority. Instead, Bullard said, “The reform response should be to provide\nthe Fed with an appropriately broad regulatory authority so that the central bank is wellinformed about the entire nancial landscape.”\n“A future Fed, with an appropriately broad regulatory responsibility, provides the U.S.\nwith the best chance to head off a future crisis,” he added.\nPrior to the crisis of 2007, the Fed had primary regulatory authority for only about 12\npercent of total U.S. banks, he said. In addition, banks and thrifts represented only a\nfraction of the entire nancial landscape. “As the crisis began, 20 rms accounted for\nabout 80 percent of S&P 500 nancial sector assets in the U.S. About one-third of this\ntotal was in banks. About two-thirds of this total was non-bank nancial rms such as\ngovernment-sponsored enterprises (Fannie Mae and Freddie Mac), investment banks,\ninsurance companies, and thrifts.”\n“Non-bank nancial rms turned out to be the most troublesome entities in this crisis,\nand the Fed had no supervisory authority over these entities,” he said. “The bottom line:\nThe Fed had a severely limited view of the nancial landscape as the crisis began.”\n“The Fed had primary regulatory authority for only some of the banks, and none of the\ntroublesome non-bank nancials,” he added. Yet, as the crisis unfolded, “All eyes turned\nto the Fed as the lender of last resort. This always happens in a crisis – only the central\nbank can play the lender-of-last-resort role.”\nMore recently, some suggestions for reform seek to remove the Fed from the\nsupervision of smaller banks, Bullard noted. “Existing regulation works well for the\nthousands of smaller banks in the U.S. Smaller banks did not cause the crisis and do\nnot need to be re-regulated.”\n“The Fed should remain involved with smaller bank regulation so that it has a view of\nthe entire nancial landscape and does not become biased toward the large, mostly\nNew York-based institutions,” he added. “One critical role of regulation is to provide a\nlevel, competitive playing eld for institutions of all sizes. Smaller banks tend to fund\nsmaller businesses, an important source of job growth for the economy.\nUnderstanding this process helps the Fed make sound monetary policy decisions.”\nMonetary Policy by Different Means: Successful Quantitative Easing\nBullard summarized the three components to the Fed’s current U.S. monetary policy\nthat have been used to alleviate the impact of the nancial crisis: the liquidity\nprograms (now mostly ended), a near-zero interest rate policy, and a quantitative easing\npolicy.\n“Policy rates were reduced to near zero across the Group of Seven in late 2008 and\nearly 2009,” he said, reiterating that the FOMC has said it will keep the federal funds\ntarget rate near zero for an extended period. “Any movement on the funds rate target is\ncontingent on both in ation and real economic developments.”\nCalling it “the new face of stabilization policy,” Bullard discussed the Fed’s successful\nimplementation of its more than $1.7 trillion asset purchase program, which is set to be\ncompleted by the end of this month. “The program has been regarded as successful in\nfurther easing monetary conditions after the zero bound was encountered,” he said.\nHe added, “The Fed is very capable of conducting stabilization policy when policy rates\nare near zero. The quantitative policy should be conducted in a manner analogous to\ninterest rate policy. This means adjusting the policy according to incoming information\non the economy.”\n\n\fHe further explained, “The asset purchases are being nanced by reserve creation, or\n‘printing money.’ The monetary base has expanded rapidly,” he said. “In contrast to the\nliquidity programs, the expansion of the monetary base associated with the asset\npurchase program is likely to be very persistent. This has created a medium-term\nin ation risk.”\n###\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\n\n\fTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "March 04, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100304_pressrelease.txt",
        "year": "2010",
        "title": "The Fed at a Crossroads : Delivered at the 48th Winter Institute, St. Cloud State University, St. Cloud, Minnesota",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/fed-a-crossroads-654732",
        "item_id": "654732",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard: Fed is the Nation's \"Best Chance\" for\nAvoiding Future Financial Crises\n2/23/2010\nRICHMOND, Va.—In remarks today to the CFA Virginia Society in Richmond, Va., St.\nLouis Fed President James Bullard provided an overview of the origins of the nancial\ncrisis and explained why most of the regulatory reform proposals under debate in\nWashington will not be adequate for preventing future crises.\nIn his presentation, “Will Regulatory Reform Prevent Future Crises,” Bullard called for a\nstrengthened Fed with “appropriately broad regulatory authority to provide the nation\nwith the best chance of avoiding a future crisis.”\nBullard said the nancial crisis revealed that large nancial institutions worldwide are\nindeed “too big to fail.” He added, “We can let large nancial rms fail suddenly, but\nthen global panic ensues. Any reform proposals have to face this fact.”\nAt the same time, he noted that “Smaller banks did not cause the crisis and do not need\nto be re-regulated. Current regulation works well for the thousands of smaller banks in\nthe U.S. The system features deposit insurance plus prudential regulation. It allows\nfailure, but prevents bank runs and the panic associated with them.”\nThe Fed had detailed knowledge only of part of the nancial landscape: that for which it\nhad supervisory authority. “Yet, all eyes turned to the Fed as the lender-of-last-resort.\nThis always happens in a crisis—only the central bank can play the lender-of-last-resort\nrole,” Bullard said.\n\nThe Reform Proposals\nSince “the Fed will also be at the center of all future crises because of its lender of last\nresort role, the reform response should be to provide the Fed direct access to detailed\ninformation across the entire nancial landscape—not less, as is the focus of current\npolicy discussions,” Bullard said. “Only a few of the current nancial regulatory reform\nproposals are likely to help prevent future crises.”\nBullard summarized several of the reform proposals now under discussion, including\nthe following:\n\nFinancial Services Oversight Council (FSOC)\nThe proposed interagency FSOC would monitor systemic risks posed to the nancial\nsystem, while the Federal Reserve would serve as an agent of the FSOC.\n\n\f“Would this prevent a future crisis? I think the evidence is far from clear,” Bullard said.\n“It seems like it would be di cult for an interagency Council to come to agreement on a\nspeci c risk and an associated action when times are good. In crises, decisions need to\nbe made quickly, not subjected to long committee debates. It is also possible to\noverreact by shutting down a particular practice that, in reality, does not pose a\nsystemic risk.”\nHe added, “The Fed would be better at navigating this type of decision-making, which\noccurs commonly in monetary policy. The Fed is also more politically independent than\nsuch a council could be.\"\n\nExpanded FDIC Receivership Authority\nIn the House bill, the FDIC would be granted expanded authority to put systemically\nimportant rms into receivership.\n“This reform goes in the direction of strengthening market incentives. A resolution\nregime is a way of putting market discipline on very large nancial rms—we could\nallow failure without creating panic,” Bullard said. “The fear of failure would then\nprevent the rms from taking excessive risks and from being able to borrow at low\nrates. Would this prevent a future crisis? It might.”\nHe said that his main concern with this aspect of the bill is how credible the regime\nwould be and how much global cooperation could be expected.\n“If it is not credible and the government is going to come in after all, then it is useless,”\nhe said. “‘Funeral plans’ for the rm in the event of failure do not strike me as credible.”\n\nLimited 13(3) Lending Authority\nAnother portion of the bill involves restrictions on Section 13(3) of the Federal Reserve\nAct, which allows the Fed to lend to any individual, partnership or corporation in\n“unusual and exigent circumstances.”\n“In the House bill, signi cant restrictions are placed on Fed lending to non-banks under\nthe ‘unusual and exigent circumstances’ clause,” Bullard said. “Would this prevent a\nfuture crisis? No. This will probably exacerbate a future crisis.”\nWith such a potential restriction, “a future Fed facing a crisis will be more likely to say\nthat it does not have the authority to act, letting the crisis roll on,” he added.\n\nThe Consumer Financial Protection Agency\nIn addition, the House bill creates a separate Consumer Financial Protection Agency\n(CFPA) with rule-writing authority for all banks and non-banks that extend consumer\ncredit.\n“Would this prevent a future crisis? I don’t think so,” Bullard explained. “A fair playing\neld is certainly desirable in all consumer products. But the housing boom was a\nclassic gold rush: most people bought houses because they thought the prices would\nkeep rising. A CFPA would not have changed the gold rush dynamic.”\n\nCreditor Haircuts\nFinally, the House bill would potentially require secured creditors to take a 10 percent\nhaircut if the government has to step in and take over a failing rm.\n“Would this prevent a future crisis? Probably not,” Bullard said. “However, this provision\ndoes go in the direction of enhancing market discipline. Creditors would have greater\nincentives to understand and analyze risk at large nancial rms.”\n\n\fHowever, Bullard questioned why creditor exposure should be limited to just 10 percent,\nciting “lots of evidence that money-at-risk is available.” He said the moral hazard\ncreated by implicit or explicit government credit insurance is a problem.\n###\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\n\n\fDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "February 23, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100223_pressrelease.txt",
        "year": "2010",
        "title": "Will Regulatory Reform Prevent Future Crises? : Delivered at the CFA Virginia Society, Richmond, Virginia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/regulatory-reform-prevent-future-crises-654731",
        "item_id": "654731",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses the U.S. Economy: A Report from\nMain Street\n2/18/2010\nMEMPHIS, Tenn. — In remarks today to the Economic Club of Memphis, St. Louis Fed\nPresident James Bullard discussed the historical context and deliberate design of the\nFederal Reserve System. He called for regulatory reform that strengthens—not weakens\n—the Fed’s ability to head off future nancial crises. Bullard also addressed the U.S.\neconomic recovery now under way and cautioned that in ationary expectations appear\nto be on the rise.\n\nMain Street, Wall Street, and Washington, D.C.\nIn his presentation, “The U.S. Economy: A Report from Main Street,” Bullard addressed\nthe history and design of the current Federal Reserve System and how its decentralized\nstructure has provided strong checks and balances to keep power from being too\nconcentrated in Washington, D.C., or New York City.\nBullard reminded the audience that today’s Federal Reserve is actually the nation’s third\ncentral bank. The rst two, the First Bank of the United States (1791-1811) and the\nSecond Bank of the United States (1817-1837), ended up being discontinued.\n“The nation had no central bank during much of the 19th century,” he noted. “The\nevidence from the 19th century is generally regarded as unfavorable—there was far too\nmuch nancial instability. This led to the founding of the Fed following the panic of\n1907.”\nThe current Federal Reserve System was structured on the fundamental principle of\nkeeping monetary policy at arm’s length from the political process. To accomplish this,\nthe System was designed with three distinct but complementary parts: the Board of\nGovernors in Washington, D.C.; a Federal Reserve Bank in New York City, long regarded\nas the nation’s nancial capital; and 11 regional Reserve banks to represent the voice of\nMain Street across the rest of the nation.\n“This regional structure was designed to keep some power out of New York and\nWashington and to ensure input on key policy questions from around the U.S.A.,”\nBullard explained. “It is this structure that has allowed the Federal Reserve System to be\nsuccessful for nearly a century.\n“Ultimate authority still remains in Washington,” he said. “Members of the Board of\nGovernors are appointed by the president of the United States and con rmed by the\nSenate for a term of 14 years. This length of tenure enables Board members to make\ndecisions at arm’s length from the political process and away from election cycles.”\n\n\fThis is similar to the reasoning behind the lifetime tenures provided to justices of the\nSupreme Court.\n“Allowing short-term politics to mix too closely with monetary policy leads to poor\neconomic outcomes,” Bullard said. “This has occurred frequently in the developing\nworld over the last 50 years.”\nHe further explained that, “The Board of Governors has oversight authority for the\nFederal Reserve System, including budgets and key appointments. This includes\nregional bank presidents and rst vice presidents, as well as the chair and vice chair of\nthe boards of directors at each bank.” There is considerable accountability in the\nFederal Reserve System.\nHe pointed out that the Fed is extensively audited, a practice established long before\nrecent calls to “audit the Fed.”\n“Our rough estimate is that about 425,000 hours are spent each year on audits. This is\naccomplished through internal audits, Board of Governors oversight and an external\nauditor,” Bullard said. “The Fed is also subject to auditing by the General Accounting\nO ce (GAO), the investigative arm of Congress,” although these hours are not publicly\navailable.\n“Additional audits are welcome, so long as they do not constitute political meddling,”\nBullard said.\nAnother way to help ensure good economic outcomes, Bullard said, is through open\ndiscussions and debates. “Monetary policy is vigorously debated every day, both inside\nand outside the Fed,” Bullard said.\n\nRegulatory Reform: The Case for More Fed Authority, Not\nLess\nIn the aftermath of the nancial crisis, some have called for diminished Fed regulatory\nauthority. Bullard said that it is instead time for the Fed to have broader authority.\n“The clear lesson is that the Fed had insu cient access to information about the\nnancial landscape going into the crisis, meaning that it did not have a full\nunderstanding of the potential for feedback between the nancial sector and the rest of\nthe economy,” Bullard said.\nHe added, “As the crisis began, all eyes turned to the Fed as the lender of last resort.\nThis always happens in a crisis—only the central bank can play the lender-of-last-resort\nrole,” Bullard said. “Going forward, the Fed will also be at the center of all future crises\nbecause of this lender-of-last-resort role. Therefore, reforms should provide the Fed\nwith direct access to detailed information across the entire nancial landscape.”\n“The Fed had detailed knowledge about only a small part of the nancial landscape: the\nbanking institutions for which it had supervisory authority. Prior to the crisis of 2007,\nthis represented only about 12 percent of total U.S. banks,” he said. The remaining\nbanks were overseen by the Fed’s sister regulatory agencies, the Federal Deposit\nInsurance Corp. (FDIC), the O ce of the Comptroller of the Currency (OCC) and the\nO ce of Thrift Supervision (OTS), as well as state bank regulators.\n“Banks are only one part of the nancial landscape,” he explained. “Non-bank nancial\nrms turned out to be the most troublesome entities in this crisis.” The Fed had no\noversight authority over these rms.\n“A future Fed, with an appropriately broad regulatory responsibility, may be able to head\noff a future crisis,” he added.\n\n\fThe State of the U.S. Economy and Monetary Policy\nTurning to the state of the economy, Bullard said, “The recession in the U.S. was severe,\nbut the economic recovery is on track.” He pointed to the past two consecutive quarters\nof positive GDP growth but noted the recovery from this severe and very deep recession\nhas a long way to go.\n“Labor markets remain weak and are at best stabilizing,” he said. “Job losses were\nmuch more severe than at any other time in recent history.” He noted that the number of\nhours worked is stabilizing, adding that this is typical behavior during the early phases\nof a recovery.\nOther positive signs include the increase in U.S. housing starts and housing permits\nsince the spring of 2009. “The housing sector is stabilizing,” Bullard said.\n“In addition, nancial market stress has abated substantially since the fourth quarter of\n2008,” Bullard said.\nHowever, in ation expectations are rising, he said, pointing to increasing spreads\nbetween Treasury In ation Protected Securities (TIPS) and Treasury bonds.\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\n\n\fHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "February 18, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100218_pressrelease.txt",
        "year": "2010",
        "title": "The U.S. Economy: A Report from Main Street : Delivered at the Economic Club of Memphis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-economy-a-report-main-street-654730",
        "item_id": "654730",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses the First Phase of the U.S.\nRecovery and Beyond\n1/10/2010\nSHANGHAI — In remarks Monday at a conference in Shanghai, St. Louis Fed President\nJames Bullard discussed the economic recovery under way in the U.S. and around the\nworld, several key U.S. monetary policy issues, and the growing need for better analysis\nand understanding of asset price bubbles.\nBullard presented his remarks, “The First Phase of the U.S. Recovery and Beyond,” as\npart of the Global Interdependence Center’s conference on Financial Interdependence in\nthe World’s Post-Crisis Capital Markets.\n\nThe Global Recovery\n“Growth is improving around the world, and Asia has been a leader in terms of global\nrecovery,” Bullard said.\nHe noted that according to IMF estimates, while world GDP is estimated to have\ndeclined 1.1 percent in 2009 on a year-over-year basis, it is expected to increase 3.1\npercent in 2010.\n“The IMF estimates that for 2010, GDP growth will be positive for the G-7 and BRIC\n(Brazil, Russia, India and China) economies, although these economies are not\nexpected to grow at pre-crisis rates,” he said.\n“Manufacturing is also improving globally, with purchasing manager surveys in the U.S.,\nEuro Area, France and China recently reaching index levels above 50,” he added. Index\nreadings above 50 percent suggest the manufacturing economy for these areas is\nexpanding.\nHe noted that housing price declines have slowed in several countries, including the\nU.S. and Spain, and prices have started to rise in countries like China and the U.K.\n“In addition, world equity prices have also improved, with the average G-7 equity price\nincrease around 60 percent from its trough, and with an even stronger recovery in the\nBRIC countries,” he said.\n\nThe U.S. Recovery\nBullard said forces driving the U.S. economic recovery include stronger-than-expected\nglobal growth, especially in Asia. Other forces include recovering consumption\nexpenditures, less stress in nancial markets and stabilization in the housing sector.\n\n\f“U.S. consumption seems to be stabilizing,” Bullard said. In nancial markets, he noted\nthat U.S. credit spreads have narrowed and U.S. credit default swap and equity prices\nhave continued to improve, although they have not reached pre-crisis levels.\n“The U.S. housing sector is also stabilizing,” he said, though he noted that while the\nmost recent statistics on private housing indicate that housing starts are picking up,\nthey are at the lowest level in 40 years.\nHe said that real GDP in the U.S. grew 2.2 percent in the third quarter of 2009 from the\nprevious quarter, and that forecasters expect real GDP growth to remain in a positive\nrange of 2.8 percent to 4.7 percent in the near-term horizon. On the employment front,\n“Civilian unemployment remains high, but the pace of job loss has slowed,” he said.\nIn regard to in ation, Bullard said, “While U.S. in ation remains low, in ation uncertainty\ncontinues to be elevated.”\n\nU.S. Monetary Policy\nLooking ahead, Bullard said there are three components to the Fed’s current U.S.\nmonetary policy: the liquidity programs, the near-zero interest rate policy and the asset\npurchase program.\nHe explained that since the liquidity programs are naturally tapering off as the nancial\ncrisis recedes, they are not an in ationary concern.\nRegarding the zero interest rate policy, “Policy rates are near zero in the U.S. and the\nrest of the G-7 countries, something not seen in postwar economic history,” Bullard\nsaid. “Interest rates may remain low for quite some time.”\n“The market’s focus on interest rates is disappointing, given quantitative easing,” he\nsaid. “Markets are still thinking of monetary policy strictly as changes in interest rates—\neven though the Fed has been conducting successful policy this past year through\nquantitative easing. Markets should be focusing on quantitative monetary policy rather\nthan interest rate policy.”\nHe added, “The main challenge for monetary policy going forward will be how to adjust\nthe asset purchase program without generating in ation and still providing support to\nthe economy while interest rates are near zero,” Bullard said.\nBullard said he would like “the FOMC to adopt a state-contingent policy rule that would\nallow for the adjustment of asset purchases as new information on the economy\nbecomes available.”\n\nAsset Price Bubbles\nIn addition to the asset purchase program in relation to monetary policy, Bullard also\naddressed the issue of asset price bubbles.\n“Asset price bubbles are a very serious issue for monetary policy,” he said, adding that\nthis issue has been debated extensively over the past 15 years, and this debate will\nintensify. “This may mean that monetary policy should put more weight on asset prices\ngoing forward. We need better analysis of policy issues with respect to bubbles.”\nHe said the question of “whether ‘easy’ money fuels speculative investment—causing\nlarge and sharp increases and decreases in asset prices, and ultimately, large costs on\nan economy—raises two questions for monetary policy.”\n“Can the Fed identify incipient bubbles in real time? When are policy judgments better\nthan market judgments?” he asked. “If yes, what should the Fed do?”\nHe noted that monetary policy necessarily affects asset prices and interest rates.\n\n\f“Historically this did not appear to create prolonged run-ups in asset prices, but\nchanges in the recovery of employment in the past two recessions led the Fed to keep\ninterest rates low for a long time,” he said. “Both periods featured prolonged increases\nin certain asset prices: for technology in the 1990s and housing in the 2000s. During\nthis time, unemployment hit lows of 3.8 percent in 2000 and 4.4 percent in 2007, and\nin ation was low and stable.”\nIf the fed funds rate target was kept too low for too long in the 1990s and 2000s, “Why\ndidn’t we see more in ation?” he asked. “Yet, without an increase in in ation, asset\nprice misalignments seem to have caused signi cant problems for the\nmacroeconomy.”\nBullard discussed what an appropriate policy response might be once a bubble has\nbeen identi ed. “Given the Fed mandates of maximum sustainable employment and\nstable prices, plus ensuring nancial stability, monetary policy would be a blunt\ninstrument when responding to bubbles because monetary policy actions impact the\nmacroeconomy and cannot be targeted exclusively at a particular sector.”\nHe added, “If the asset prices contain reliable information about future in ation and\noutput, then the Fed might respond to the bubble using monetary policy, but the focus\nwould not be on responding to the bubble per se. Another alternative would be to use\nregulatory, supervisory and lender of last resort powers for nancial stability, but\nnancial institutions would need to be capable of withstanding large shocks to asset\nprices, as well as other shocks.”\nRegarding questions whether U.S. monetary policy is fueling global asset bubbles,\nBullard stressed that the Fed’s priority is the economic recovery of the U.S.\n“U.S. policymakers are unlikely to react to departures of prices from fundamental\nvalues in other countries,” he said. “It is the authorities in other countries who must\ndecide how to respond to their individual country’s departure from fundamentals.”\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\n\n\fNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\n\fCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "January 11, 2010",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20100111_pressrelease.txt",
        "year": "2010",
        "title": "The First Phase of the U.S. Recovery and Beyond : Delivered at The Global Interdependence Center 2010 International Conference Series, Part II-China Financial Interdependence in the World's Post-Crisis Capital Markets",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/first-phase-us-recovery-beyond-654729",
        "item_id": "654729",
        "speaker": "James Bullard"
    }
]