[
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed President Bullard \"Cautiously Optimistic\" the Worst Is\nOver\n8/27/2009\nLITTLE ROCK, Ark. — St. Louis Fed President James Bullard said Thursday that he\nremains \"cautiously optimistic\" that the worst of the economic crisis has passed.\n\"Recent data suggest the economy is stabilizing, and there should be positive\neconomic growth in the second half of 2009,\" Bullard said during an economic outlook\npresentation at the College of Business at the University of Arkansas-Little Rock.\nBullard cited several key economic indicators that have recently shown signs of\nimprovement, including real personal consumption expenditures, which are showing\nsigns of leveling out. However, he noted that any recovery in household spending will be\nslow and gradual.\nBullard also pointed to recent housing data that indicates this sector is nearing a\nbottom and to recent employment gures that are showing smaller declines, although\nthe labor market is expected to remain weak. The turmoil in the nancial markets also\nseems to be abating, although conditions have not yet gone back to pre-crisis levels.\nAnother positive sign is improved economic growth in other countries, Bullard said.\n\"The international outlook is also showing more positive signs, most recently with\nFrance, Germany and Japan reporting positive growth gures,\" Bullard said.\nTo help keep the edgling recovery on track, the Fed's monetary policy will remain\naccommodative, he said.\n\"The Fed's main objective during 2007-2009 was to avoid a de ationary experience\nsuch as the one experienced during the 1990s in Japan,\" Bullard said. \"Monetary policy\nis still very accommodative, and the FOMC intends to keep the fed funds target near\nzero for an extended period.\"\n\"As we head to 2010, the Fed will shift its focus to implementing an exit strategy in\norder to avoid any potential in ation threats to the economy,\" he added.\nHe highlighted three parts to exiting from current monetary policy: Exiting the liquidity\nprograms as they expire, exiting the asset purchase program and exiting current\ninterest rate policy.\n\"While exiting liquidity programs seems quite clear, exiting the asset purchase program\nmay have to rely on selling assets as appropriate,\" Bullard said. Regarding current\n\n\finterest rate policy, Bullard stressed the FOMC's intention to keep the target low for an\nextended period in order to help alleviate the strains in the economy.\nIn other comments, Bullard discussed regulatory reform and noted that the regulatory\nsystem for smaller banks has proven to be robust during the current crisis due to\ndeposit insurance, high-quality monitoring of banks and a clear resolution regime.\n\"The same is not the case for large banks and non-bank nancial institutions,\" Bullard\nnoted, as monitoring is more di cult and no clear resolution regime exists.\nHe also addressed the need for the Fed to remain closely involved in the regulatory\nstructure due to the Fed's role as the lender of last resort and its monetary policy\nfunctions. In regard to the importance of Fed independence, Bullard said that limiting\nFed independence would be counterproductive because it would lead to concerns of\nmonetization of the national debt and higher yields.\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\n\n\fHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "August 27, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090827_pressrelease.txt",
        "year": "2009",
        "title": "The State of the US Economy : Delivered at the University of Arkansas, Little Rock Arkansas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/state-us-economy-654995",
        "item_id": "654995",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard: Three Lessons for Monetary Policy from the\nPanic of 2008\n12/4/2009\nPHILADELPHIA — In remarks Friday at the Federal Reserve Bank of Philadelphia’s\nannual Policy Forum, St. Louis Fed President James Bullard outlined three lessons\nlearned from 2008’s nancial crisis and recommended that policymakers keep these\nlessons in mind for future monetary policy.\n“There are lessons here that should be heeded,” Bullard said. “First, the lender of last\nresort function has proven far more exible and more powerful than previously\nbelieved. Second, the asset purchase program has shown that an active stabilization\nprogram is possible with the policy rate at zero. And third, the issue of asset price\n‘bubbles’ is a di cult one for monetary policy and may require new and innovative\nanalysis.”\nBullard presented his comments in a panel discussion on “Policy Lessons from the\nEconomic and Financial Crisis,” along with economists John Taylor of Stanford\nUniversity and N. Gregory Mankiw of Harvard University. (View slides from Bullard’s\npresentation.)\n\nLesson One: The Lender of Last Resort — On a Grand\nScale\nThe development and implementation of a wide array of lending programs in 2007 and\n2008 were designed to improve market functioning during the crisis.\n“Central banks traditionally lend extensively in a crisis—this is the ‘lender of last resort’\nfunction of monetary policy,” Bullard said. “The liquidity facilities were intended to\nimprove market functioning. Some may have worked better than others; so, careful\nevaluation of these programs is an important topic for current research.”\nIf nancial markets continue to improve, these programs will wind down naturally.\nHowever, Bullard expressed concern that the crisis may have unintentionally set up\nexpectations of future intervention.\n“The lesson is that these programs were far larger and more varied than what could\nhave been anticipated before the crisis,” he said. “The effectiveness of these programs\nshould now be carefully evaluated, and the central banking research community needs\nto think much more carefully about the rami cations of the lender-of-last-resort policy.”\n\nLesson Two: Monetary Policy by Different Means\n\n\fAnother lesson learned from the 2008 nancial crisis: Quantitative easing can\nsubstitute for policy rate easing after the zero bound is encountered.\n“The Fed is very capable of conducting stabilization policy when policy rates are near\nzero,” said Bullard. “The asset purchase program substituted for additional easing that\ncould not be done through the policy rate,” he said. “The program has been regarded as\nsuccessful in further easing monetary conditions after the zero bound was\nencountered.”\nBullard emphasized, however, that “quantitative policy should be conducted in a manner\nanalogous to interest rate policy. This means adjusting the policy to incoming\ninformation on the economy.” For example, “if reasonably encouraging information on\nthe economy emerges, the FOMC could consider removing some monetary\naccommodation through asset sales,” Bullard said. “If the economy performs poorly,\nthen the FOMC could consider additional asset purchases.”\nThe FOMC lowered its policy rate to near zero in December 2008. It started the asset\npurchase program in January 2009 and has announced it will complete a total\npurchase of $1.725 trillion of asset-backed securities by the end of the rst quarter\n2010.\nIf the policy rate remains near zero, “it would be natural for the FOMC to continue to\nadjust the asset purchase program going forward,” Bullard said. “This would allow\nmonetary policy to remain active, responding to shocks, during the period of near-zero\ninterest rates.”\n\nLesson Three: Asset Pricing and Monetary Policy\nThe third lesson is that “asset price bubbles are a very serious issue for monetary\npolicy,” Bullard said. “This issue has been debated extensively over the past 15 years,\nbut the debate will now intensify.”\n“The main problem is that it is hard to see what was ‘wrong’ with previous policy, given\nconventional ideas about what policy is trying to accomplish.”\nAs examples, he pointed to two bubbles in recent history, the tech bubble of the 1990s\nand the housing bubble of the 2000s. During this time, unemployment hit lows of 3.8\npercent in 2000, and 4.4 percent in 2007. In ation was low and stable through this\nperiod.\n“If the policy was too low for too long in the 1990s and the 2000s, why didn’t we see\nmore in ation?” Bullard asked. “Yet, without an increase in in ation, asset price\nmisalignments seem to have caused signi cant problems for the macroeconomy.”\n“This may mean that monetary policy should put more weight on asset prices going\nforward,” he said. “We need better analysis of policy issues with respect to bubbles. “\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\n\fGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\n\n\fGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "December 04, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20091204_pressrelease.txt",
        "year": "2009",
        "title": "Three Lessons for Monetary Policy from the Panic of 2008 : Delivered at The Philadelphia Fed Policy Forum",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/three-lessons-monetary-policy-panic-2008-654728",
        "item_id": "654728",
        "speaker": "James Bullard"
    },
    {
        "content": "Monetary Policy Tools\nin an Environment of Low Interest Rates\nJames Bullard\nPresident and CEO\n\nCFA Society of St. Louis\nFebruary 5, 2009\n\n\fThe Economy Today\n\nA sharp recession.\n Declining output during 2008 Q4.\n Further declines likely in 2009 first half.\n Substantial job losses.\n\n\fNonfarm Payroll Employment Around\nBusiness Cycle Peaks\nIndex Peak = 100\n101\n\n100\n\n1981-82\n1990-91\n2001\n2007 Q4\nMA Forecast (Jan-6)\n\n99\n\n98\n\n97\n\n96\n-18 -16 -14 -12 -10\n\n-8\n\n-6\n\n-4\n\n-2\n\n0\n\n2\n\n4\n\n6\n\nMonths from Peak\n\n8\n\n10\n\n12\n\n14\n\n16\n\n18\n\n20\n\n22\n\n24\n\n\fThe Economy Today\n\nImportant aspects.\n Worldwide downturn.\n Ongoing problems in financial markets.\n Zero nominal interest rates.\n\n\fWorld Policy Rates\n(Daily data as of Feb. 5, 2009)\nRate (%)\n\n6\n5\n4\n3\n2\n1\n\nU.S.\n\nEuro-Area\n\nU.K.\n\nCanada\n\nFeb-09\n\nJan-09\n\nDec-08\n\nNov-08\n\nOct-08\n\nSep-08\n\nAug-08\n\nJul-08\n\nJun-08\n\nMay-08\n\nApr-08\n\nMar-08\n\nFeb-08\n\nJan-08\n\nDec-07\n\nNov-07\n\nOct-07\n\nSep-07\n\nAug-07\n\nJul-07\n\n0\n\nJapan\n\nSources: Federal Reserve Board, ECB, Bank of England, Bank of Canada, Bank of Japan.\n\n\fMonetary Policy Today\nZero nominal interest rate policy.\n\n\n\n\n\nAdopted during December 2008.\nTakes nominal interest rate movements off the table for now.\nInterest rates moving lower worldwide.\nFiscal policy is active.\n\nAlternative policies for the Fed.\n\n\n\n\n\nLiquidity programs.\nAnnouncements to keep rates low for some time.\nOpen market operations in agency MBS.\nExtraordinary expansion of the monetary base.\n\n\fFederal Reserve Credit\nComponent Size and Cumulative total. Weekly, 7/4/2007 to 1/14/ 2009\n\nSource: Federal Reserve.\n\n\fMain topics for today\nConventional versus unconventional monetary policies.\nOngoing financial market turmoil.\nDisinflation as a problem.\nBalance sheet expansion as a problem.\n\n\fConventional monetary policy\nUsually defined in terms of nominal interest rates.\nPrivate sector completely accustomed to thinking in these\nterms.\nThis needs to change.\n Normal times: Nominal interest rate targeting works well.\n Exceptional times like today: Ability to signal to the private\nsector via nominal interest rate movements is lost.\n Medium-run expectations for inflation can begin to drift.\n No natural Fed move to make to head off inflation which is\n“too low.”\n\n\fConventional policy, part two\n\nTimes of crisis and lender of last resort.\n Central Banks often flood the banking system with reserves in\ntimes of crisis.\n Once the crisis passes, the action is reversed.\n The inflationary consequences of this type of action are\nminimal.\n 9/11 was a great example.\n\n\fReserves of Depository Institutions\naround September 11, 2001 (Weekly data)\nBillions of Dollars\n\n80\n75\n70\n65\n60\n55\n50\n45\n40\n35\n30\nJun-01\n\nJul-01\n\nAug-01\n\nSep-01\n\nOct-01\n\nNov-01\n\nDec-01\n\nTotal Reserves\n\nSource: Federal Reserve Board.\n\n\fInnovative, unconventional policies\nThe current financial crisis began in earnest in August 2007.\nThe Fed continued to target nominal interest rates as usual\nduring the first year of the crisis.\nThe Fed also introduced new lending programs, such as the\nTAF, intended to reduce stigma and encourage bank borrowing\nfrom the Fed.\nMany other programs followed.\n\n\fTerm Auction Facility Credit\nBillions of Dollars\n\n500\n\n400\n\n300\n\n200\n\n100\n\n0\n08/07\n\n10/07\n\n12/07\n\n02/08\n\n04/08\n\n06/08\n\n08/08\n\n10/08\n\n12/08\n\nSource: Federal Reserve Board.\n\n\fUnconventional policies, part two\nBeginning in September 2008, financial market turmoil intensified.\n Part of the Fed’s response was to flood the banking system with\nreserves.\n This part is not so unconventional, as it is the normal central bank\nresponse to severe distress.\n The scale dwarfs events like 9/11.\n The time scale of the crisis is also much longer than normal.\nMeanwhile, with short-term rates at zero, the FOMC turned to alternative\nassets for open market operations.\n In particular, agency MBS for $500 billion.\n The agency part also not so unconventional.\n\n\fMortgage Rates\n(Daily data)\nChairman Bernanke Speech,\n12/1/2008\n\nPercent\n\n9\n\n8\n\n7\n\n6\n\n5\nMay-08\n\nJun-08\n\nJul-08\n\nAug-08 Sep-08\n\nOct-08 Nov-08 Dec-08\n\n30-Year Fixed\n\nJan-09\n\nFeb-09\n\nJumbo\n\nSource: Wall Street Journal and Federal Reserve Board.\n\n\fThe Risk of Inflation\nThe monetary base has increased dramatically in the U.S.\nsince September 2008.\n Deficit spending is increasing dramatically.\n These would normally be considered inflationary\ndevelopments – medium term.\n How to stop this?\n\n\fSt. Louis Source Base\n(Weekly data as of 1/28/2009)\nBillions of Dollars\n1800\n\n1600\n\n1400\n\n1200\n\nFunds Rate Targeting\n1000\n\nNontraditonal\nMonetary\nPolicy or\n“Credit Easing”\n\n800\nAug-07 Oct-07 Dec-07 Feb-08 Apr-08 Jun-08 Aug-08 Oct-08 Dec-08 Feb-09\n\nSource: Federal Reserve Bank of St. Louis, FRED\n\n\fThe Risk of Inflation: How to stop this?\nReversibility.\n Many of the newly introduced programs are temporary.\n It seems the reserve build up could be reversed quickly and\neasily.\n\nQuestions:\n “Crisis” as a short event?\n Criteria? What does normal look like, given that some\nsegments of financial markets will not return?\n Scale of the programs is large. A problem?\n\nAnother idea: Set an inflation target.\n\n\fThe Risk of Deflation\nAn inflation target might also help prevent deflation.\nThe Japanese experience has been unpleasant.\n Clear problems in their banking sector in the 1990s, not unlike\nthe U.S. today.\n Deflation in year-over-year core numbers for much of the time\nsince the mid-1990s.\n\nWhy worry about deflation?\n Nominal contracts, especially in housing.\n Unexpected deflation would worsen the situation.\n\n\fThe Japanese Experience:\nConsumer Price Index Less Food and Energy\nPercent Change\nfrom a Year Ago\n4\n3\n2\n1\n0\n-1\n-2\nJan-90 Jan-92\n\nJan-94 Jan-96 Jan-98 Jan-00\n\nJan-02 Jan-04 Jan-06 Jan-08\n\nSource: Organization for Economic Cooperation and Development\n\n\fOngoing financial market turmoil\nFinancial market turmoil looks set to continue into 2009.\nSustained growth probably cannot return until financial\nmarkets stabilize.\nTime may not be a healer.\n\n\nThe information problems permeating markets do not\nnaturally go away.\n\nSharp recession has contributed to a new round of losses.\nInformation problems need to be addressed directly.\n\n\fWeekly Stock Prices of 10 Large US Banks\nPercent\n\nCitigroup Inc. New York\n\n140\n\nBank of America Corp.\nCharlotte\nJPMorgan Chase & Co. New\nYork\n\n120\n\nJan-09\n\nDec-08\n\nNov-08\n\nOct-08\n\nSep-08\n\nAug-08\n\nJul-08\n\nJun-08\n\nState Street Corp. Boston\n\nMay-08\n\n0\n\nApr-08\n\nSunTrust Banks Inc. Atlanta\n\nMar-08\n\n20\n\nFeb-08\n\nBank of New York Mellon\nCorp.\n\nJan-08\n\n40\n\nDec-07\n\nU.S. Bancorp Minneapolis\n\nNov-07\n\n60\n\nOct-07\n\nWashington Mutual Inc. Seattle\n\nSep-07\n\n80\n\nAug-07\n\nWachovia Corp. Charlotte\n\nJul-07\n\n100\n\n\fFinancial market oversight\nRegulatory reform in the wake of this crisis is a global issue.\n It will take time to design a reform that has a chance of\nworking.\n Large financial firms will have incentives to avoid rules by\nlocating elsewhere.\n\nParts of the regulatory system work well today.\n The depression-era smaller bank panic has not occurred.\n The combination of deposit insurance and prudential regulation\nhas worked well in this sense.\n\n\fFinancial market oversight, continued\nNon-bank financials turned out to be susceptible to “bank\nruns.”\n Short-term, collateralized creditors ran on large investment banks.\n This problem is not easy to fix: “deposit insurance plus regulation”\ndoes not make sense.\n\nAccess to the discount window should be tied to Fed\nregulation.\n Information flow is critical for responsible Fed lending.\n Information flow is also critical for informed monetary policy.\n\n\fConclusions\nA time of very fluid, volatile expectations.\n We know expectations are a major factor in macroeconomic\nperformance.\n\nThe Fed is pursuing a set of less conventional policies.\n The quantitative effects are more uncertain than normal.\n The zero nominal interest rate takes away the Fed’s ability to\nsignal.\n But the less conventional policies are every bit as powerful.\n\nOptimal financial market oversight is a difficult problem.\n It will not be easy to design a reform that works.\n\n\fMonetary Policy Tools\nin an Environment of Low Interest Rates\nJames Bullard\nPresident and CEO\n\nCFA Society of St. Louis\nFebruary 5, 2009\n\n\f",
        "date": "February 05, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090205.txt",
        "year": "2009",
        "title": "Monetary Policy Tools in an Environment of Low Interest Rates : Delivered at the CFA Society of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/monetary-policy-tools-environment-low-interest-rates-654986",
        "item_id": "654986",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > James Bullard, President and CEO > James Bullard - Speeches, Presentations and Commentary >\n\nDial \"M\" for Monetary Policy\nFrom the President\nKey Policy Papers\nSpeeches, Presentations\nand Commentary\n\nFebruary 17, 2009\nNew York Association for Business Economics, Harvard\nClub of New York, New York\n\nResearch Papers\nMedia Interviews\n\n*I appreciate assistance and comments provided by my\ncolleagues at the Federal Reserve Bank of St. Louis. Robert\nH. Rasche, senior vice president and director of research,\nand Marcela M. Williams, special research assistant to the\npresident, provided assistance. I take full responsibility for\nerrors. The views expressed are mine and do not\nnecessarily re ect o cial positions of the Federal Reserve\nSystem.\n\nFour aspects of the current situation\n\nJames Bullard\nPresident and Chief\nExecutive O cer\n\nAccording to the National Bureau of Economic Research,\nthe U.S. economy has been in recession since December\n2007. Real national income held up remarkably well\nthrough the rst three quarters of this recession—\nespecially given the ongoing nancial turmoil. But real\n\nBio\n\noutput contracted rapidly in the last quarter of 2008,\ndeclining 3.8 percent at an annual rate according to\npreliminary estimates. Payroll employment shrank\ncontinually throughout last year, and the decline in jobs\naccelerated rapidly in the fourth quarter and into January\nof this year. At this point it seems likely that output and\nemployment will continue to shrink in the rst half of 2009.\n\nPhotos\n\nThere are several important aspects to this contraction.\nFirst, the ongoing nancial turmoil has affected a broad\nspectrum of nancial markets and institutions around the\nworld. The initial turmoil was associated with the downturn\nin the U.S. housing market and the attendant increase in\ndefaults on a variety of mortgage products. But the onset\nof a sharp recession has added to di culties in nancial\nmarkets well beyond those experienced during the rst\nyear of the crisis. In the U.S., the U.K. and the euro area,\nsigni cant nancial institutions have failed, been\nnationalized or received substantial injections of capital\nfrom the public sector. Credit markets far removed from\n\nCurriculum Vitae\nStaff Contacts\nIDEAS/RePEc Pro le\n\nVideos\nSubscribe:\nEmail alerts\nRSS\n\"Rationally, let it be said in a\nwhisper, experience is certainly\nworth more than theory.\"\nAmerigo Vespucci\n\n\fmortgage nance, such as those for commercial paper,\njunk bonds, auction rate securities and credit default\nswaps, have faltered or collapsed.\nSecond, during the fall of 2008 and into early 2009, the Fed\nhas injected an astonishing amount of liquidity into the\neconomy. As a result, the U.S. monetary base has grown\nfrom $871 billion in August of last year to $1.73 trillion in\nJanuary 2009.(1) This undertaking has supported\ndomestic nancial markets as well as domestic and\ninternational nancial institutions. Support for dollar\nfunding markets has been provided through swap\noperations with foreign central banks(2)—an increase of\nmore than $400 billion from the end of September 2007 to\nthe end of January 2009.\nThird, the current recession is a global phenomenon.\nGrowth has slowed appreciably or turned negative in many\nindustrial countries, including the euro area, the U.K. and\nJapan. Even Chinese growth has been signi cantly\naffected as export demand from major world economies\nhas declined. In part, this is because all economies have\nbeen impacted by the dramatic run-up of commodity and\nparticularly energy prices in late 2007 and the rst half of\n2008 and by the subsequent decline in the second half of\n2008.\nThe fourth aspect is the zero bound on nominal interest\nrates. Central bankers around the world have responded\naggressively to the ongoing nancial turmoil and the\nassociated contraction in economic activity. The FOMC\nacted preemptively with a 50-basis-point reduction in the\nintended federal funds rate in September 2007 followed by\nan additional 75-basis-point reduction in January 2008. In\nDecember the Committee set a range for the federal funds\nrate target of zero to 25 basis points, effectively reaching\nthe zero lower bound. Central banks of other major\nindustrial countries started reducing their targets for policy\nrates later than the FOMC did and most have not yet\nreached the zero lower bound. Still, policy rates have been\nmoving lower worldwide. I believe it is fair to conclude that\nwe are entering an extended period of exceptionally low\npolicy rates globally. In the United States, the setting of\nnominal interest rate targets as a monetary policy tool will\nbe off the table for some time. In this environment the\nimplementation of monetary policy has to be refocused.\nThe new focus should be on quantitative measures of\npolicy.\nIn my remarks today, I will lay out a three-part thesis that\ntakes these facts as a starting point.\nIn the rst component, I will argue that a key near-term risk\nfor 2009 is further disin ation and possibly de ation.\nExpectations of de ation for the next ve years may feed\ninto real interest rates, driving real rates higher just at the\ntime monetary policy would like to move them lower. The\n\n\fzero bound is constraining ordinary policy responses to\nthis situation, making things worse.\nIn the second component, I will argue that because of the\nspecial circumstances in which we nd ourselves,\nmonetary policy should focus more squarely on\nquantitative measures, beginning with the monetary base,\nto get some idea of the thrust of policy with respect to\nin ation. I stress that I would not recommend this\napproach in normal circumstances, as I think nominal\ninterest rate targeting works well in more ordinary times. It\nis just that today's economy is operating far from its\nnormal routine.\nIn the third component, I will consider the Fed's balance\nsheet. There I will stress that while the monetary base has\nexpanded at an extraordinarily fast pace during the fall and\nwinter, much of that expansion has been closely related to\nthe Fed's lender-of-last-resort function, and cannot be\ncounted on to keep expectations of disin ation and\nde ation at bay. Because of this, the Fed needs a more\nsystematic method of keeping the persistent component of\nmonetary base growth rates elevated in order to combat\nthe risk of a de ationary trap. Two aggressive programs\nhave been put in place that may help to meet this objective:\noutright open market purchases of agency debt and\nagency mortgage-backed securities (MBS) and an\nexpanded Term Asset-Backed Securities Loan Facility\n(TALF). But the strategies behind these programs have\noften been described in terms of the possible impact on\nspeci c markets. While the programs may help, we remain\nfar from the systematic approach I would like to see.\nThe risk of further disin ation and a possible de ationary\ntrap\nLet me turn now to the rst part of the thesis: that the\nprimary near-term risk for monetary policy is continued\ndisin ation and a possible de ationary trap. Core personal\nconsumption expenditures (PCE) in ation has been\nnegative during each of the last three months of 2008—in\nDecember, the rate was about minus three-tenths of one\npercent. The readings for the core consumer price index\n(CPI) in ation during these three months were similar, near\nzero to slightly negative. It is true that measured from one\nyear ago, core PCE and core CPI in ation have not yet\nturned negative, but given the sharp drop-off in real activity\nat the end of 2008, it may be unwise to focus solely on the\nmeasures from one year ago at this juncture. I think it is\nreasonable to say that core in ation is running at zero to\nslightly negative rates at this time.\nFurther, the global recession promises to carry on at least\nthrough the rst half of 2009. This suggests that there is a\nrisk that core prices may continue to stagnate or decline\nslightly for some time to come. Should lingering nancial\nturmoil continue to weigh on the economy and stretch the\nrecession out still longer, the zero or negative in ation\n\n\fcould continue through 2009. Over that time frame,\nde ationary expectations could become entrenched. For\nthis reason I think we face some risk—at this point only a\nrisk—of sustained de ation. One important near-term goal\nfor monetary policy is to guide the economy away from this\noutcome.\nIn some ways, our current environment parallels the\nJapanese experience after 1990. The Japanese banking\nsystem encountered di culties with \"troubled assets\" and\nthe intermediation system broke down. Eventually,\npersistent year-over-year de ation was observed in core\nmeasures of in ation, and average economic growth\nstagnated. In Japan, policy rates have been below 1\npercent for 14 years, and de ation was observed for more\nthan a decade. The ultra-low nominal interest rate,\nde ationary outcome is sometimes referred to as a\nde ationary trap. That is an experience that neither we, nor\nthe rest of the world's economies, want to repeat.\nOngoing de ation in the United States might be particularly\npernicious. Household mortgages are long-term nominal\ncontracts. Sustained de ation increases the real debt\nburden of leveraged homeowners and can erode their\nequity. With sustained de ation, the foreclosure experience\nthat we have seen in the subprime market could generalize\nto a wider spectrum of homeownership. This is a\nsigni cant downside risk to macroeconomic performance.\nIn more ordinary times, central banks would have a\nstandard policy response to in ation rates falling\nsubstantially below desired levels: namely, lower the policy\nrate. However, the zero bound is constraining that response\nin the current environment. To the extent that the recent\ndisin ation is re ected in the expectations of market\nparticipants, it is therefore putting upward pressure on real\ninterest rates, right at the moment when monetary policy\nwould prefer to drive real interest rates lower. This is\ncounterproductive for stabilization policy. The question is:\nWhat can be done to move in ation closer to desired\nlevels, given the zero bound?\nWhy monetary policy should dial \"M\"\nLet me now turn to the second part of the thesis: that\nmonetary policy in the current situation should put\nincreased emphasis on quantitative measures, starting\nwith the monetary base. Conventional monetary policy has\ncome to be de ned as a central bank establishing an\neffective target for a short-term nominal interest rate. This\nhas been incorporated in the recent practice of central\nbankers and in textbook and academic discussions of\nmonetary policy. In textbooks, the nominal interest rate\ntarget is derived from a relationship, or policy rule, involving\nthe long-term in ation objective of the central bank,\ndeviations of actual in ation—either observed or forecast—\nfrom that in ation objective, and deviations of actual\neconomic activity from some measure of \"potential\n\n\foutput.\" In actual practice the FOMC has been shown to\nfollow such rule-like behavior at least since the beginning\nof the Greenspan period, though notable deviations from\nthe predicted target have occurred on occasion. After a\ndecade and a half, the private sector has become fully\nconditioned to think of monetary policy in terms of a target\nfunds rate and predictable adjustments of the target rate in\na strategic or rule-like fashion.(3)\nUnder ordinary macroeconomic conditions, nominal\ninterest rate targeting can work quite well. But under\nconditions where in ation expectations become highly\nunstable, or change rapidly, this approach to monetary\npolicy is less feasible. Di culties in controlling in ation\nexpectations while using a federal funds rate target\nprovoked the October 1979 Volcker monetary policy\nreform.(4) Under exceptional circumstances like the\npresent, with policy rates at or near zero, low rates of\nactual and expected in ation, and a sharp contraction in\neconomic activity, central bankers lose their ability to use\nnominal interest rate movements to signal to the private\nsector. This has surely created substantial uncertainty in\nthe economy.\nOne danger of the current situation is that, because the\ninterest rate signal mechanism has been turned off,\nmedium-term in ation expectations of the private sector\ncan begin to drift, possibly toward a de ationary trap. In\nparticular, once the zero lower bound is encountered, there\nis no conventional Fed policy tool—no nominal interest rate\nmove—that will head off in ation that is \"too low.\"\nTo avoid the risk of de ation, it is important that the Fed\nprovide a credible nominal anchor for the economy. One\nway to do so is to set quantitative targets for monetary\npolicy, beginning with the growth rate of the monetary\nbase. This has several advantages. First and foremost, the\nmonetary base is relatively easy to understand, fostering\nbetter communication about the thrust of monetary policy.\nSecond, we can be fairly certain that rapid expansion of the\nmonetary base will be su cient to head off any incipient\nde ationary threat. Rapid base growth has been\nassociated with in ation in a wide variety of times and\nplaces in economic history.\nOne important disadvantage is that the linkages between\nthe growth rate of the monetary base and key\nmacroeconomic variables are not statistically tight. It is\ndi cult to be as precise as we would like about the impact\non the economy from a given increase in the base. We\nknow this from wide-ranging earlier debates on monetary\ntargeting during the 1980s and 1990s. One reason the\nlinkages are not tight is that the monetary base has been\nleft to be determined as a residual to the interest rate\npolicy. In part as a result, the world's central banks focused\nalmost exclusively on nominal interest rate targeting more\nor less en masse beginning in the 1990s. And, to be sure, I\n\n\frecognize this, and I would not recommend a base\ntargeting approach in normal times. The move toward\nquantitative measures of monetary policy is a\nconsequence of the zero lower bound and the\nexceptionally weak state of the economy.\nWhile the statistical relationships may be less precise than\nin the case of nominal interest rate targeting, the effects\nare unmistakable and every bit as powerful. The fact that\nshort-term nominal interest rates are at zero in no way\ninhibits money creation and its in ationary consequences.\nThis channel can be used to support the Committee's\nmedium-term in ation objective and head off a possible\nglobal de ation trap and the counterproductive rise in real\ninterest rates that would accompany that outcome.\nExamining the balance sheet\nLet me now turn to a discussion of the Fed's balance sheet.\nAstute listeners will note that I said earlier that the amount\nof liquidity injected into the economy since September\n2008 has been astonishing, and that, in fact, the monetary\nbase has more than doubled during this period. However, I\nnow want to divide the increase in the size of the balance\nsheet into two components, one temporary and one\npersistent. The temporary component is presently very\nlarge and is associated with the lender-of-last-resort\nfunction of monetary policy. This component is unlikely to\nhave important in ationary effects as currently\nimplemented. The persistent component is presently\nsmaller and is associated with outright open market\npurchases of agency debt and agency MBS. This program\nmay have greater in ationary consequences going forward,\nand; so, may help the FOMC achieve medium-term in ation\nobjectives and avoid further disin ation or outright\nde ation.\nFirst let me talk about the temporary component.\nAn element of conventional monetary policy that is rarely\naddressed in textbook and academic discussions is the\nlender-of-last-resort function in a time of crisis. Historically\ncentral banks have ooded the banking system with\nliquidity by providing massive reserves in nancial crises or\npanics.(5) Once the crisis is past, the liquidity injection can\nbe reversed. There are few if any in ationary\nconsequences of this type of liquidity injection. The Federal\nReserve response to the 9/11 attacks and disruption of\nnormal nancial market function is a great example of this\nprocess.(6) Total reserves in the banking system nearly\ndoubled in the weeks following the attacks, but were\nremoved in short order. Something like the 9/11 response\nis going on now, but on a grand scale and for an\nundetermined length of time.\nThe current nancial crisis began in earnest in early August\n2007. For more than a year into the crisis, the FOMC\ncontinued to target the nominal federal funds rate in the\n\n\fconventional fashion. The Fed also encouraged depository\ninstitutions to use its lending facilities as appropriate. In\nDecember 2007, the Term Auction Facility (TAF) was\ncreated with the intent of encouraging bank borrowing by\ncircumventing any \"stigma\" associated with the primary\ncredit facility. Simultaneously, the Fed established\ntemporary swap lines with some foreign central banks to\nhelp ease conditions in dollar funding markets globally.\nThe effective federal funds rate was maintained close to\nthe intended target rate by sterilization of the effect of\nincreased Fed lending on the monetary base. Initially the\nsterilization was accomplished by open market sales from\nthe System Open Market Account (SOMA) portfolio and,\nsubsequently, by substantial increases in Treasury\nbalances at the Fed in the Supplementary Financing\nAccount. Monetary policy proceeded in the conventional\nfashion—targeting a nominal interest rate—despite\nsubstantial liquidity injections.\nWhen nancial market turmoil intensi ed in September\n2008, the Fed response—hardly unconventional—was to\nood the banking system with reserves. In fact, as I have\nstressed, this is the normal central bank response to\nsevere nancial market distress such as that experienced\nin 1998 or 2001. However, the scale of the response this\npast fall dwarfed that of these earlier events, and the crisis\nhas persisted much longer than in earlier episodes.\nThese events have left the Fed with an expanded balance\nsheet. The question is, how much of the balance sheet\nexpansion is temporary, being merely associated with the\nlender-of-last-resort function in this time of extraordinary\ncrisis?\nTo keep the discussion simple, let us consider just three\nprograms that are currently some of the largest\ncontributors to the increased size of the balance sheet.\nThese are the CPFF at $251 billion, the TAF at $413 billion\nand the swap lines at $391 billion, a total of more than $1\ntrillion.(7)\nA critical element to the current liquidity injections is\nreversibility: How quickly and easily can programs be\nreversed or phased out, as is normal in the lender-of-lastresort function of monetary policy? The CPFF and TAF\nprograms score high marks on this criterion. Outstanding\nTAF lending is under direct Fed control: The maturity of the\noutstanding loans is 84 days at a maximum, and the size\nand timing of future auctions are policy parameters. This\nfacility can be phased out quickly at any time it is deemed\nappropriate. The Commercial Paper Funding Facility deals\nin short-term money market instruments and can also be\nphased out, if desired, in a short period of time. Indeed, as\nelevated risk aversion recedes and market functioning\nimproves, the use of this facility may atrophy naturally. The\nduration of swap-line programs is somewhat more\nproblematic. While all temporary swap lines have sunset\n\n\fdates, phasing them out cannot realistically be done\nunilaterally by the Fed, but will require discussion with the\nforeign central banks involved. Still, the swap lines are\nclearly intended for temporary use.\nNow suppose that the especially severe market stress of\nthe past several months was to recede in such a way that\nthe size of these three programs falls to zero, without any\nother effects on the remainder of the balance sheet. That\nwould actually leave the size of the Fed balance sheet\nbelow the level of July 2007, before the crisis began in\nearnest, and before any special programs were introduced.\nIt would be as if the FOMC had reacted to the nancial\ncrisis by shrinking the monetary base. From the\nperspective of maintaining an expansion of the monetary\nbase to ward off a de ationary risk, these programs seem\nto be a thin reed on which to balance medium-term\nin ation objectives.\nNow let me turn to the persistent components of the\nbalance sheet. To keep the discussion simple, I will discuss\njust three items: The Fed's holdings of Treasury securities,\nthe agency MBS purchase program and the TALF program.\nFed holdings of Treasury securities in July 2007 were\nabout $800 billion. As liquidity programs were introduced\nduring the crisis, this portfolio was sold off, and it now\nstands at $475 billion. This creates some room on the\nbalance sheet.\nIn November 2008 the Federal Reserve announced a\nprogram to purchase direct obligations of housing-related\ngovernment-sponsored enterprises (GSEs) and MBS\nbacked by those GSEs. The ultimate goal of the program is\nto purchase up to $100 billion in GSE direct obligations and\n$500 billion in MBS. The purchase of agency debt is not\nunprecedented: Historically the SOMA portfolio contained\nagency debt, though these assets were allowed to mature\nand were not replaced.(8) These outright purchases could\nbe viewed as, in part, a replacement for the Treasury\nsecurities that were sold off earlier. Still, the targets for\nthese purchases indicate that the total purchases are\nexpected to exceed the earlier decline in Treasuries. Thus,\nonce these purchases are carried out, the balance sheet\nwould have expanded relative to the $800 billion, July 2007\nlevel. The future liquidity of secondary markets for longerterm agency debt and agency MBS has yet to be\ndetermined, and it is not completely clear that large\nholdings of these securities could be readily sold back to\nthe market before maturity.\nThe remaining program is the Term Asset-Backed\nSecurities Loan Facility (TALF). Maturities of assets that\nwill be purchased under the TALF will extend up to several\nyears, and the current sunset date for new purchases under\nthis program is the end of 2009. This program is not\noperational yet. The intent is to provide support to the\nsecuritization process, which has broken down, and the\n\n\fsunset clause indicates the temporary nature of the\nprogram. The multi-year maturities of the loans and the\npotential size of the program—up to $1 trillion—make the\nimpact on the monetary base more persistent than for\nsome of the other liquidity programs.\nIn general, if we are willing to think of the TALF as a\ntemporary liquidity program, then we are left with the\noutright purchases of agency debt and MBS as the\npersistent components of the increase in the monetary\nbase. These purchases are occurring on a su cient scale\nto replace the previous sell-off of Treasuries and to also\nadd about $275 billion to the size of the balance sheet.\nUnlike other items, this seems like a credible, persistent\nincrease in the monetary base, likely to feed into in ation.\nWhether this increase in the persistent component of the\nmonetary base is of a proper size to mitigate de ation risk\nis an open question. But one bottom line is that much\ndepends on how the various pieces of the balance sheet\nare viewed.\nLet me turn now to some brief conclusions.\nConclusions\nPresently, macroeconomic expectations are very uid and\nvolatile. We know that expectations in uence\nmacroeconomic performance to a great degree, and that\nproviding a solid anchor for expectations is an essential\ningredient for any policy that will help resolve the current\nstress. The fact that the target federal funds rate has hit\nthe zero bound has taken away the Fed's ability to signal its\nintentions for monetary policy at a critical time. And in\nparticular, the Fed cannot lower interest rates further in\nresponse to incoming information that suggests in ation\nmay be uncomfortably low. This makes the \"M\" part of\nmonetary policy more important at this juncture. By\nexpanding the monetary base at an appropriate rate, the\nFOMC can signal that it intends to avoid the risk of further\nde ation and the possibility of a de ation trap.\nAs I have discussed, the Fed's balance sheet has grown at\nan astounding rate since September of last year, and the\nmonetary base has more than doubled. But the new,\ntemporary, lender-of-last-resort programs are blurring the\nmeaning of this picture. A temporary increase in the\nmonetary base, by itself, would not normally be considered\nin ationary. The increase would have to be expected to be\nsustained in the future in order to have an impact. Much,\nbut not all, of the recent increase in the balance sheet can\nreasonably be viewed as temporary. The outright\npurchases of agency debt and MBS are likely to be more\npersistent, however, and it is these purchases that may\nprovide enough expansion in the monetary base to offset\nthe risk of further disin ation and possible de ation. The\nquantitative effects of policy actions in this new\nenvironment are more uncertain than normal, but\nnevertheless these less-conventional policies can have\n\n\fevery bit as powerful an impact on the economy as\nchanges in the intended federal funds rate.\nFootnotes\n1. These gures are for the FRB-St. Louis adjusted\nmonetary base monthly series.\n2. See Chairman Bernanke's testimony before the\nCommittee on Financial Services, U.S. House of\nRepresentatives, Washington, D.C. \"Federal Reserve\nprograms to strengthen credit markets and the\neconomy.\" Feb. 10, 2009.\nhttp://www.federalreserve.gov/newsevents/testimony/bernanke20090210a.htm\n3. Various studies have shown that after 1999 nancial\nmarket participants were rarely surprised by changes\nin the funds rate target that occurred at regularly\nscheduled FOMC meetings. See Poole and Rasche\n(2003) \"The Impact of Changes in FOMC Disclosure\nPractices on the Transparency of Monetary Policy:\nAre the Markets and the FOMC Better ‘Synched'?\"\nFRB-St. Louis Review 85(1): 1-10.\nhttp://research.stlouisfed.org/publications/review/03/01/PooleRasche.pdf\nIntermeeting changes in the funds rate target\nfrequently caught nancial market participants by\nsurprise.\n4. See Lindsey, Orphanides, and Rasche (2005) \"The\nReform of 1979: How it Happened and Why,\" Federal\nReserve Bank of St. Louis Review, 87(2, part 2)\nMarch/April, pp. 187-236.\nhttp://research.stlouisfed.org/publications/review/05/03/part2/Lindsey.pdf\n5. See for example Richard G. Anderson, \"Bagehot on\nthe Financial Crises of 1825…and 2008,\" Economic\nSynopsis, 2009(7).\nresearch.stlouisfed.org/publications/es/09/ES0907.pdf.\n6. Jeffrey M. Lacker (2004), \"Payment system\ndisruptions and the federal reserve following\nSeptember 11, 2001,\" Journal of Monetary Economics,\n51(5), July, pp. 935-65.\n7. As of Feb. 12, 2009.\n8. On Dec. 31, 1970, the SOMA portfolio contained no\nGSE debt. By Dec. 31, 1979, it had built up to $8,709\nmillion. It gradually ran down in the 1980s and 1990s.\nOn Dec. 31, 2000, it was down to $130 million and by\nDec. 31, 2003, it was zero.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\n\n\fInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\n\n\fRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "February 17, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090217.txt",
        "year": "2009",
        "title": "Dial 'M' for Monetary Policy : Delivered at the New York Association for Business Economics, Harvard Club of New York, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/dial-m-monetary-policy-654987",
        "item_id": "654987",
        "speaker": "James Bullard"
    },
    {
        "content": "O VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\nD ISCUSSION OF H ARRIS , K ASMAN ,\nS HAPIRO , AND W EST: O IL AND THE\nM ACROECONOMY—L ESSONS FOR\nM ONETARY P OLICY\nJames Bullard*\nFederal Reserve Bank of St. Louis\n\n2009 U.S. Monetary Policy Forum\nNew York, NY\nFebruary 27, 2009\nViews expressed are those of the author and do not necessarily reflect official positions of the FOMC or the Federal Reserve System.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\nA GREAT SUMMARY OF ISSUES\n\nThe nature and evolution of the global oil market.\nAnalysis of the claim of a long-lasting, demand-based rise in oil\nprices in the 2000s.\nImpact uneven; assessment requires a global, general\nequilibrium view.\nNK analysis suggests targeting the sticky prices.\nThe authors question the \"anchored expectations\" aspect of this.\n\nHKSW: Fed overplayed the \"core inflation\" card during the oil\nprice run-up.\nHKSW: Aggressive easing by the Fed in 2007 and 2008 was\nappropriate.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nS OME DISCUSSION AREAS\n\nThe demand explanation for the run-up in oil prices.\nOptimal price indexes for monetary policy.\nThe road ahead: long-term price changes.\nGlobal dimensions of monetary policy.\nInterpretations of expected inflation: a problem.\n\nC ONCLUSIONS\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\n\fO VERVIEW\n\nD ISCUSSION\n\nT HE DEMAND\n\nC ONCLUSIONS\n\nEXPLANATION\n\n\"World oil equilibrium\" 1987-2003: About $30/bbl in real 2007$,\nWTI.\nAbrupt structural change in 2003—probably statistically\nsignificant by now.\nWhy? Emerging markets were growing both before and since. A\nthreshold?\nRelated: The 2008 peak in oil prices was larger in real terms than\nthe 1980 peak.\nSuggests that the oil shock may have been a significant\ncontributor to the sharp deterioration in fall 2008.\nUnemployment claims and jobs numbers deteriorated before\nintensified financial turmoil.\n\nMitigating factor: declining energy intensity.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nE NERGY INTENSITY\n\nC ONCLUSIONS\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC URRENT PRICE INDEXES\n\nC ONCLUSIONS\n\nFOR MONETARY POLICY\n\n“Core inflation” is an arbitrary concept for volatility correction.\nWhy take these particular prices out, but not others?\nCan damage the credibility of the Fed when excluded prices are\nchanging rapidly.\nWe need to do better.\n\nOne appropriate concept for volatility correction: filtering.\nThe idea: prices that are more volatile provide less reliable signals\nfor overall inflation.\nAll prices get included, but are weighted by appropriate\nsignal-to-noise ratios.\nA good area for research.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nO PTIMAL PRICE INDEXES\n\nC ONCLUSIONS\n\nFOR MONETARY POLICY\n\nNK models: The price index should aggregate the prices from\nthe sticky price sector.\nBut, observed prices have “degrees of stickiness.”\nCould construct an index on this basis, and oil would presumably\nbe weighted zero.\n\nSticky prices, generally viewed as the weakest assumption in the\nNK framework.\nHang our hats on that?\n\nFlexible vs. sticky prices—of an input?\nBodenstein, Erceg, Guerrieri (2008): flexibly-priced input usage\nwould matter for policymaking.\nSmall shares for oil, but shares are not small for flexibly-priced\ninputs generally.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\nL ONG - TERM RELATIVE PRICE CHANGE\n\nA lot of discussion about oil revolves around the possibility of\nlong-term “trend-like” behavior.\nIs it reasonable to think that there may be long-term “trend-like”\nbehavior in oil prices?\nTo the extent that oil is a finite resource, this seems reasonable.\nExplosive demand from the developing world over the coming\ndecades.\nThe opposite of other, well-known, long-term price trends?\nConsider Jovanovic and Rousseau (2002), “Moore’s Law and\nLearning By Doing,” Rev. Econ. Dyn.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nL ONG - TERM PRICE TRENDS :\n\nC ONCLUSIONS\n\nCOMPUTERS\n\n\fO VERVIEW\n\nD ISCUSSION\n\nL ONG - TERM PRICE TRENDS :\n\nC ONCLUSIONS\n\nELECTRICITY\n\n\fO VERVIEW\n\nD ISCUSSION\n\nL ONG - TERM PRICE TRENDS :\n\nC ONCLUSIONS\n\nMOTOR VEHICLES\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\nG LOBAL EQUILIBRIUM\n\nOpen economy NK models (CGG, 2002): optimal price index is\nto focus on domestic prices, again, the sticky sector.\nThis gives us a third way to think about the optimal price index.\nIn the NK context, “bad policy” means “does not respond\naggressively enough to inflation.”\nGlobal implications? See Bullard and Singh (2008), “Worldwide\nMacroeconomic Stability,” J. Monet. Econ.\nDeterminacy of worldwide equilibrium depends on the joint\nbehavior of policymakers worldwide.\nIndeterminacy exposes all economies to endogenous volatility,\neven ones where monetary policy may be judged appropriate from\na closed economy perspective.\nRationale for a type of international policy coordination.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nI NTERPRETATIONS\n\nC ONCLUSIONS\n\nOF EXPECTED INFLATION :\n\nA PROBLEM\n\nThe problem with direct measures of expectations (p. 24, BEI).\nThe expectations can be stable because participants expect the\nFed to “do the right thing.”\nBut if the expectations do not move, the policymaker interprets\nthat as a reason to do nothing.\nIn a standard (one shock) NK model:\nInflation would never deviate from target because monetary policy\nwould have the power to offset shocks exactly.\nSurveys would reveal that the private sector expects the inflation\nrate to remain exactly at the target.\nBut nominal interest rates would be moving up and down every\nday in response to the incoming shocks.\n\nThe “expected inflations seem well-anchored” argument is\nsometimes used improperly in policy discussions.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nO IL AND\n\nC ONCLUSIONS\n\nINFLATION EXPECTATIONS\n\nHKSW: Possibly, failing to respond to persistent oil price shocks\nwould leave longer-term expectations unanchored.\nThis erodes credibility because the purpose of core is to help hit\noverall inflation targets medium term.\nThe public cannot tell if the miss is intentional or because of the\npersistent energy price movements.\nI liked the simulations in Section A5.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\nM ONETARY POLICY\n\nOne main anecdotal story in the spring and summer of 2008: a\nsort of doubling down behavior by hedge funds and other major\nplayers in commodities markets.\nStopped at 2Q end.\nRelated to the financial crisis.\n\nThe Fed debate during the spring and summer was in the\ncontext of already aggressive easing.\nThe ECB and the Fed played different strategies, but ended up in\nthe same place.\n\n\fO VERVIEW\n\nD ISCUSSION\n\nC ONCLUSIONS\n\nC ONCLUSIONS\n\nI like the topic.\nI like the paper.\nOil prices will remain a key issue for monetary policy in coming\ndecades.\n\n\f",
        "date": "February 27, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090227.txt",
        "year": "2009",
        "title": "Discussion of Harris, Kasman, Shapiro, and West: Oil and the Macroeconomy—Lessons for Monetary Policy : 2009 U.S. Monetary Policy Forum, Sponsored by the Initiative on Global Markets, University of Chicago Graduate School of Business",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/discussion-harris-kasman-shapiro-west-oil-macroeconomy-lessons-monetary-policy-654988",
        "item_id": "654988",
        "speaker": "James Bullard"
    },
    {
        "content": "A Two-Headed Dragon for Monetary Policy\nJames Bullard\nPresident and CEO\nRoundtable Discussion: Long-Run Economic Challenges: A Federal Reserve Perspective\nAmerican Economic Association Meeting, NABE\nJanuary 3, 2009\n\n\fA Two Headed Dragon for Monetary Policy\nI will emphasize two medium-term issues for the Federal\nReserve.\n Looking a few years ahead.\n I hope that qualifies as long-term challenges.\n\nI will not touch on regulatory reform in these opening\nremarks even though that is an important issue.\n A near-term challenge?\n\n\fIntroduction\nLet me begin by recalling the Volcker Fed of 1979.\n 70s economy was characterized by dramatically high interest\nrates and inflation by U.S. standards.\n Real economy also very volatile by later standards.\n The “monetarist experiment” of 1979-82 set up the Fed to “slay\nthe inflation dragon.”\n\nAn important moment in American Economic History.\nSet the stage for long booms punctuated by relatively mild\nrecessions.\n\n\fIntroduction\nToday’s situation is not 1979.\n Inflation is low, for instance.\n\nBut the drama is similar.\n Aggressive actions have been taken by the Fed.\n\nOne similarity: Dropping nominal interest rate targeting as\nthe primary focus of monetary policy.\n That was the thrust of October 1979.\n This time, forced on the Fed by events and the zero bound on\nnominal interest rates.\n\n\fMain Concern\nMy concern: How to keep medium- and longer-term inflation\nexpectations anchored in this new reality\n Private sector completely accustomed to thinking in terms of\nnominal interest rate movements as the very definition of\nmonetary policy.\n Normal times: Nominal interest rate targeting as espoused by\nTaylor and Woodford works well.\n Exceptional times like today: Ability to signal to the private\nsector via nominal interest rate movements is lost.\n Medium run expectations for inflation can begin to drift.\n\n\fThe Two-Headed Dragon We Face\n\nThe risk of a deflationary trap a la Japan.\n\nThe risk of a 70s-style inflation stemming from a failure to\ncontrol monetary base growth.\n\n\fThe Risk of Deflation\nIn this discussion, let’s not be too bothered by the facts:\n Core inflation measured from one year ago is about 2 percent.\n It would take a lot to drag a measure like this down to negative\nlevels.\n So we are far from deflation today.\n But the spirit of the discussion is to focus on the medium term.\n\nIf deflationary expectations become entrenched, then\ndeflation could become a reality\n So this is a serious risk.\n\n\fThe Risk of Deflation\nWe also have the Japanese experience\n Clear problems in their banking sector in the 1990s, not unlike\nthe U.S. today.\n Deflation in year-over-year core numbers for much of the time\nsince the mid-1990s.\n\nWhy worry about deflation?\n Nominal contracts, especially in housing.\n Unexpected deflation would worsen the situation.\n Also, Japan appears to be in a “steady state,” which I will now\nturn to.\n\n\fThe Risk of Deflation\nI have been influenced by Benhabib, Schmitt-Grohé and\nUribe on this issue:\n “The Perils of Taylor Rules.” Journal of Economic Theory.\n2001\n Also much subsequent work.\n\n\fThe Risk of Deflation:\nBenhabib, Schmitt-Grohé and Uribe\nThe idea in a nutshell:\nAny model with:\n1. A Fisher relation R= r + πe\n2. A continuous Taylor rule\nR = R(π)\nR´(π) > 1\nwhich is “active.”\n3. A zero bound on nominal interest rates.\nWill possess a second “trap” steady state.\n\n\fThe Risk of Deflation:\nBenhabib, Schmitt-Grohé and Uribe\nThe trap steady state is characterized by:\n Very low or zero nominal interest rates.\n Very low or negative inflation rates.\n\nThe trap steady state co-exists with the target steady state.\n Inflation is at target or near target.\n Nominal interest rates are positive.\n\n\fThe Risk of Deflation\nI like the two steady states idea as a way to conceptualize:\n The Bank of Japan policy rate has not been above 1% since\n1994 –14 years!\n• And, it’s headed back down.\n\n This sounds more like a steady state outcome.\n• Not just a temporary visit.\n\nThe risk is falling into the deflationary trap steady state:\n We do not know much about the dynamics.\n Just a way to think about possible outcomes.\n A long-run issue.\n\n\fThe Risk of Deflation\nHow to slay this part of the dragon?\n In the literature, “eliminate the bad equilibrium.”\n Adopt policies that change the set of long-run outcomes.\n• With that in mind …\n\nThe paper was called “The Perils of Taylor Rules.”\n\n\n\n\n\n\nIn the model, the policymaker is a slavish devotee of Taylor.\nThe devotion works well at the target steady state.\nThe rule is credible and is not abandoned at any point.\nBut, this devotion creates the trap steady state.\nLogic: inflation is too low, but nominal interest rates cannot be\nlowered.\n This keeps the economy in the trap.\n\n\fThe Risk of Deflation\nVolcker 1979 idea: Switch policy rules at a key juncture.\n This is something like what the FOMC did at the December\nmeeting.\n De-emphasize nominal interest rates.\n Emphasis is on quantitative policy measures going forward.\n This emphasis should help to control expectations and guide\ninflation toward target.\n I am hopeful that the deflationary outcome can be avoided this\nway.\n\n\fToo much of a Good Thing?\n\nIt’s possible.\nThis leads to the second dragon head:\n Possibility of 70s style inflation as a medium term outcome.\n\n\fThe Risk of Inflation\nOrthodox economics a la Milton Friedman: it is essential to\nthink about money when thinking about policies to control\ninflation.\n The monetary base has increased dramatically in the U.S. since\nSeptember 2008.\n Deficit spending is increasing dramatically.\n These would normally be considered inflationary\ndevelopments –medium term.\n How to stop this?\n\n\fThe Risk of Inflation: How to stop this?\n\nTwo Ideas:\n Reversibility of liquidity programs.\n Set an inflation target.\n\n\fThe Risk of Inflation: How to stop this?\nTimes of Crisis and Lender of Last Resort.\n Central Banks often flood the system with reserves in times of\ncrisis.\n Once the crisis passes, the action is reversed.\n The inflationary consequences of this type of action are\nminimal.\n\n\fThe Risk of Inflation: How to stop this?\nReversibility\n Many of the newly introduced programs are temporary.\n Some have explicit termination dates.\n Others are under 13(3) authority which has to end.\n“Emergency.”\n All involve collateralized lending.\n It seems the reverse build up could be reversed quickly and\neasily.\n\n\fThe Risk of Inflation: How to stop this?\nQuestions about Reversibility\n1. Crisis is often a short event measured in “weeks.”\n\n\n\nThis one is 13 months and promises to go on for a long time.\nA problem? No good news for 6 months?\n\n2. What will the criteria be for exiting programs?\n\n\nNormal functioning of markets?\n\n3. Scale of programs is very large.\n\n\n\nLarge scale needed to have an impact.\nMight size hamper reversibility?\n\n\fThe Risk of Inflation: How to stop this?\nThe second idea, other than reversibility would be to set an\nexplicit inflation target.\n Help focus expectations.\n Has to be backed by action.\n Would help fight the two-headed dragon.\n\n\fConclusions\nA time of very fluid, volatile expectations.\n We know expectations are a major factor in macroeconomic\nperformance.\n How the Fed acts in 2009 may have important consequences\nfro the longer run.\n\nI emphasized two risks.\n A Japanese-style deflation trap risk.\n Inflation risk as in the 1970s.\n Both very real medium-term risks.\n\nAn explicit inflation target would help mitigate these risks.\n\n\fLong-Run Economic Challenges:\nA Federal Reserve Perspective\nJames Bullard\nPresident and CEO\nAmerican Economic Association Meeting, NABE\nJanuary 3, 2009\n\n\fA Two-Headed Dragon for Monetary Policy\nJames Bullard\nPresident and CEO\nRoundtable Discussion: Long-Run Economic Challenges: A Federal Reserve Perspective\nAmerican Economic Association Meeting, NABE\nJanuary 3, 2009\n\n\f",
        "date": "January 03, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090103.txt",
        "year": "2009",
        "title": "A Two-Headed Dragon for Monetary Policy : Remarks Made at the National Association of Business Economics Panel on \"Long-Run Economic Challenges: A Federal Reserve Perspective,\" Annual Meeting of the American Economic Association, San Francisco California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/a-two-headed-dragon-monetary-policy-654985",
        "item_id": "654985",
        "speaker": "James Bullard"
    },
    {
        "content": "REGULATORY REFORM\nAFTER THE FALL OF\nWALL STREET\nJames Bullard\nPresident and CEO\n\nFinancial Regulation Reform Collaborative\nWashington DC\n19 June 2009\nAny opinions expressed here are my own and do not necessarily reflect those of the Federal Open Market Committee members.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nT HE CLAMOR\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nFOR REGULATORY REFORM\n\nThe Panic of 1907\nThe Depression\nThe 1980s Thrift Crisis\nEnron/Worldcom\nConclude:\n\n=)\n=)\n=)\n=)\n\nFederal Reserve.\nGlass-Steagall and the FDIC.\nFDICIA.\nSarbanes-Oxley.\n\nReform legislation unlikely to stall out.\n\nT HE F ED ’ S R OLE\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nW HAT CAN REFORM ACCOMPLISH ?\n\nBetter long-run growth prospects?\nBetter stabilization?\nBubble avoidance?\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nI NTERMEDIATION AND\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nLONG - RUN GROWTH\n\nGrowth theories for industrialized economies tend to\nde-emphasize intermediation or the depth of financial markets.\nInstead, they tend to emphasize improvements in technology or\nhuman capital.\nConclude: even perfect regulation probably will not improve\nlong-run growth.\nThe literature on finance and growth applies to developing\ncountries.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nB ETTER\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nSTABILIZATION\n\nFinancial crises can be associated with recession.\nAvoiding this means avoiding the panic element of a crisis.\nIn the past, this has meant avoiding “bank runs.”\nOur system turned out to be susceptible to a new form of a\n“bank run.”\nConclude: It may be possible to address this problem in a reform.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nAVOIDING\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nBUBBLES\n\nBubble has become an overused term.\nThere is a large literature on multiple equilibria in\nmacroeconomics.\nUsually, high-volatility vs. low-volatility equilibria.\nThe high volatility equilibria are driven by self-fulfilling\nexpectations.\nThe policy response is to knock out the multiple equilibria.\nThis leaves an economy that responds only to fundamental\nshocks and has no “extra volatility.”\nConclude: It may be possible to address this type of problem as\nwell.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP LAN FOR THIS\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nTALK\n\nWhat are the core problems?\nFailure of financial engineering.\n“Bank runs” on non-bank financial institutions.\nImplicit insurance of creditors to financial institutions, a.k.a. TBTF.\n\nSome portions of the regulatory system work well. Why?\nWhat to do about the large financial institutions?\nThe role of the Federal Reserve.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nA FAILURE OF FINANCIAL ENGINEERING\n\nSecuritization markets are in principle a good financial\ninnovation.\nThe initial success of mortgage-backed securities (MBS) masked\nunderlying problems.\nBy the time of failure, large quantities of MBS and related assets\nwere held globally.\nFew major players escaped unscathed, suggesting few knew the\ndangers.\nSome parallels with other types of engineering failures.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nM ORE ON FAILED FINANCIAL ENGINEERING\n\nThe resulting shock to the global macroeconomy is large and\nreal.\nThere is no escaping the adjustment that must occur.\nGovernment intervention cannot offset this large shock\ncompletely, only mitigate some of the effects.\nThe design of the securities was a core problem: They did not\nperform well in some states of the world.\nSome reforms being discussed do at least indirectly address this.\nOne goal should be to revive securitization markets.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\n“B ANK RUNS ”\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nON NON - BANKS\n\nBank runs have been a macroeconomic hazard for hundreds of\nyears.\nConceptualized as simultaneous withdrawal of deposits from a\ndepository institution.\nDiamond and Dybvig, 1983.\nPolicy intervention:\nDeposit insurance ...\n... plus prudential regulation.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nM ORE ON “ BANK RUNS ”\nThis crisis has instead produced “runs” on non-bank,\nnon-depository institutions.\nThere was no regulation in place for this hazard\n... because it was not generally viewed as a hazard.\n\nBear-Stearns, for instance, borrowed short-term, but against\ncollateral.\nDeposit insurance does not solve this problem.\nWhat to do?\nMost reform suggestions do not address this problem either.\n“Keep a closer eye on these guys” does not work.\n\nT HE F ED ’ S R OLE\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nP ORTIONS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nOF THE REGULATORY SYSTEM WORK WELL\n\nBank regulation outside the largest financial institutions has\nworked well during the crisis.\nWe do not see the small bank panic that characterized the\nDepression, even though this is a large crisis.\nThe system of deposit insurance plus prudential regulation\nsolves that problem.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nM ORE ON SUCCESSFUL REGULATION\n\nThere are bank failures in the system, but they have not caused\nmarket disruption.\nWhy the success?\nThe first component is good monitoring.\nA fairly clear rating system is in place.\nThe monitoring system means that the regulator is aware of\nwhich banks may fail and can prepare accordingly.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nM ORE ON SUCCESSFUL REGULATION\n\nThe second component is a clear and credible resolution regime.\nCredibility means that all parties understand what will happen\nin the event of bank failure.\nThe U.S. has a system for closing banks in a way that does not\ndamage others in the industry.\nConclude: Good regulation is good monitoring plus a clear,\ncredible resolution regime.\nWe can learn from the success of this system.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nW HAT THE SUCCESSFUL REGULATORY\nSTRUCTURE DOES\n\nThe system is not designed to “keep banks in business at all\ncosts.”\nNor is the system designed to tell owners how to run their\nbusiness.\nIt says little about internal incentive systems.\nThe system in fact allows some failure to occur.\nWhat it is designed to do is to turn potentially disorderly failures\ninto orderly failures.\nThe system succeeds here.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nL ARGE , GLOBAL ENTERPRISES\n\nKey problems involve large banks and large non-bank financial\nfirms.\nThese are often global enterprises.\nCross-border regulatory competition is a powerful force.\nIt is far from clear how much real progress can be made on\nglobal regulatory coordination.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nT WO MISSING\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nPIECES\n\nThe monitoring problem for large institutions is much more\ndifficult.\nAs a result, it has been difficult to discern how these firms are\ncoping with the financial engineering failure.\nThe firm’s incentive is to say “all is well” until the bitter end.\nFirms near failure might alert authorities only days before the\nevent.\nSo the first part of good regulation was missing: monitoring was\npoor.\nIn addition, the resolution regime is unclear.\nThe second part of good regulation, a clear, credible resolution\nregime, was also missing.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nT OO BIG TO FAIL QUICKLY\n\nLarge financial firms are often considered “too big to fail”\nbecause of the market disruption that might be caused.\nThe correct phrase is “too big to fail ... quickly.”\nAll firms fail eventually.\nRegulators may encounter fraud—for example: Enron.\nSome plan has to be in place to shut down the failed institution\nin that case.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nR ESOLUTION REGIMES\n\nWe want an orderly resolution regime that will close down the\nfailed firm without creating problems for the remaining firms in\nthe industry.\nRonald Feldman and my colleague Gary Stern emphasize that\nthis resolution regime must be credible.\nCredible means that all parties understand what the regime is\nand that it will indeed be employed in the event of failure.\nIs the resolution regime in the Treasury proposal credible?\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nR ESOLUTION REGIMES\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nAND PRICING\n\nThe resolution regime affects the entire equilibrium pricing\nstructure.\nMarket players are pricing in the probability of failure along\nwith their payout in that state of the world.\nUncertainty about the resolution state injects uncertainty into all\nfinancial market prices.\nFor this reason the resolution regime may be the most important\nreform.\nChairman Bernanke has repeatedly emphasized the need for a\nresolution regime to handle large financial institutions.\nUsed correctly, this will turn disorderly failures into orderly\nfailures and avoid panic.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nE XISTING\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nRESOLUTION REGIMES\n\nBankruptcy court has been considered inadequate for certain\ntypes of large non-bank financial firms.\nA simple reform would be to rewrite the bankruptcy code to\nallow for special considerations that apply to financial firms.\nThis would not help us with the monitoring question: the filing\nmay still be “sudden.”\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nS IZE LIMITATIONS\nOne simple approach that has been suggested might be to limit\nthe size of firms.\nThis would bring large financial institutions within a regulatory\nframework which is robust and is known to work well, even in a\ncrisis.\nStill, it is questionable whether size restrictions could be\nadequately enforced.\nThe global aspect of these firms might also make this idea\ndifficult to implement.\nA version of this would be to place a tax on firm size.\nA tax does not seem to help either with monitoring or with\nresolution.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nM ONITORING\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nWITHOUT A RESOLUTION REGIME\n\nThe most common response to the situation has been that we\nneed more monitoring of large financial firms.\nIt is unclear what monitoring by itself can accomplish. We need\nthe resolution regime.\nMonitoring can help authorities track which firms are likely to\nfail.\nIt cannot do very much about poor business decisions.\nRegulators are not going to have a better idea than business\nleaders as to which direction their firm should go in order to be\nprofitable.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nT HE LENDER OF LAST RESORT\n\nThe Fed is the nation’s lender of last resort.\nIf the Fed may be lending to institutions, it will need to have a\nrole in regulating those institutions.\nOtherwise, the Fed will be unable to make a judgement on\nwhether to lend and under what terms.\nThe role of Fed lending in mitigating the current crisis has been\nsubstantial.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nT HE NATION ’ S\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nMONETARY AUTHORITY\n\nThe Fed also runs the monetary policy of the nation.\nTo perform this function effectively, the Fed needs to know the\ncondition of the financial system.\nThis also argues for a substantial Fed role in the regulation of\nthese firms.\nThe need to know the status of financial markets has been\nunderscored by recent events.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS YSTEMIC\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nRISK REGULATION\n\nThe Fed has been the de facto systemic risk regulator.\nMany financial market problems, whether under the official Fed\npurview or not, have come to the Fed during this crisis.\nThe world expects the Fed to fix financial market problems as\nthey occur.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nA POORLY DEFINED\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nDEBATE\n\nThe debate on systemic risk regulation needs to be sharpened\nsubstantially.\nThe definition of systemic risk regulation is far from clear.\nA macro-prudential view: does the Fed already do this?\nA narrower, institutional view: what new powers to assign?\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nA MACRO - PRUDENTIAL VIEW\n\nA macro-prudential view often emphasizes a regulator that\n“takes everything into account.”\nCoupled with monetary policy, it means taking everything into\naccount when setting interest rates.\nI think the Fed already does this.\nCertainly, policy debates in the last twenty years have discussed\nbubbles in technology stocks and in housing prices.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nT HE F ED\n\nS MOOTH R EGULATION\n\nAND\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nS YSTEMIC R ISK\n\nThree important systemic calls by the Fed:\nWilliam Poole on GSEs.*\nGary Stern on “Too Big to Fail.”**\nNed Gramlich on subprime.***\n\n*“Financial Stability,” 2002; “Housing in the Macroeconomy,” 2003; and “Reputation and the Non-Prime Mortgage Market,” 2007.\n**Gary H. Stern, Ron J. Feldman, Too Big To Fail: The Hazards of Bank Bailouts, Brookings Institution Press, 2004.\n***Edward M. Gramlich, Subprime Mortgages: America’s Latest Boom and Bust, Urban Institute Press, 2007.\n\nT HE F ED ’ S R OLE\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nA NARROWER\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nVIEW\n\nA narrower view would contain the idea that certain market\npractices may need to be curtailed.\nAlternatively, business practices at certain firms might need to be\ndiscouraged, should they be viewed as systemically risky.\nWhat is unclear is what powers a new regulator would need to\ncarry out these tasks.\nHow would firms operate, knowing that a particular practice\nmight be found “too risky” at some point in the future?\nI do not think the answers are clear at this point.\nThe debate needs a much sharper focus.\n\n\fC LAMOR\n\nN ATURE OF THE C RISIS\n\nS MOOTH R EGULATION\n\nP ROBLEM A REAS\n\nC URRENT D EBATES\n\nT HE F ED ’ S R OLE\n\nC ONCLUSIONS\nFor smaller banks, the U.S. regulatory system works well and is\nrobust during a crisis.\nThis is important: It solved a problem that plagued our nation\nfor decades.\nFor large banks and non-bank financial firms, monitoring is\nmore difficult and the resolution regime is unclear.\nKey improvements would be to develop a credible resolution\nregime for large financial institutions, and to upgrade\nmonitoring.\nThe Fed’s lender of last resort and monetary policy functions\nmean that it will have to remain closely involved in the\nregulatory structure.\nThe systemic risk regulation debate needs to sharpen up.\n\n\fFederal Reserve Bank of St. Louis\nstlouisfed.org\n\nFederal Reserve Economic Data (FRED)\nresearch.stlouisfed.org/fred2/\n\nJames Bullard\nresearch.stlouisfed.org/econ/bullard/\n\n\f",
        "date": "June 19, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090619.txt",
        "year": "2009",
        "title": "Regulatory Reform After the Fall of Wall Street : Delivered at the Financial Regulation Reform Collaborative Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/regulatory-reform-fall-wall-street-654994",
        "item_id": "654994",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > James Bullard, President and CEO > James Bullard - Video Interviews and Appearances >\n\nPresident Bullard on Exit Strategies for the Fed\nFrom the President\nKey Policy Papers\nSpeeches, Presentations\nand Commentary\nResearch Papers\nMedia Interviews\n\nJune 30, 2009\nSt. Louis Fed President James Bullard explores exit\nstrategies for the Fed from extraordinary lending programs\nsince the nancial crisis began. He covers why the Fed is\nthinking about an exit strategy while monetary policy is\naccommodating, the success and unwinding of the\nliquidity programs, and whether the asset purchase\nprogram will lead to in ation.\nTranscript (pdf)\n\nJames Bullard\n\n\n\nPresident and Chief\nExecutive O cer\nBio\nCurriculum Vitae\nStaff Contacts\n\n\n\n0:00\n\n/ 10:33\n\n \n\nIDEAS/RePEc Pro le\nPhotos\nVideos\nSubscribe:\nEmail alerts\nRSS\n\"Rationally, let it be said in a\nwhisper, experience is certainly\nworth more than theory.\"\nAmerigo Vespucci\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\n\n\fEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\n\n\fEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "June 30, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090630_videolandingpage.txt",
        "year": "2009",
        "title": "Exit Strategies for the Federal Reserve : Delivered at the Federal Reserve Bank of Philadelphia, Organized by the Global Interdependence Center",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/exit-strategies-federal-reserve-654724",
        "item_id": "654724",
        "speaker": "James Bullard"
    },
    {
        "content": "I NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nM ONETARY P OLICY IN A G LOBAL\nR ECESSION\nJames Bullard*\nFederal Reserve Bank of St. Louis\n\nMonetary Policy in the Current Crisis\nBanque de France and Toulouse School of Economics\nParis, France\nMarch 20, 2009\nAny opinions expressed here are mine and do not necessarily reflect those of other Federal Open Market Committeee members.\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nR ESEARCH AND\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nPOLICY\n\nTake this opportunity to try to merge:\n1\n2\n\nSome frontier research ...\n... with some pressing policy problems associated with the current\ncrisis.\n\nWe cannot solve all these problems today.\nBut good research ideas can help us think about pragmatic\npolicy options.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nG LOBAL RECESSION\n\nWe are in a sharp recession in the U.S. and globally.\nGlobal aspects unprecedented in the postwar era.\nFinancial market turmoil continuing.\nMacroeconomic expectations unsettled, fluid.\nSuggests many possible outcomes.\nThe global policy response may be critical.\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nN EAR - ZERO NOMINAL INTEREST RATE POLICIES\n\nThe Federal Reserve moved the U.S. policy rate close to zero in\nDecember 2008.\nECB lowering rates.\nBank of England moving closer to zero.\nBank of Japan near zero.\nGlobal zero interest rate policy?\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nM ONETARIST\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nEXPERIMENTS , THEN AND NOW\n\nTaylor rule calling for 6% U.S. nominal interest rate (!)\nTo keep stabilization policy active requires a shift in thinking.\nPrevious similar shift in thinking: Volcker 1979.\nMore emphasis on monetary quantities.\n1979: A choice to implement policy in a way that would get\ninflation under control.\n2008: Thrust upon the Fed by events.\n\nBut what is the nature of this new policy?\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nI NTELLECTUALLY UNPREPARED\nVolcker’s monetarist experiment won the early 1980s battle\nagainst inflation.\n1980s monetary theory referred always to money.\nTwo intellectual developments since then have left the economics\nprofession largely unprepared for current circumstances.\nKydland, Prescott, Lucas: allow the economy to optimally react to\nshocks. Don’t worry too much about business cycles. Monetary\npolicy ‘over-emphasized.’\nRotemberg, Woodford, Taylor: to the extent we can use monetary\nstabilization policy effectively, interest rate rules are a sensible tool.\n\nResult: With ZIRP ...\n... stabilization policy runs aground intellectually.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nQ UANTITATIVE EASING\nNear-zero policy rates have led to much discussion of\n“quantitative easing.”\nGoals for this address:\nTry to offer some clarity and perspective on these issues.\nPrepare for the coming era of near-zero policy rates globally.\n\nThemes:\n1\n\n2\n\n3\n\nLittle intrinisic difference between nominal interest rate targeting\nand monetary targeting.\nAvoiding deflationary trap dynamics may depend on fiscal\npolicy.\nGlobal aspects of policy coordination: what to think?\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nA BENCHMARK MODEL\nBecause of ZIRP, there is currently a lot of discussion about\nquantitatively-based monetary policy.\nBut since Taylor (1993), the discussion has moved the other way,\ntoward interest rate rules.\n“Rationalizing what central banks already do.”\n\nThrust of that discussion: one does not have to refer to money\nwhen implementing monetary policy.\nTo think about this:\nConsider the basic model from Woodford (2003, Interest and Prices,\nPrinceton University Press).\nThink of short-term nominal interest rates as being low, but not\nzero.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nM ONETARY IMPLEMENTATION\nWithin the NK model, any desired stabilization policy could be\nimplemented via either interest rate movements or movements\nin the stock of money.\nAt some level, this has to be true.\nMeaning:\nWe do not have to implement via money ...\n... or even refer to money ...\n... but we can implement via money if desired.\n\nThis is an important concept in the current environment.\nWhy desired now? Consider:\nChristiano, Motto and Rostagno (2004) – “The Great Depression\nand the Friedman Schwartz hypothesis”: a monetary base rule\nwould have avoided the depression.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\n“M”\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nAND MONETARY POLICY IN THE\n\nC ONCLUSION\n\nNK MODEL\n\nMany have looked for a role for money in the NK framework.\nIn the basic NK model, it is not necessary to make reference to\nmoney.\nMany arguments about this.\n\nBut even in the basic NK model, you can pursue stabilization\npolicy via movements in the money stock.\nIn normal times, you may not want to do this.\nIn extraordinary times, you may want to turn to this option.\nThis is what is happening now in central bank policy worldwide.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nA CONCEPTUAL QUESTION\n\nThe NK model consists of four equations.\nA fourth equation describes the demand for money as a function\nof the nominal interest rate.\nIt is a decoupled equation: It is not needed to find the\nequilibrium allocations in the economy.\nA question sometimes asked: is it not possible to invert the\nmoney demand equation, expressing the system in terms of a\nmonetary rule instead, without reference to interest rates at all?\nAnswer: It is possible, but the monetary rule is not like the ones\nnormally studied in the earlier literature.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nP RELIMINARIES\n\nAssume the inflation target is zero.\nAdopt Woodford’s money-in-the-utility function specification.\nAssume that money does not pay interest.\nAll variables are expressed as deviations from their steady state\nequilibrium or target values.\nThere is no assumption concerning the zero bound: This is a\nlocal analysis for positive nominal interest rates.\nThink of nominal interest rates as being low but positive.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nF OUR\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nEQUATIONS\n\nConsider four equations:\nxt\nπt\nrt\nmt\n\n= Et xt+1 σ [rt Et π t+1 ] + ex,t\n= κxt + βEt π t+1 + eπ,t\n= ϕπ π t + ϕx xt\n= η x xt η r rt\n\nEquations (1) and (2) are standard.\nEquation (3) is an ad hoc Taylor rule with policy parameters ϕπ\nand ϕx .\nEquation (4) is the money demand relation coming from the\nmoney-in-the-utility function specification.\nNormally, the money demand equation (4) is viewed as\ndecoupled, and so ignored.\n\n(1)\n(2)\n(3)\n(4)\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nD ETERMINACY\n\nSubstituting equation (3) into equation (1) creates a\ntwo-dimensional system with determinacy condition\nϕπ +\n\n1\n\nβ\nκ\n\nϕx > 1.\n\n(5)\n\nEquilibrium determinacy depends on policy parameter choices.\nPolicy must be “aggressive enough” to prevent self-fulfilling\nfluctuations unrelated to fundamental shocks.\nWe can choose optimal values for ϕπ and ϕx subject to the\ndeterminacy condition.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nA N ALTERNATIVE\nThrow out the Taylor rule, equation (3).\nInvert the money demand relation:\nrt =\n\nη x xt mt\nηr\n\n(6)\n\nSubstitute (6) into (1).\nSpecify a money supply rule to replace the Taylor rule:\nmt = µπ π t + µx xt\n\n(7)\n\nwith new policy parameters µπ and µx .\nSubstitute (7) into (1). This creates a two-dimensional system, as\nbefore.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nA N EQUIVALENCE\nThe new system is two dimensional, with variables xt and π t .\nThere is no reference to nominal interest rates.\nThe new system is identical to the original one if\nη r ϕπ\nη r ϕx\n\n=\nµπ\n= η x µx .\n\n(8)\n(9)\n\nSince µπ and µx are arbitrary policy parameters, we can always\nchoose their values appropriately to meet these conditions.\nAppropriate choices means determinacy conditions are also met.\nWe can optimize choices of µπ and µx to obtain the optimal\nallocations given determinacy.\nFrom this perspective, there is little to choose between interest\nrate or monetary implementations.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nR EMARKS\nFeedback for money supply rules unusual.\nA monetary feedback rule can accomplish everything an interest\nrate rule can accomplish.\nIt is still a rule. All issues about commitment and announcing\npolicy paths are still relevant.\nSetting µπ = µx = 0, “money does not matter,” may yield\ndeterminacy but would in general be far from the optimal policy.\nSwitching to “quantitative monetary policy” at low nominal\ninterest rates without thinking about issues like this may lead to\npolicy errors.\nObjections to quantitative monetary policy are better couched in\nterms of practical considerations.\nIn addition, interest rate rules have a clear problem—they can\ngenerate deflationary traps.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nR ECENT DATA\n\nDeflation is a real possibility in the current environment.\nA global recession that continues longer than currently\nanticipated could create a deflationary psychology.\nIf this becomes entrenched, we could face an extended period of\ndeclining prices.\nWe have the example of Japan.\nAn important near-term goal for monetary policy is to prevent\nthis outcome.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nD EFLATIONARY TRAPS\n\nThe Japanese experience spawned a literature.\nBenhabib, Schmitt-Grohe, and Uribe (2001, JET): “The perils of\nTaylor rules.”\nThey combined the following features:\nA Taylor-type policy rule which is ‘active.’\nA zero bound on nominal interest rates.\nA Fisher relation: rt = ρ + Et π t+1 .\n\nThese features combine to produce a ‘second’ steady state away\nfrom the targeted steady state.\nThis new steady state has inflation substantially below target\nand very low nominal interest rates.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nT HE RISK OF\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nA DEFLATIONARY TRAP\n\nThe Benhabib et al. story seems particularly relevant in the\ncurrent environment.\nPolicy rates are moving lower worldwide.\nA large, global shock.\nWhy worry about deflation? Nominal contracting.\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nA COMFORTING\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nRESULT\n\nOne question to ask when there are multiple steady states is\nwhich steady state is stable under learning dynamics.\nEvans, Guse, and Honkapohja (2008, EER) did this analysis in a\nNK model.\nThey show that the targeted steady state is locally stable, but not\nglobally stable, in the learning dynamics.\nThis is comforting.\nStill, a large shock could send the economy into what they call a\ndeflationary spiral.\nHow to prevent this?\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nAVOIDING\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nDEFLATIONARY TRAPS\n\nOne idea is to be particularly aggressive as interest rates are\nbeing lowered.\nOnce inflation passes a certain threshold below the inflation\ntarget, then interest rates would be lowered to near zero rapidly.\nThis policy does not really solve the problem.\nIt does enlarge the basin of attraction for the targeted steady state ...\n... by creating a new steady state still further from the targeted\nequilibrium.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nAVOIDING\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nDEFLATIONARY TRAPS : FISCAL POLICY\n\nAnother idea is to pursue an aggressive fiscal policy.\nInside the model, fiscal policy is passive in the sense of Leeper\n(1991).\nAn increase in real government debt is financed by lump-sum\ntaxes.\n\nIn this setting, an increase in government consumption can put a\nfloor on inflation sufficient to keep the economy in the basin of\nattraction of the targeted steady state.\nIntriguing. Seems like the right type of analysis.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nAVOIDING\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nDEFLATIONARY TRAPS :\n\nEGH F IG . 1\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nAVOIDING\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nDEFLATIONARY TRAPS :\n\nEGH F IG . 4\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nG LOBAL POLICY\n\nInternational policy coordination is of course difficult.\nFor monetary policy, models are only recently available.\nSome literature suggests that gains from coordination may not\nbe that large.\nImplication: don’t worry about a lack of coordination.\n\nC ONCLUSION\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC OORDINATION FROM ANOTHER\n\nC ONCLUSION\n\nPERSPECTIVE\n\nBullard and Singh (2008, JME).\nMultiple NK economies.\nMultiple policymakers following Taylor-type rules.\nEach country focuses on CPI inflation, which includes imported\ngoods prices.\nEquilibrium is global.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nM ORE ON COORDINATION\n\nDeterminacy conditions depend on policymakers worldwide.\nIndeterminacy of the worldwide equilibrium can be caused by a\nsingle policymaker.\nIn this model, there does not appear to be much that remaining\ncountries can do to fix the problem.\nIf the country pursuing the poor policy is large ...\n... endogenous volatility could reverberate worldwide.\n\nWorrisome.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nL ESSONS\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nON COORDINATION\n\nThe nature of worldwide equilibrium depends on the actions of\nall policymakers, especially major players.\nMay be about more than a ‘small gain’ from proper coordination.\nMore like: The structure of world equilibrium, the potential for\nendogenous volatility.\nAnther example: worldwide deflationary trap.\nMultiple country versions of Benhabib et al.?\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nC ONCLUSION\n\nNew environment characterized by:\nworldwide recession.\nvery low policy rates globally.\npossible deflationary trap.\n\nThemes:\nQuantitative approaches to policy are feasible.\nAssessing deflationary trap potential requires a credible analysis of\ndynamics.\nCoordination: may be more important than commonly recognized.\n\n\fI NTRODUCTION\n\nT HE END OF INTEREST RATE RULES ?\n\nD EFLATIONARY TRAPS\n\nG LOBAL POLICY COORDINATION\n\nC ONCLUSION\n\nC ONCLUSION\nMoving to quantitative approaches to policy is feasible and is\ngoing on right now.\nWe cannot lose sight of all of the other important lessons learned\nover the past 15 years.\nCredibility, transparency, commitment remain important.\n\nA deflationary trap like Japan’s is a clear near-term risk.\nPossibly fiscal policy moves will help to avoid these dynamics.\nWorldwide?\n\nInternational policy coordination.\nLess to do with small additional utility gains.\nMore to do with the structure of the global equilibrium and the\npotential for endogenous volatility.\n\n\f",
        "date": "March 20, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090320.txt",
        "year": "2009",
        "title": "Monetary Policy in a Global Recession : Delivered at the Monetary Policy in the Current Crisis International Workshop, Organized by the Banque de France, Aix-Marseille University, and Toulouse School of Economics",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/monetary-policy-a-global-recession-654989",
        "item_id": "654989",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > James Bullard, President and CEO > James Bullard - Speeches, Presentations and Commentary >\n\nEffective Monetary Policy in a Low Interest Rate Environment\nFrom the President\nKey Policy Papers\nSpeeches, Presentations\nand Commentary\nResearch Papers\nMedia Interviews\n\nMarch 24, 2009\nThe Henry Thornton Lecture, Cass Business School, London\nLast December, the Federal Reserve's Open Market\nCommittee reduced its target for the federal funds rate to a\nrange of 0 to .25 percent. The policy rates of some other\ncentral banks are also at historically low levels, leaving little\nor no room for further cuts: The benchmark rate of the\nEuropean Central Bank stands at 1.5 percent, the Bank of\nEngland policy rate is 0.5 percent and the Bank of Japan\npolicy rate is a mere 0.1 percent.(1) Very low policy rates\ncreate a challenge for the global central banking\ncommunity. The challenge is to maintain an active and\neffective macroeconomic stabilization policy in the face of\na global recession, even when policy rates are low and\nmany are near zero.\nA conventional view has developed—especially over the\npast 15 years or so—that describes monetary policy in\nterms of a target for a short-term nominal interest rate,\nsuch as the overnight federal funds rate in the United\nStates. Within this conventional view, the normal policy\nresponse to deteriorating economic conditions and\nin ation below a target level is to lower the policy rate. This\nview is so conventional, in fact, that many participants in\nnancial markets and in the broader central banking\ncommunity can envision little else. Thus, with policy rates\nat or near zero, it would seem that the world's central\nbanks have little or no scope for further policy response.\nBut there is scope for considerable policy response, every\nbit as effective as movements in short-term nominal\ninterest rates. In my remarks this evening, I will discuss\nhow the Fed and other central banks canprovide additional\nmonetary stimulus as necessary. To keep stabilization\npolicy active and aggressive in the current global recession\nrequires a shift in thinking relative to that of the past 15\nyears. The shift in thinking is not unlike that brought to the\nFed and the world in 1979 by Paul Volcker.(2) While the\nnature of our economic turmoil today is different from the\n1970s in many respects, the shift away from a focus on\n\nJames Bullard\nPresident and Chief\nExecutive O cer\nBio\nCurriculum Vitae\nStaff Contacts\nIDEAS/RePEc Pro le\nPhotos\nVideos\nSubscribe:\nEmail alerts\nRSS\n\"Rationally, let it be said in a\nwhisper, experience is certainly\nworth more than theory.\"\nAmerigo Vespucci\n\n\fshort-term nominal interest rates is similar. The era of\ninterest rate rules, inspired by the seminal paper of John\nTaylor in 1993(3), is in abeyance, at least for now.\nLet me say before I continue that the views expressed here\nare my own and do not necessarily re ect the views of\nother Federal Open Market Committee members.\nMonetary Growth and Expected In ation\nAt very low nominal interest rates, the expected rate of\nin ation plays a larger role. Declines in the expected rate of\nin ation, with nominal rates xed, show up as increases in\nthe real rate of interest. The essence of stabilization policy\nis to lower the real rate of interest when macroeconomic\nconditions are weaker and raise it when macroeconomic\nconditions are stronger. One key to current stabilization\npolicy is therefore to exert in uence over the expected rate\nof in ation.\nThere is a variety of practical policy tools that a central\nbank can employ when the zero bound on nominal interest\nrates precludes additional rate cuts. In particular, the zero\nbound does not prevent a central bank from taking actions\nthat increase the growth of the monetary aggregates. It is\nwell known and widely understood that, over the medium to\nlong run, in ation re ects the growth rate of money. The\ncurrent environment of exceptionally low short-term\nnominal interest rates does not prevent a central bank from\nincreasing the money supply. In this sense, stabilization\npolicy goals can be accomplished through in uence on the\nexpected rate of in ation.\nThe monetary base consists of currency in circulation and\nthe deposits of banks and other depository institutions\nwith the central bank. In the United States, the size of the\nmonetary base doubled over a four-month period\nbeginning in September 2008. This increase is\nastonishingly large. However, the increase in the base is in\npart a byproduct of Federal Reserve programs to assist\ncredit markets and carry out its lender-of-last-resort\nfunction. The lender-of-last-resort programs—on the order\nof $1 trillion in the United States in recent months—should\nproperly be viewed as implying temporary increases in the\nmonetary base designed to improve market functioning.\nTemporary increases in the monetary base—here one day,\ngone the next—would not be expected to have an\nimportant in uence on the rate of in ation. Therefore, we\nshall have to segregate the temporary increases in the\nmonetary base associated with lender-of-last-resort\nprograms from the more persistent increases in the\nmonetary base associated with outright purchases of\nTreasury securities, agency mortgage-backed securities\nand agency debt. It is the persistent increases in the\nmonetary base that should properly be expected to\nin uence the rate of in ation and therefore have an\nin uence on in ation expectations and real interest rates.\nLater in my remarks this evening, I will comment further on\n\n\fhow one might gauge the monetary stimulus re ected in\nthe extraordinary expansion of the Fed balance sheet and\nmonetary base over the past six months.\nI will also discuss the coupling of balance sheet expansion\nwith the possibility of establishing an explicit in ation\nobjective in the United States. In the current environment, a\ncommitment to an explicit in ation objective coupled with\na systematic approach to expanding the monetary base\ncould help avoid further disin ation and a possible\nde ationary trap, such as the one experienced in Japan.\nFurther, by anchoring in ation expectations, an explicit\nin ation objective could assist the transition back to\nconventional policy as normal conditions return and help\nensure that Fed policy does not inadvertently cause a new\nround of high and volatile in ation once the current crisis\npasses. It is exactly because the current situation is so\nuid that the announcement of an explicit numerical\nobjective for in ation at this point may be particularly\nhelpful.\nWere it not for the global recession, I am certain that our\ndiscussions about monetary policy tonight would be within\nthe context of the conventional paradigm of nominal\ninterest rate targeting. The ongoing nancial turmoil has\nchanged that, and restoring stability to nancial markets\nhas been and will continue to be a primary focus of the\nFederal Reserve and the U.S. government. The crisis has\nrevealed clear weaknesses in our nancial infrastructure\nand regulatory system. Near the end of my remarks, I\nwould like to share with you a few thoughts about the\npotential for regulatory reform in the United States.\nMonetary Policy with an 'M'\nLet me now turn to the question of how to conduct an\neffective monetary policy in a low interest rate\nenvironment. Conventional monetary policy has come to\nbe de ned as a central bank establishing an effective\ntarget for a short-term nominal interest rate. This has been\nincorporated in the recent practice of central banks and in\ntextbook and academic discussions of monetary policy. In\ntextbooks, the nominal interest rate target is derived from a\nrelationship, or policy rule, involving the long-term in ation\nobjective of the central bank, deviations of actual in ation\n—either observed or forecast—from that in ation objective,\nand deviations of actual economic activity from some\nmeasure of potential. This textbook description has been\nshown to be a reasonably accurate representation of the\nFed's behavior at least since the beginning of the\nGreenspan chairmanship. The public is now wellconditioned to think about U.S. monetary policy in terms of\na target federal funds rate and predictable adjustments of\nthe target in a rule-like fashion.\nUnder ordinary circumstances, nominal interest rate\ntargeting can work quite well. However, with policy rates at\nor near zero, nominal interest rate targeting is no longer an\n\n\foption for combating low rates of actual and expected\nin ation and a global recession. With policy rates near\nzero, there is no ordinary policy rate move to make to react\nto output that is below potential and to in ation that is too\nlow. Instead, central banks lose their ability to use interest\nrate movements to signal their policy moves to the public.\nThis creates considerable uncertainty in the\nmacroeconomy.\nOne danger of the current situation is that, because the\ninterest rate signal mechanism has been turned off, the\nprivate sector's medium-term in ation expectations can\nbegin to drift. Given the severity of the global\nmacroeconomic shock, the possibility of a de ationary trap\ncannot be dismissed. Central banks therefore must adopt\nalternative policy approaches if they are to anchor in ation\nexpectations, avoid sustained de ation, and maintain an\nactive and effective stabilization policy.\nOne way of providing a credible nominal anchor for the\neconomy is to set quantitative targets for monetary policy,\nbeginning with the growth rate of the monetary base. This\nhas several advantages. First and foremost, the monetary\nbase is relatively easy to understand, fostering better\ncommunication about the thrust of policy. Second, we can\nbe reasonably certain that sustained rapid expansion of the\nmonetary base will be su cient to head off any sustained\nde ation.\nOne important disadvantage is that the linkages between\nthe growth rate of the monetary base, monetary\naggregates and key macroeconomic variables are not\nstatistically tight. This is in part because past data were\nproduced under an interest-rate-targeting regime. The lack\nof precision can make it di cult to determine how rapidly\nto expand the base to achieve a speci c in ation objective.\nWe know this from long and exhaustive debates rooted in\nthe 1980s concerning monetary instruments versus\ninterest rate instruments for monetary policy. This older\ndebate is part of what set the stage for John Taylor's paper\nand the return of nominal interest rate rules. I am well\naware of this intellectual history, and I stress that I would\nnot advocate a monetary base control approach in normal\ntimes. But, I also stress that these are not normal times.\nWe know that we face some risk of further disin ation and\npossible de ation globally. We have seen the example of\nJapan. We know that persistent monetary growth can\nprevent further disin ation and the accompanying\ncounterproductive rise in real interest rates that would\nentail. A policy geared toward maintaining an elevated\ngrowth rate of the monetary base provides a clear, easily\ncommunicated strategy combating additional disin ation,\neven while further signi cant reductions in the nominal\ninterest rate target are no longer possible.\nPersistent versus Temporary Growth in the Monetary Base\n\n\fThe U.S. monetary base has expanded enormously over\nthe past several months, re ecting an extraordinarily large\nexpansion of the Federal Reserve balance sheet. But the\nmeaning of this expansion is blurred because it is di cult\nto discern at a glance how much of it is associated with\nthe temporary lender-of-last-resort role of policy and how\nmuch is associated with a persistent rise in the growth rate\nof the base that can be expected to feed into in ation\noutcomes.\nAs an example, in the aftermath of 9/11, the Fed doubled\nthe level of reserves in the U.S. banking system for a period\nof several weeks. This temporary expansion was a classic\nresponse to stressed nancial conditions. The in ationary\nconsequences of this injection and subsequent removal\nwere minimal or nonexistent. Something similar is going on\nduring the current crisis, but on a grand scale and over a\nmuch longer time frame.\nSince December 2007, the Federal Reserve has established\nseveral lending programs to provide liquidity and improve\nthe functioning of key credit markets. The Term Auction\nFacility, Term Securities Lending Facility and the Primary\nDealer Credit Facility, for example, help ensure that\nnancial institutions have adequate access to short-term\ncredit. The Commercial Paper Funding Facility provides a\nbackstop for the market for high-quality commercial paper.\nIn addition, the Federal Reserve has entered into bilateral\ncurrency swap agreements with some foreign central\nbanks to help ease conditions in dollar funding markets\nglobally. Finally, over the past year, the Fed has provided\nloans to support speci c nancial institutions. The TAF,\nCPFF and swaps in particular have added about $1 trillion\nto the size of the Fed's balance sheet in recent months.\nThese programs belong to a family of policy responses\nassociated with the lender-of-last-resort function of\nmonetary policy. We should view them as temporary, as\nthey are intended to be wound down as nancial stress\nabates, and they are structured so that it is feasible to wind\nthem down over a short period. As such, they are unlikely\nto have a meaningful impact on in ation or in ation\nexpectations.\nMore recently, the Federal Reserve announced that it would\npurchase substantial quantities of debt and mortgagebacked securities issued by Fannie Mae and Freddie Mac.\nWithin the past week, the Federal Reserve, in cooperation\nwith the U.S. Treasury Department, has begun to operate\nits Term Asset-Backed Securities Loan Facility (TALF).\nUnder the TALF, the Fed could purchase as much as $1\ntrillion of asset-backed securities collateralized by real\nestate and various other types of loans.\nAll of these facilities and programs affect the size and\ncomposition of the Fed balance sheet. However, before\nSeptember 2008, the Fed offset increases in its lending to\nnancial institutions by selling Treasury securities in the\n\n\fopen market. Doing so largely kept these facilities from\naffecting the overall size of the Fed balance sheet and\ngrowth rate of the monetary base. The base increased by a\nmere $20 billion, or about 2.2 percent, between Aug. 1,\n2007 and Aug. 27, 2008.(4)\nA key question for understanding the thrust of monetary\npolicy going forward is how much of the enormous\nincrease in the Fed balance sheet since last September is\nlikely to be temporary and how much is likely to be\npersistent. The temporary components, which mainly\nre ect the liquidity injected by the Fed in carrying out its\nlender-of-last-resort function, remain very large. The more\npersistent components, which to date re ect mainly open\nmarket purchases of agency debt and mortgage-backed\nsecurities, are smaller, but growing rapidly. The persistent\ncomponents are likely to have greater in ationary\nconsequences going forward because these components\nare unlikely to shrink as much or as quickly as the lesspersistent components of the balance sheet. Put\ndifferently, the growth in the persistent components of the\nbalance sheet will have more impact on the medium- to\nlong-term growth of the monetary base and hence the\noutlook for in ation than does the growth of the lesspersistent components.\nA Clear In ation Objective\nUncertainty concerning the path of policy and the\nimplications for in ation could be reduced with the\nannouncement of a speci c in ation objective. A clearly\narticulated in ation objective would help anchor in ation\nexpectations and reduce uncertainty about the long-run\ngoals of policy. Right now, in ation expectations are\nunusually diffuse. The ballooning of the Fed balance sheet\nand large government scal de cit have created worries\nabout higher in ation in the future, while at the same time\nthe weak economy, disin ation and the recent history of\nthe Japanese economy are raising the specter of de ation.\nBy making its long-run in ation objective explicit, the Fed\ncould help provide a credible commitment that the growth\nof the monetary base will slow as de ation risks recede.\nFurther, by reducing in ation uncertainty, the\nannouncement of an explicit in ation objective would\nreduce in ation risk premiums in interest rates and\npromote e cient resource allocation.\nThe Future of Financial Intermediation\nMaintaining price stability is surely one of the most\nimportant ways that a central bank can promote the\nstability of the nancial system. A credible commitment to\nlong-run price stability enables a central bank to respond\naggressively to nancial crises without unmooring in ation\nexpectations. The ongoing nancial crisis demonstrates,\nhowever, that price stability alone will not guarantee\nnancial stability. The crisis has revealed important\nproblems in our system of nancial regulation and\n\n\foversight, and I would like to spend my remaining time\ndiscussing some lessons suggested by the recent nancial\nturmoil.\nOne obvious lesson is that our present system of nancial\noversight and regulation is not up to the challenges posed\nby the size and complexity of the modern global nancial\nsystem. Some very large, complex international nancial\nrms are at the epicenter of the nancial crisis.\nComprehensive regulatory reform must better address the\nregulation and oversight of rms with global operations.\nThis will require continued close cooperation among\nnancial regulators of all countries where large\ninternational nancial rms do business. International\ncooperation may be especially critical to the success of\nany attempt at improved oversight and regulation.\nOne reason for enhanced regulation and oversight of large\ncomplex nancial organizations is that governments are\nunlikely to permit such rms to fail; or, if they do fail, the\ngovernment will substantially protect many of the rm's\ncreditors from loss. As stressed by Gary Stern and Ron\nFeldman,(5) it is simply not credible in most times and\nplaces that a government will allow a large nancial failure\nto occur. This creates a \"too-big-to-fail\" problem. Any new\nregulation has to be soberly designed with this problem in\nmind. It is not su cient for policymakers to simply\nannounce that they will \"get tough next time.\"\nThe present, disorderly too-big-to-fail regime creates a\nmoral hazard: Firms whose liabilities are guaranteed have\nan incentive to take greater risks than rms without such\nguarantees. In the United States, the perception that the\ngovernment would guarantee the liabilities of Fannie Mae\nand Freddie Mac enabled those rms to borrow heavily in\ndebt markets at relatively low interest rates and to maintain\nmuch lower capital ratios than other nancial rms.\nUltimately, nancial losses eroded the thin capital cushions\nof Fannie and Freddie and pushed both rms into the\nhands of a government conservator. Without the\nperception of government backing—which turned out to be\na reality—markets surely would have forced Fannie and\nFreddie to hold more capital, which would have made the\nrms less vulnerable to losses on their mortgage\nportfolios.(6) The experience with Fannie and Freddie\nshows how expectations of what will happen in the failure\nregime really in uence all pricing and behavior during\nnormal times. It is a serious distortion, and it suggests that\nthe nature of the policy in the event of failure needs to be\nclearly delineated and understood both by the private\nsector and the government.\nThe present too-big-to-fail regime also creates tremendous\nuncertainty because it is inherently disorderly. When rms\nare failing, they simply have to be broken apart, liquidated\nor reorganized in some way. Unspeci ed government\nintervention in the event of failure leaves this process open,\n\n\fmaking stakeholders wonder what will happen next. Also\nunspeci ed is which rms are considered too big to fail. If\nthe top ve rms are in this category, how is a crisis at the\nnumber six rm to be handled? Or, is the government to\nextend the unspeci ed protection to all rms in the\nindustry? Leaving the nature of the intervention in the event\nof failure unspeci ed, and in addition leaving the list of toobig-to-fail rms unspeci ed, creates substantial uncertainty\nthat could be avoided with a well-designed reform.\nThese two aspects of the too-big-to-fail problem clearly\npoint toward the need for improvement in the current\nsystem. The improvement would be to design a resolution\nregime for large, insolvent nancial institutions considered\ntoo big to fail. The resolution regime should have several\nfeatures. First, it should be explicit and well understood by\nall players. Second, while it would likely involve some level\nof government assistance, the nature of that assistance\n(even if state-contingent) should be clear. Third, it should\nbe credible, in the sense that when the crisis arrives, the\ngovernment will have incentives to follow through on the\nplan without deviation. And fourth, it should be made clear\nwhich rms would use this alternative resolution regime\nand which rms would use bankruptcy court.\nThe resolution regime now in place for commercial banks\nin the United States works reasonably well and could serve\nas a model for resolving failures of other types of nancial\ninstitutions. Bank failures are generally resolved quickly\nwith little disruption to the broader nancial system. The\nFederal Deposit Insurance Corporation (FDIC) takes control\nonce a bank's primary regulator determines that a bank is\ninsolvent. The FDIC either liquidates the failed bank or,\nfrequently, arranges a merger with another bank. Insured\ndeposits are either transferred to the new bank or, in the\ncase of liquidation, paid out quickly. The process is\ntransparent and relatively painless for most depositors and\nborrowers of the failed bank.\nAn improved resolution regime might require bringing all\ntoo-big-to-fail nancial organizations under an umbrella\nregulator. The regulator would continuously supervise\nthose organizations and enforce rules to minimize the\nchance of nancial system disruption. Rules that limit the\nsize of nancial organizations or discourage excessive risk\ntaking might also be necessary. A macroprudential\nregulator of this sort would take into account broad\neconomic trends and consider the impact of a rm's\nactions on the entire nancial system, not just on the rm's\nown creditors. To some extent, the Federal Reserve and\nother regulators already consider broad economic trends\nand effects. However, our present system was not\ndesigned to control broad macroeconomic risks posed by\ncomplex nancial organizations with far- ung operations.\nThe success of any macroprudential regulation would likely\nrest not with the allocation of the responsibility, but with\nthe tools given to implement the mandate.\n\n\fMany other changes in regulation have been suggested to\nbetter manage risks in the nancial system, and there isn't\ntime today to discuss all of them. The issues are complex,\nand though reforms are necessary, they should be well\nthought out. Any changes to the regulatory environment\nwill spur innovation in the private sector to legally\ncircumvent restrictions. Reform has to be undertaken with\nthis in mind.\nLet me now turn to some brief conclusions.\nConclusion\nThe nancial crisis has challenged our thinking about both\nmonetary policy and nancial regulation. In the present\nenvironment, it is not useful to think about monetary policy\nin the conventional way. We need a shift in thinking, similar\nto the one adopted by the Volcker Fed under different\ncircumstances in October 1979. A shift away from interest\nrate rules and toward quantitative approaches is\nappropriate in the current environment, even if interest rate\nrules are more appropriate in normal times. As we make\nthis shift, all of the important lessons of the past two\ndecades concerning the nature of good monetary policy\nmust be kept in mind. In particular, we need a clearly\narticulated, credible policy that stretches out for several\nyears and indicates how the central bank plans to respond\nto macroeconomic events going forward. The Fed can\naccomplish this by continuing to expand the persistent\ncomponents of its balance sheet so as to keep the\nmonetary base growing at an elevated rate to avoid further\ndisin ation and the rise in real interest rates that would\nentail. A credible plan would also name an explicit in ation\nobjective to help control the currently very diffuse\nexpectations of medium-term in ation. And, a credible plan\nwould also specify more explicitly how the central bank\nintends to keep base growth under su cient control for the\nmedium and longer term to meet the in ation target.\nOver the near term, monetary policy will continue to focus\non containing the fallout from the ongoing nancial crisis.\nThe crisis has clearly exposed faults in the structure of\nnancial regulation and supervision, especially of large,\ncomplex nancial organizations considered too big to fail.\nAbove all, the current crisis has demonstrated that \"too big\nto fail\" is not good public policy. One of the key remedies is\nto put in place a resolution regime for rms considered too\nbig to fail, one that is clearly articulated, credible and well\nunderstood by all players.\nI appreciate the opportunity to speak here tonight and I\nwelcome your questions.\nFootnotes\n1. These rates were current as of March 23, 2009.\n2. See \"Re ections on Monetary Policy: 25 Years after\nOctober 1979,\" Federal Reserve Bank of St. Louis\n\n\fReview March/April2005, for a compilation of the\nconference proceedings as well as personal\nre ections commemorating Oct. 6, 1979.\nhttp://research.stlouisfed.org/publications/review/05/03/part2/MarchApril2005Part2.pdf\n3. Taylor, John B. Discretion versus Policy Rules in\nPractice. Carnegie-Rochester Conference Series on\nPublic Policy 39: (1993), pp. 195-214.\n4. The Federal Reserve Bank of St. Louis Adjusted\nMonetary Base (seasonally adjusted) increased from\n$856 billion on Aug. 1, 2007 to $876 billion on Aug.\n27, 2009.\n5. See Gary H. Stern and Ron J. Feldman, (2004), Too\nBig to Fail: The Hazards of Bank Bailouts, Brookings\nInstitution Press, Washington, D.C.\n6. William Poole, former president of the Federal\nReserve Bank of St. Louis, noted the inherent risks\nposed by Fannie Mae and Freddie Mac in a series of\nspeeches: \"Financial Stability.\" Remarks at the\nSouthern Legislative Conference Annual Meeting,\nNew Orleans, Louisiana, Aug. 4, 2002; \"Housing in the\nMacroeconomy.\" Remarks at the O ce of Federal\nHousing Enterprise Oversight Symposium,\nWashington, DC, March 10, 2003; and \"Reputation\nand the Non-Prime Mortgage Market.\" Remarks at the\nSt. Louis Association of Real Estate Professionals.\nJuly 20, 2007.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\n\n\fHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "March 24, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090324.txt",
        "year": "2009",
        "title": "Effective Monetary Policy in a Low Interest Rate Environment : Delivered at The Henry Thornton Lecture, Cass Business School, London",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/effective-monetary-policy-a-low-interest-rate-environment-654990",
        "item_id": "654990",
        "speaker": "James Bullard"
    },
    {
        "content": "T RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nA S UGGESTED D IVISION OF L ABOR\n\nD ISCUSSION OF E LLISON AND S ARGENT:\nW HAT Q UESTIONS ARE S TAFF AND FOMC\nF ORECASTS S UPPOSED TO A NSWER ?\nJames Bullard*\nPresident and CEO\nFederal Reserve Bank of St. Louis\n\n10th EABCN Workshop on Uncertainty over the Business Cycle\nEuropean Central Bank, Frankfurt\nMarch 30, 2009\nAny opinions expressed here are mine and do not necessarily reflect those of other Federal Open Market Committeee members.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nS ARGENT ’ S\n\nADDRESS IN\n\nA S UGGESTED D IVISION OF L ABOR\n\nS EOUL\n\nMotivated by a speech by Chairman Bernanke in October 2007.\nBernanke’s speech was about how policymakers might think\nabout model uncertainty: Bayesian versus robust control\nmethods.\nPolicymakers that can place a prior over competing models are\nBayesian.\nPolicymakers that cannot instead use multiple priors and robust\ncontrol, using a worst-case analysis to put bounds on\nperformance.\nRelevant, or techno-babble?\nParaphrasing Greenspan: Uncertainty is the defining feature of the\neconomic landscape.\n\nRe-analyze a comment David and Christina Romer on FOMC\nforecasting.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nA S UGGESTED D IVISION OF L ABOR\n\nM ODEL UNCERTAINTY\n\nThe level of model uncertainty faced by the FOMC is profound.\nMany of the “big ideas” from academia are simply not part of the\nanalysis.\nThis leaves one wondering how important these omissions are.\nExamples: Output gap measures, credit market frictions,\nmultiplicity of equilibria.\n\nIs it right to be so far off of the research frontier?\nI do not think we would allow it in the space program or in the\ndesign of weapons systems.\nOne important defense: forecasting.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nF ORECASTING IS\n\nA S UGGESTED D IVISION OF L ABOR\n\nTRACKING\n\nMost of the focus in policy discussions concerns today’s state\nvector.\nFurther out is normally slow mean reversion.\nThrough experience, forecasters learned that the near random\nwalk model works best.\nTracking requires careful attention to incoming data and\nrevisions to recent data.\nWhat we would really like is to accurately predict the\nconsequences of an unparalleled policy action.\nThis is the big ticket item.\nFor this we would need much better models than we have.\nResult: FOMC must make its own judgements from models which\nare plainly deficient in many respects.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nW HAT THE FOMC\n\nA S UGGESTED D IVISION OF L ABOR\n\nDOES\n\nThe FOMC members make quarterly forecasts which are\nsummarized and published.\nThe staff “Greenbook\" forecast is released to the public only after\nfive years.\nOne purpose of the FOMC forecasts is to communicate to the\npublic, especially concerning medium run expectations.\nThis alone is valuable.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nM ORE ON WHAT THE FOMC\n\nA S UGGESTED D IVISION OF L ABOR\n\nDOES\n\nThe FOMC members forecasts are made \"under appropriate\nmonetary policy.\"\nThe Greenbook forecast necessarily contains a policy\nassumption.\nFor many years this was a constant or nearly constant policy rate.\nGreenbook forecast is heavily judgementally-adjusted.\nIf members feel that actual policy would differ materially from\nthe assumption, they should turn in a different forecast.\nAlso, should a single member try to predict what the Committee\nwill do?\nIf so, one might forecast poor macro performance because of a lack\nof faith in the Committee.\nIf not, one might forecast what may achievable if the Committee\nfollowed the fully optimal policy.\n\n\fT RUTH AND P ROBABILITY\n\nD OES\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nTHE\n\nFOMC\n\nA S UGGESTED D IVISION OF L ABOR\n\nEXERCISE MAKE SENSE ?\n\nNot as a pure forecasting exercise.\nFor that, one would have to assume, like Prescott, that the actual\npath of monetary policy has a very limited impact on\nmacroeconomic outcomes.\nThis is probably the opposite view from Romer and Romer.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nW HAT R OMER AND R OMER\n\nA S UGGESTED D IVISION OF L ABOR\n\nDO\n\nRomer and Romer (AER Papers and Proceedings, 2008) compare\nforecasts of the Committee and the staff.\nThey find that the Committee’s forecasts do not improve upon\nthe Greenbook.\nThey find that the Committee sometimes acts on differences in\nthe forecast.\nThis suggests that the staff forecast should be worse, since the\nstaff is \"surprised\" by the renegade actions of the Committee.\nThis does not seem to have happened.\n\n\fT RUTH AND P ROBABILITY\n\nD OES\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nTHE\n\nR OMERS ’\n\nA S UGGESTED D IVISION OF L ABOR\n\nEXERCISE MAKE SENSE ?\n\nNo.\nThe \"appropriate policy clause\" arguably makes the question:\nWhat can be achieved in the current circumstances?\nSince forecasting is tracking and contains little information,\nperhaps not so interesting.\nThe equilibrium is that the staff and the Committee think exactly\nalike.\nBut the models in use are plainly missing many elements that\nmay be very important at certain junctures.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nA S UGGESTED D IVISION OF L ABOR\n\nW HAT E LLISON AND S ARGENT DO\n\nThe Committee may be better interpreted as responding to\nspecification doubts.\nDoubts are abundant on the Committee.\nThen members do a worst-case analysis over multiple priors.\nThis biases the forecasts toward worst-case outcomes.\nQuestion: Why do this? To signal other members about a\npotential pitfall?\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nA S UGGESTED D IVISION OF L ABOR\n\nM ORE ON WHAT E LLISON AND S ARGENT DO\n\nThe model: Primiceri (QJE 2006), unobserved NAIRU.\nComment: the level of model uncertainty is far more profound\nthan the details of this model would suggest.\nStaff has the approximating model.\nFOMC has preferences for robustness.\nQuestion: The staff works for the FOMC, should they also have\npreferences for robustness?\nQuestion: Learning and robust control—after a long enough\ntime period, policymakers would learn that pessimism does not\npay off.\n\n\fT RUTH AND P ROBABILITY\n\nD OES\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nTHE\n\nA S UGGESTED D IVISION OF L ABOR\n\nE LLISON AND S ARGENT EXERCISE MAKE\n\nSENSE ?\n\nIt makes more sense than Romer and Romer.\nIt allows policymakers to have a concern for robustness which\ndiffers from the staff concerns.\nThis concern could drive a systematic difference between the\nforecasts of the Committee and the staff.\nStill, the staff could be asked to calculate forecasts with a concern\nfor robustness.\nAnd, this interpretation blurs the communication role of timely\npublication of FOMC forecasts but not staff forecasts.\nLevel of model uncertainty far greater than suggested here.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nP OLICYMAKING\n\nA S UGGESTED D IVISION OF L ABOR\n\nWITH A CONCERN FOR ROBUSTNESS\n\nTracking will remain important.\nTracking incorporates average past policy behavior.\n\nForecasting the effects of important policy interventions is\ncritical.\nFor that we need better models.\nCurrent forecasting/tracking does not tell us much and is\nunlikely to get better.\n\n\fT RUTH AND P ROBABILITY\n\nS OME P ROBLEMS WITH R OMER AND R OMER\n\nA S UGGESTED D IVISION OF L ABOR\n\nS OME QUESTIONS I WOULD LIKE TO BE ABLE TO\nANSWER\n\nWhat are the chances that the global economy could become\nentrenched in the deflationary trap equilibrium described by\nBenhabib, Schmitt-Grohe and Uribe (2001)?\nWhat is the optimal regulatory response if we interpret private\ninformation to be at the heart of the current worldwide financial\nturmoil?\nTo what extent can global coordination improve on worldwide\nequilibrium outcomes in the current environment?\nIf I put some weight on a fiscal theory of the price level, should I\nbe concerned about inflationary prospects going forward?\nThese are the big ticket items. To get good answers, we need\ngood models.\n\n\f",
        "date": "March 30, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090331a.txt",
        "year": "2009",
        "title": "Discussion of Ellison and Sargent: What Questions are Staff and FOMC Forecasts Supposed to Answer? : The 10th EABCN Workshop on Uncertainty over the Business Cycle, European Central Bank, Frankfurt",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/discussion-ellison-sargent-questions-staff-fomc-forecasts-supposed-answer-654991",
        "item_id": "654991",
        "speaker": "James Bullard"
    },
    {
        "content": "D ATING B USINESS C YCLES\n\nPANEL D ISCUSSION : D ATING B USINESS\nC YCLES\nJames Bullard*\nPresident and CEO\nFederal Reserve Bank of St. Louis\n\n10th EABCN Workshop on Uncertainty over the Business Cycle\nEuropean Central Bank, Frankfurt\nMarch 31, 2009\nAny opinions expressed here are mine and do not necessarily reflect those of other Federal Open Market Committeee members.\n\n\fD ATING B USINESS C YCLES\n\nNBER D ATING P ROCESS\nMitchell’s dissertation, 1913.1\nBurns and Mitchell, 1946.2\nProcess developed and put in place without being informed by\nmodern macroeconomic theory.\nTheory offers guidance about more natural summary measures\nof economic performance.\nBinary nature is bothersome and may be harmful if it acts as an\ninformational signal.\n\n1. Mitchell, Wesley C., Business Cycles, 1913.\n2. Burns, Arthur F., and Wesley C. Mitchell, Measuring Business Cycles, National Bureau of Economic Research, New York, NY 1946.\n\n\fD ATING B USINESS C YCLES\n\nS TATISTICAL M ODELS : A UTOMATION\n\nWhy do this via judgement call by the Dating Committee?\nStatistical models exist and do a better job.\nEveryone can replicate the recession call.\nThis would be an important improvement.\n\n\fD ATING B USINESS C YCLES\n\nB INARY N ATURE\n\nThrows away information—why?\nSimple summary of the state of the economy should be\ncontinuous.\nTwo-state nature influences research questions and analysis.\n“Recession” is an artificial construction putting “special\nemphasis” on certain time periods.\n\n\fD ATING B USINESS C YCLES\n\nB INARY S IGNALS\n\nAS\n\nH ARMFUL S UMMARY S TATISTICS\n\nWe know expectations are critical to how the macroeconomy\noperates.\nRecession call is a signal—it can act as a coordinating device.\nWe want firms to assess their own markets and prospects for\nearnings.\nSending a signal can send firms into “recession state.”\nCreates amplified and spurious cyclical patterns in economy.\n\n\fD ATING B USINESS C YCLES\n\nE XAMPLE : L EARNING\n\nAND THE\n\nG REAT M ODERATION *\n\nRegime-switching shocks; two-state Markov.\nHouseholds and firms must infer state via Bayesian inference.\nConfusion about states moderates behavior.\nClarity about states exacerbates behavior: “Sounding the siren.”\n\n* Bullard, James and Aarti Singh, \"Learning and the Great Moderation,\" Federal Reserve Bank of St. Louis Working Paper 2007-027B, June\n2007, Revised March 2009.\n\n\fD ATING B USINESS C YCLES\n\nU NDEFINED L EVEL OF A CTIVITY\nM ITCHELL\n\nFROM\n\nB URNS\n\nAND\n\nThe Burns and Mitchell idea of leaving the level of activity\nundefined is mystifying.\nTheory gives us guidance about what we would like to\nsummarize.\nTheory says: utility.\nThis would suggest an index of consumption and leisure.\nMost approaches to summarizing the economy have steadfastly\navoided leisure measures.\nBut: consider comparisons of the U.S. and European workplace.\nWWII was not a utility-raising event.\n\n\fD ATING B USINESS C YCLES\n\nZ ERO AS\n\nA\n\nB ENCHMARK N UMBER\n\nDeclines in the level of activity as defining events.\nThis makes little sense from a growth theory perspective.\nWe expect economies to grow on average.\nGrowth averages differ across economies.\nImplies “recession” experiences differ across economies because\nof arbitrary definition.\nMore sensible “two standard deviations below normal.”\n\n\fD ATING B USINESS C YCLES\n\nH ODRICK –P RESCOTT F ILTERING\nM ETHODS\n\nAND\n\nR ELATED\n\nMore consistent with established growth theory.\nTrends can be tracked.\nBelow par – above par performance half the time.\nAvoids the alarm bell problem.\nControls for differing growth rates across economies.\n\n\fD ATING B USINESS C YCLES\n\nP ROSPECTS\n\nFOR\n\nR EFORM\n\nRecession dating has become part of the American psyche.\nIt has been handed to us from a pre-modern theory era.\nArguably harmful.\nEasy ways to improve:\nStatistical methods could automate the process.\nTie closer to standard theory for ideas about what to measure.\n\n\f",
        "date": "March 31, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090331b.txt",
        "year": "2009",
        "title": "Panel Discussion: Dating Business Cycles : With Lucrezia Reichlin and Bob Hall, Presented at the 10th EABCN Workshop on Uncertainty over the Business Cycle, European Central Bank, Frankfurt",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/panel-discussion-dating-business-cycles-654992",
        "item_id": "654992",
        "speaker": "James Bullard"
    },
    {
        "content": "",
        "date": "May 01, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090501_pressrelease.txt",
        "year": "2009",
        "title": "The U.S. Financial System and Macroeconomic Performance : Delivered at the 119th Annual Arkansas Bankers Association & Tradeshow, Day with the Commissioner, Hot Springs, AR",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-financial-system-macroeconomic-performance-654723",
        "item_id": "654723",
        "speaker": "James Bullard"
    },
    {
        "content": "Financial Market\nTurmoil and Recession:\nWhat’s Next?\nJames Bullard\nPresident and CEO\nMay 12, 2009\nIndiana University\n\nAny opinions expressed here are my own and do not necessarily reflect those of the Federal Open Market Committee members.\n\n\fMeasuring Uncertainty: Real GDP Growth\nPercent\n\n7\n5\n\nReal GDP Growth\nTop 10 Blue Chip Forecasts (As of 5/10)\nBottom 10 Blue Chip Forecasts (As of 5/10)\n\n3\n1\n-1 2008\n\n2009\n\n2010\n\n-3\n-5\n-7\n\nSource: Bureau of Economic Analysis and Blue Chip Economic Indicators.\n\n\fGrowth Rate in Real GDP, SAAR, Percent\n2008:Q4, 2009:Q1\n\nCanada\n-3.4, -6.0\nU.S.\n-6.3, -6.1\n\nRussia\n-1.5, -22.2\n\nU.K.\n-6.1, -7.3 EU\n\n-6.3, -7.9\n\nChina\n1.3, 6.4\n\nIndia\n0.4, 6.0\n\nJapan\n-12.1, -19.3\n\nLatin America\n-8.3, -5.9\nSouth Africa\n-1.8, -2.7\n\nAustralia\n-2.1, 0.4\n\nSource: Barclays Capital Global Economic Weekly.\n\n\fTracking the Global Recession: United States\n\nSource: Federal Reserve Bank of St. Louis, http://research.stlouisfed.org/recession/.\n\n\fMeasures of Financial Market Stress\n\n\fDebt Pricing: Bond Spreads to 10-Yr Treasury\n(Monthly data. Last Observation: April 2009)\n\nBBB\n\nAA\nAAA\n\nSource: Federal Reserve.\n\n\fCost of Credit Protection\n(Weekly Data. Last Observation: May 5, 2009)\n\nBasis Points\n\nBasis Points\n1000\n\n2500\n\n900\n\nJPM\n\n800\n\nGS\n\n2000\n\n700\n600\n\nC\n\n500\n\nBAC\n\n400\n\nWFC\n\n1500\n1000\n\n300\n200\n\nMS (Right Scale)\n\n500\n\n100\n0\n0\nJan-07 Apr-07 Jul-07 Oct-07 Jan-08 Apr-08 Jul-08 Oct-08 Jan-09 Apr-09\nSource: Bloomberg.\n\n\fStock Market Indexes\n(Weekly Data. Last Observation: May 8, 2009)\nIndex\nJan. 2007 =100\n120\n\nDow Jones U.S. Total Stock Market Index\n100\n80\n60\n\nS&P Financial Stock Market Index\n\n40\n20\n0\nJan-07\n\nApr-07\n\nJul-07\n\nOct-07\n\nJan-08\n\nApr-08\n\nJul-08\n\nOct-08\n\nJan-09\n\nApr-09\n\nSource: Standard and Poor’s and Wall Street Journal.\n\n\fHousing Markets\n\n\fMortgage Market\nMortgage Rates: Fannie Mae Commitment\nRates 30-Yr Fixed.\n\nMBA Mortgage Applications Index.\n3/16/1990 = 100\n\n(11/2/02007 – 5/5/2009)\n\n(1/5/2007 – 5/5/2009)\n\nPercent\n6.5\n\nIndex\n1400\n1200\n\n6.0\n\n1000\n5.5\n\n5.0\n\n800\n600\n400\n\n4.5\n\n4.0\nNov-07 Jan-08 Mar-08May-08 Jul-08 Sep-08 Nov-08 Jan-09 Mar-09\n\n200\n0\nJan-07 Apr-07 Jul-07 Oct-07 Jan-08 Apr-08 Jul-08 Oct-08 Jan-09\n\nSources: Federal Reserve, Bloomberg.\n\n\fNew and Existing Home Sales\n(Monthly Data. Last Observation: March, 2009)\nThousands\n\nThousands\n\n9000\n1500\n\nExisting Homes\n\n7000\n\n1250\n1000\n\n5000\n\n750\n500\n\n3000\n\nNew Homes (Right Scale)\n250\n\n1000\n1999\n\n0\n2000\n\n2001\n\n2002\n\n2003\n\n2004\n\n2005\n\n2006\n\n2007\n\n2008\n\n2009\n\n\fRegulatory Reform\n\n\fThe Clamor For Regulatory Reform\nHistorically, important crises have resulted in regulatory\nreform.\n The Panic of 1907 led to the founding of the Federal Reserve.\n The Depression led to the enactment of Glass-Steagall in 1933,\ncreating the FDIC, and separating commercial from investment\nbanking.\n The Thrift Crisis in the late 1980s led to the enactment of\nFDICIA and “prompt corrective action.”\n The collapse of Enron and Worldcom led to the enactment of\nSarbanes-Oaxley.\n\n\fPortions of the Regulatory System Work Well\n\nBank regulation outside the largest financial institutions has\nworked well during the crisis.\nWe do not see the small bank panic that characterized the\nDepression, even though this is a big crisis.\nThe system of deposit insurance, prudential regulation, and a\ncredible resolution regime solves that problem.\n\n\fLess Successful Regulation\nThe key problem areas in this crisis have been with large banks and\nlarge non-bank financial firms.\nThese are often global enterprises.\nAs a result, it has been difficult to discern how these firms were\ncoping with the crisis.\nIn addition, the resolution regime is unclear.\nThese firms are often considered “too big to fail” because of the market\ndisruption that might be caused.\nThe correct phrase is “too big to fail ... quickly.”\n\n\fThe Fed’s Role in Regulation\nThe Fed is the nation’s lender of last resort.\nIf the Fed may be lending to institutions, it will need to have\na role in regulating those institutions.\nThe Fed also runs the monetary policy of the nation.\nTo perform this function effectively, the Fed needs to know\nthe condition of the financial system.\n\n\fThe Fed and Systemic Risk\nThree important systemic calls by the Fed:\n William Poole on GSEs.*\n Gary Stern on “Too Big to Fail.”**\n Ned Gramlich on subprime.***\n\n* William Poole, “Financial Stability,” 2002; “Housing in the Macroeconomy,” 2003; and “Reputation and the Non-Prime Mortgage\nMarket,” 2007.\n** Gary H. Stern, Ron J. Feldman, Too Big To Fail: The Hazards of Bank Bailouts, Brookings Institution Press, 2004.\n*** Edward M. Gramlich, Subprime Mortgages: America’s Latest Boom and Bust, Urban Institute Press, 2007.\n\n\fInflation Risks\n\n\fMay-09\n\nApr-09\n\nFeb-09\nMar-09\n\nJan-09\n\n4\n\nDec-08\n\nNov-08\n\nOct-08\n\nSep-08\n\nAug-08\n\n2\n\nJul-08\n\n3\n\nJun-08\n\nMay-08\n\nApr-08\n\nMar-08\n\n1\n\nFeb-08\n\nJan-08\n\nDec-07\n\nNov-07\n\nOct-07\n\nSep-07\n\nAug-07\n\nJul-07\n\nWorld Policy Rates\n\n(Daily data as of May 8, 2009)\nRate (%)\n\n6\n\n5\n\nU.K.\n\nEuro Area\n\nCanada\n\nU.S.\n\nJapan\n\n0\n\n\fImplied 5-Year Spot Inflation Rates\n(Weekly data. Last Observation: May 8, 2009)\n\n3\n2\n1\n0\n-1\n-2\n-3\nJan-07 Apr-07 Jul-07\n\nOct-07 Jan-08 Apr-08 Jul-08\n\nOct-08 Jan-09 Apr-09\n\nSource: Federal Reserve.\n\n\f$2000\n\n$1500\n\nLehman Fails\n\n$2500\n\nYear End 2007\n\nBillions\n\nBear bought by JP\n\nFederal Reserve Credit: Component Size and Cumulative\nTotal (Weekly, 10/3/2007 to 5/6/2009)\nTALF: $6, $2062\nAgency Debt and Agency MBS: $437,$2056\nInstitutional Support: $108, $1618\nShort-term Liquidity Facilities: $602, $1511\n$1000\n\nFX Swaps: $249, $909\n$500\n\nTreasuries and Traditional Lending$660,$660\n$0\nSource: Federal Reserve.\n\n\fFederal Reserve Credit\n(Weekly Data. Last Observation: May 6, 2009, and Projected Values.)\nBillions of Dollars\n3,000\n2,500\n2,000\n\nShort-Term Lending to\nFinancial Firms and Markets\nRescue Operations\nOperations Focused on LongerTerm Credit Conditions\nTreasury Portfolio\n\n1,500\n1,000\n500\n0\nJan-07 Apr-07 Jul-07 Oct-07 Jan-08 Apr-08 Jul-08 Oct-08 Jan-09 Apr-09 Jul-09 Oct-09\nSources: Federal Reserve.\n\n\fFederal Reserve Bank of St. Louis\nstlouisfed.org\n\nFederal Reserve Economic Data (FRED)\nresearch.stlouisfed.org/fred2/\n\nJames Bullard\nresearch.stlouisfed.org/econ/bullard/\n\n\f",
        "date": "May 12, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090512.txt",
        "year": "2009",
        "title": "Financial Market Turmoil and Recession: What's Next? : Organized by the College of Arts and Sciences, Indiana University Bloomington",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/financial-market-turmoil-recession-whats-next-654993",
        "item_id": "654993",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses \"The First Phase of the U.S.\nRecovery\"\n11/18/2009\nST. LOUIS — In a speech Wednesday to area business leaders at the 2009 Commerce\nBank Economic Breakfast, St. Louis Fed President James Bullard described the forces\ndriving this nascent economic recovery and posed the question: How sustainable is\nthis growth going forward?\nThe rst phase of the recovery has been driven by several factors, he said, including\nglobal growth: “Stronger-than-expected global growth, especially in Asia, has been a\nmain force.”\nView Bullard’s presentation, “The First Phase of the U.S. Recovery.”\nOther forces are driving the edgling recovery in the U.S.: Personal consumption and\nthe housing sector have stabilized. The stress in nancial markets is abating.\nBond spreads have narrowed and credit default swap prices have declined. However,\n“some stress still remains in these markets,” he said.\nLabor markets are still a trouble spot, but there are signs of improvement. “While\ncivilian unemployment remains high,” Bullard said, “the pace of job losses has slowed.”\nIn ation is still low, although global commodity prices are quite volatile and “in ation\nuncertainty remains elevated compared with last fall,” Bullard said.\n\nMonetary Policy\nLooking ahead, Bullard discussed the three components of current monetary policy: the\nFed’s liquidity programs, the near-zero interest rate policy and the asset purchase\nprogram.\nSince the liquidity programs are naturally tapering off as the crisis recedes, they are not\nan in ationary concern.\n“Policy rates are near zero in the U.S. and the rest of G-7 countries, something not seen\nin postwar economic history,” Bullard said, adding that interest rates may stay low for\nsome time. “The FOMC did not begin policy rate increases until 2 ½ - 3 years after the\nend of each of the past two recessions.”\nAssuming that the most recent recession ended this past summer, and assuming that\nthe FOMC would behave in the same way that it’s behaved in the past, this could mean\nthe FOMC would not start increasing rates until early 2012. To be sure, Bullard said the\n\n\fFOMC will be heavily weighing concerns that stem from criticisms that the Fed kept\ninterest rates too low for too long, contributing to the housing market bubble.\n“The market’s focus on interest rates is disappointing, given quantitative easing,” he\nsaid. Markets are still thinking of monetary policy strictly as changes in interest rates—\neven though the Fed has been conducting successful policy this past year through\nquantitative easing. Markets should be focusing on quantitative monetary policy rather\nthan interest rate policy.\nThe FOMC has committed to buy up to $1.725 trillion in assets by the rst quarter of\n2010, which means that the Fed’s balance sheet will peak at close to $2.4 to $2.5\ntrillion. This amount is about three times the traditional size of the Fed’s balance sheet\nand corresponds to more than double the normal size of the monetary base. While the\nasset purchase program is considered to have been successful in mitigating the crisis,\nit has caused a large and persistent increase in the monetary base, which creates a risk\nof in ation in the medium term, he said.\n“The main challenge for monetary policy going forward will be how to adjust the asset\npurchase program without generating in ation and still providing support to the\neconomy while interest rates are near zero,” Bullard said. Medium-term in ation hinges\non what the Fed will do with this program. Bullard said that he would like the FOMC to\nadopt a state-contingent policy rule that would allow for the adjustment of asset\npurchases as new information on the economy becomes available.\n\nRegulatory Reform and the Role of the Fed\n“’Too Big to Fail’ is an intolerable situation that must be addressed,” Bullard said. “A\nresolution regime for large nancial rms is imperative.” He added that any regulatory\nreform efforts need to take this into account.\nBullard emphasized that the rms at the epicenter of the crisis were large and complex\nglobal institutions and that many of them were not banks. “Quite a few of the large\nrms in trouble were not banks and did not come under banking regulation,” Bullard\nsaid. “The main issue here is not about banking reform, but about the shadow banking\nsystem and addressing regulation for that nancial segment,” he said.\nAs for the Fed’s role in future regulation and policy, Bullard said that as a lender of last\nresort, the Fed needs to have a role in regulating any institutions to which it might lend.\nAlso, in order for monetary policy to be effective, “the Fed needs to know the condition\nof the nancial system through hands-on regulatory involvement,” he added. “Fed\nindependence is vital in maintaining credible monetary policy.”\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\n\n\fHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\n\n\fFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "November 18, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20091118_pressrelease.txt",
        "year": "2009",
        "title": "The First Phase of the U.S. Recovery : Delivered at the Commerce Bank Economic Breakfast",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/first-phase-us-recovery-654727",
        "item_id": "654727",
        "speaker": "James Bullard"
    },
    {
        "content": "The Fed and the Coming\nRedefinition of Government\nRegulation\nJames Bullard\nPresident and CEO\nFederal Reserve Bank of St. Louis\n\nWeathering the Storm: The Challenges and\nOpportunities of a Global Slowdown\nBusiness Today International Conference\nNew York City\n22 November 2009\nAny opinions expressed here are mine and do not necessarily reflect those of other\nFederal Open Market Committee members.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nT OPICS\n\nThe state of the economy.\nProposals and priorities for regulatory reform.\nThe Fed and financial stability.\n\nF INANCIAL S TABILITY\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nT HE FIRST PHASE OF ECONOMIC\n\nF INANCIAL S TABILITY\n\nRECOVERY\n\nReal GDP growth has recently turned positive in the U.S.\nGlobal growth has surprised on the upside, especially in Asia.\nHousehold consumption expenditure has stabilized.\nFinancial market stress has abated substantially since 2008 Q4.\nUnemployment is high, and labor markets are lagging.\nBottom line: The U.S. is in the early stages of recovery from a\nvery serious recession.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nS MALLER\n\nF INANCIAL S TABILITY\n\nBANKS ARE NOT THE PROBLEM\n\nRegulation works well for the thousands of smaller banks in the\nU.S.\nThe system features deposit insurance plus prudential\nregulation.\nThe system allows failure, but prevents bank runs and the\nassociated panic.\nThe FDIC has a robust resolution regime for these institutions.\nSmaller banks did not cause the current crisis and do not need to be\nre-regulated.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nT HE RISE OF THE SHADOW\n\nF INANCIAL S TABILITY\n\nBANKING SECTOR\n\nThe regulations in commercial banking gradually pushed\nactivity into less regulated firms.\nLarge, global non-bank financial institutions took on bank-like\nactivities and a large fraction of all financial intermediation in\nthe U.S.\nSome institutions borrowed short—on collateral—to fund\nlonger-term investments.\nThe crisis showed that runs on non-bank, non-deposit-taking\nfinancial institutions are possible as well as very destructive.\nThis was not previously considered a problem.\nThere is no analog of deposit insurance to solve this problem.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nK EY\n\nPROBLEM :\n\nF INANCIAL S TABILITY\n\nT OO BIG TO FAIL\n\nThe crisis showed that large financial institutions worldwide\nwere “too big to fail.” (TBTF)\nReally, “too big to fail quickly.”\n\nIf we let large financial firms fail suddenly, global panic ensues.\nAgain, these firms are not necessarily banks.\n\nReform efforts must focus on getting this intolerable situation\nunder control.\nTBTF is very costly to the macroeconomy as well as unfair.\nWe need laser-like focus on this problem.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nA CTUAL PROPOSALS\n\nProposals addressing TBTF:\nSystemic risk regulation: A council with the Fed having\nimplementation responsibility.\nA resolution regime for large financial firms.\nSplit up large firms.\n\nThere are important global coordination issues.\nDifficulties in design suggests a “go slow” approach.\nThe crisis will not soon be forgotten.\n\nF INANCIAL S TABILITY\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nT HE NATION ’ S\n\nF INANCIAL S TABILITY\n\nTHIRD ATTEMPT AT A CENTRAL BANK\n\nThe first two central banks in the U.S. were discontinued.\nThe nation had no central bank during much of the 19th century.\nThe evidence from the 19th century is generally regarded as\nunfavorable.\nThere was far too much financial instability.\n\nThis led to the founding of the Fed following the Panic of 1907.\nThe regional structure was designed to keep some power out of\nWashington and New York.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nF INANCIAL S TABILITY\n\nP ROVIDING FINANCIAL STABILITY\n\nDespite the current crisis, the track record of the Fed and\nfinancial crises is reasonably good during the past 25 years.\nAt least four major threats:\nLatin American debt crisis in the 1980s.\nThe Thrift Crisis in the late 1980s and early 1990s.\nThe Asian Currency Crisis in the 1997-1998 period, leading to the\ncollapse of Long Term Capital Management.\nThe collapse of Enron and WorldCom in the early part of this\ndecade.\n\nDespite these threats, the period was one of the most tranquil on\nrecord for macroeconomic performance.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nE ARLY\n\nF INANCIAL S TABILITY\n\nWARNINGS\n\nThe Fed provided important warnings before this crisis began.\nWilliam Poole (FRB-St. Louis) argued during the early 2000s that\nFannie Mae and Freddie Mac were ticking time bombs that could\nbadly damage the U.S. economy.\nGary Stern and Ron Feldman (FRB-Minneapolis) published an\nentire book, “Too Big To Fail,” in 2004.\nThese types of warnings show that the Fed is well aware of\nsystemic risk concerns in real time.\nThe problem is what to do in terms of concrete policy action\nwhen times are good.\nDisrupting good times in the name of mitigating possible future\nproblems is usually very unpopular.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nT HE F ED\n\nF INANCIAL S TABILITY\n\nAS LENDER OF LAST RESORT\n\nThe Fed is the nation’s lender of last resort.\nThe role of Fed lending in mitigating the current crisis has been\nsubstantial.\nThe Fed needs to have a role in regulating institutions to which it\nmay lend.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nT HE F ED\n\nF INANCIAL S TABILITY\n\nAS THE NATION ’ S MONETARY AUTHORITY\n\nTo run an effective monetary policy, the Fed needs to know the\ncondition of the financial system.\nThe need to know the status of financial markets has been\nunderscored by recent events.\nThis also argues for a substantial Fed role in the regulation of\nthese firms.\nThe U.K. model, putting the FSA in charge of regulation and the\nBank of England in charge of monetary policy, did not work well\nduring this crisis.\nThe crisis in the U.K. has been even worse in some dimensions\nthan in the U.S.\n\n\fT HE G LOBAL R ECOVERY\n\nR EGULATORY P RIORITIES\n\nF ED\n\nF INANCIAL S TABILITY\n\nINDEPENDENCE\n\nFed independence is vital in maintaining credible monetary\npolicy.\nNon-independent central banks, historically, have been forced to\nfinance large government budget deficits through money\ncreation.\nThis can be very inflationary.\nThe U.S. has large government budget deficits right now.\nTalk of eroding Fed independence can be counterproductive for\neconomic recovery.\n\n\fFederal Reserve Bank of St. Louis\nstlouisfed.org\n\nFederal Reserve Economic Data\nresearch.stlouisfed.org/fred2\n\nJames Bullard\nresearch.stlouisfed.org/econ/bullard/\n\n\f",
        "date": "November 22, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20091122.txt",
        "year": "2009",
        "title": "The Fed and the Coming Redefinition of Government Regulation : Delivered at the Business Today \"Weathering the Storm: The Challenges and Opportunities of A Global Slowdown\" Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/fed-coming-redefinition-government-regulation-654996",
        "item_id": "654996",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Addresses Issues Facing Near-Term\nMonetary Policy; Warns Against Over-Emphasis on Output Gap to\nGauge In ation Risks\n10/11/2009\nST. LOUIS—During a speech Sunday at the 51st annual meeting of the National\nAssociation for Business Economics, St. Louis Fed President James Bullard rea rmed\nthe need for a Taylor-type policy rule for the Federal Reserve’s asset purchase program.\nSuch a rule would help communicate how asset purchases may be adjusted as\neconomic conditions change, while remaining consistent with the Fed’s goals of\nensuring price stability and sustainable economic growth, he said.\nBullard also expressed concern that in ation risks in the medium term may be higher\nthan widely believed. He said that too much emphasis is being given to the idea that the\nrecession implies that the output gap is currently quite large, minimizing the risk of\nin ation.\nHe also proposed a different framework for how U.S. monetary policy could be\nimplemented in the future using interest on reserves held at the Fed. A similar structure\nis already in place at several other central banks.\nBullard’s presentation, “Three Issues for Near-Term Monetary Policy,” is available online.\n\nMONETARY POLICY\nOn current monetary policy, “the key issue is how to think about the asset purchase\nprogram,” Bullard said. “Liquidity programs are shrinking, but the asset purchase\nprogram is only partially complete.”\nHe added that while the asset purchase program is considered a successful tool for\nquantitative easing, it has also caused a large and persistent increase in the monetary\nbase. “This may lead to in ation in the medium-term, depending on markets’\nexpectations of monetary policy going forward,” Bullard said.\nPrior to December 2008, the Fed communicated its monetary policy via adjustments in\ninterest rates. However, with nominal interest rates currently near zero, the likely path of\nthe Fed’s monetary policy is now unclear to nancial markets.\n“Good policy means that the Fed needs to communicate to the private sector how it\nintends to react to shocks in the future,” Bullard said. “There has been little indication of\nhow or whether these [asset purchase] amounts might be adjusted given incoming\n\n\finformation on economic performance. This lack of clarity has created uncertainty in\nnancial markets.”\nBullard called for the development of a quantitative rule for monetary policy in the\ncurrent environment. “We have spent 20 years re ning ideas about interest rate rules\nand optimal monetary policy,” Bullard said. “We should now consider quantitative rules\nbecause we are at the zero bound, and may remain there for some time depending on\nhow the economy performs.”\n\nFUTURE IMPLEMENTATION OF MONETARY POLICY\nGoing forward, Bullard said the Fed’s ability to pay interest on reserves—an authority\ngranted to the central bank in the fall of 2008—could serve as a new tool in the\nimplementation of monetary policy in the U.S. He pointed out that many other central\nbanks around the world operate with three rates:\nan interest rate paid on deposits at the central bank,\na lending rate for loans from the central bank and\na policy rate that lies between the two.\n“The Fed could implement monetary policy differently,” he said. “It could implement the\nlending and deposit rates via standing facilities. The stance of policy would then\ndepend on all three rates, although they might often be adjusted together.”\n\nTHE OUTPUT GAP\nBullard also cautioned that policymakers should not place too much emphasis on\noutput gap estimates when trying to assess in ation risks in the medium-term.\n“I am concerned about a popular narrative in use today—the narrative being that the\noutput gap must be large since the recession is so severe,” he said. “And so, any\nmedium-term in ation threat is negligible, even in the face of extraordinarily\naccommodative monetary policy. I think this narrative overplays the output gap story.”\nHe added that measuring the gap is very di cult, both theoretically and practically. He\ncited research that shows much of the in ationary run-up in the 1970s can be\nattributed to a misreading of the output gap at the time.\n“Even if economists were to accept a particular measure, the empirical relationship with\nin ation is not robust,” he said. In addition, traditional output gap measures do not\naccount for the concept of bubbles.\n“It has been popular to describe recent events as a collapse of a bubble in housing. A\nlook at the housing data makes a convincing case,” Bullard said. “But when it comes to\ncalculating traditional output gaps, there is no notion of a bubble. If part or most of the\nfall in output was a collapsed bubble, then today’s output gap would be smaller than it\nappears.” This would mean that in ation risks in the medium term are higher than\notherwise thought.\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\n\fGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\n\n\fFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "October 11, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20091011_pressrelease.txt",
        "year": "2009",
        "title": "Three Issues for Near-Term Monetary Policy : Delivered at the 51st annual NABE meeting: The New Global Financial and Economic Architecture Gateway to Recovery (or just more of the Blues?)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/three-issues-near-term-monetary-policy-654726",
        "item_id": "654726",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Calls for the Development of Quantitative\nRules for U.S. Monetary Policy That Could Be Implemented in the\nCurrent Environment\n9/25/2009\nZURICH, Switzerland — During a speech Friday in Zurich, Switzerland, St. Louis Fed\nPresident James Bullard called for a policy rule for the Federal Reserve’s asset\npurchase program that is consistent with price stability and sustainable economic\ngrowth.\nBullard addressed the “Financial Markets, Liquidity, and Monetary Policy” research\nconference that was organized by the Swiss National Bank.\nBullard’s presentation, “Monetary Policy Feedback Rules at the Zero Lower Bound,” is\navailable on the Bank's web site.\n“The Federal Reserve needs to avoid falling into a low nominal interest rate trap,” a\nprolonged environment of low nominal interest rates and possible de ation, Bullard\nsaid. The Fed also “needs to be able to communicate to the private sector how it\nintends to react to shocks in the future.”\nPrior to December 2008, the Fed communicated its monetary policy via adjustments in\ninterest rates. But with nominal interest rates currently near zero, the likely path of the\nFed’s monetary policy is unclear to nancial markets, causing additional uncertainty.\n“We have spent 20 years re ning ideas about interest rate rules and optimal monetary\npolicy,” Bullard said. “We should now consider quantitative rules because we are at the\nzero bound, and may remain there for some time depending on how the economy\nperforms.”\nBullard noted that while the FOMC had announced its intention to buy up to $1.75\ntrillion in asset-backed securities by the rst quarter of 2010, “there has been little\nindication of how or whether these amounts might be adjusted given incoming\ninformation on economic performance.”\n“It is also unclear whether this policy is consistent with price stability,” he\nadded. “Unclear policy creates uncertainty in nancial markets.”\n“The key issue is how to think about the asset purchase program,” Bullard said, adding\nthat the in ationary impact of unwinding the asset purchase program hinges on the\nnancial markets’ expectations of future policy.\nBullard said that an optimal asset purchase program would:\n\n\fbe contingent on the state of the economy;\nuse a Taylor-type rule that could communicate how purchases would be adjusted\nas additional information on the economy becomes available;\nhelp communicate to markets how the purchase program is consistent with price\nstability and sustainable economic growth;\nreduce uncertainty and make the program more effective, and\nassist in pinning down the optimal size of the program.\nBullard stressed that quantitative rules, while perhaps not as “satisfactory” as interest\nrate rules, are certainly worthy tools for running monetary policy, especially in the\ncurrent environment.\nHe outlined some of the models and research that have been previously conducted and\ntheir potential applications for today. In general, “these rules do not recommend the\nrapid expansion of the monetary base that we have seen recently,” Bullard said.\n“The doubling of the monetary base could be viewed as destabilizing from the\nperspective of quantitative rules,” Bullard said. “The asset purchase program has made\nthe doubling of the monetary base very persistent, as well as very large.”\nIn his speech, Bullard also discussed research that suggests the Great Depression and\nthe Japanese slowdown could have been prevented had quantitative rules for monetary\npolicy been in place during these periods.\n###\nWith branches in Little Rock, Louisville and Memphis, the Federal Reserve Bank of St.\nLouis serves the Eighth Federal Reserve District, which includes all of Arkansas, eastern\nMissouri, southern Indiana, southern Illinois, western Kentucky, western Tennessee and\nnorthern Mississippi. The St. Louis Fed is one of 12 regional Reserve banks that, along\nwith the Board of Governors in Washington, D.C., comprise the Federal Reserve System.\nAs the nation's central bank, the Federal Reserve System formulates U.S. monetary\npolicy, regulates state-chartered member banks and bank holding companies, provides\npayment services to nancial institutions and the U.S. government, and promotes\ncommunity development and nancial education.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\n\n\fMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "September 25, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20090925_pressrelease.txt",
        "year": "2009",
        "title": "Monetary Policy Feedback Rules at the Zero Lower Bound : Financial Markets, Liquidity and Monetary Policy Swiss National Bank Research Conference Zurich, Switzerland",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/monetary-policy-feedback-rules-zero-lower-bound-654725",
        "item_id": "654725",
        "speaker": "James Bullard"
    }
]