[
    {
        "content": "",
        "date": "February 24, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110224_pressrelease.txt",
        "year": "2011",
        "title": "Quantitative Easing, Global Inflation, and Commodity Standards : Bowling Green Area Chamber of Commerce",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/quantitative-easing-global-inflation-commodity-standards-654746",
        "item_id": "654746",
        "speaker": "James Bullard"
    },
    {
        "content": "",
        "date": "March 17, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110317.txt",
        "year": "2011",
        "title": "Research in Macroeconomics after the Crisis : 19th Symposium of the Society for Nonlinear Dynamics and Econometrics, the Institute for International Economic Policy, Elliott School of International Affairs, The George Washington University, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/research-macroeconomics-crisis-654998",
        "item_id": "654998",
        "speaker": "James Bullard"
    },
    {
        "content": "",
        "date": "March 26, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110326.txt",
        "year": "2011",
        "title": "Reducing Deflationary Risk in the U.S. : Asset Prices, Credit and Macroeconomic Policies, Marseille, France",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/reducing-deflationary-risk-us-654999",
        "item_id": "654999",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses Recent Developments in U.S.\nMonetary Policy\n3/29/2011\nPRAGUE, Czech Republic – On Tuesday, Federal Reserve Bank of St. Louis President\nJames Bullard delivered remarks titled “U.S. Monetary Policy: Recent Developments” as\npart of a central bankers panel discussion at the 19th European Banking and Financial\nForum in Prague.\nDuring his discussion, Bullard explained how the Fed’s second round of quantitative\neasing was “a classic easing of monetary policy” and “an effective tool, even while the\npolicy rate is near zero.” He also discussed the situation in early 2011, stating that “U.S.\ngrowth prospects remain reasonably good for 2011.” He added that recent global and\ndomestic events “present considerable uncertainty, but can be resolved in benign\nways.” Finally, Bullard talked about the path to normalization. “Discussion of the\nnormalization of U.S. policy will likely return as the key issue in 2011,” he concluded.\nQuantitative Easing as Classic Monetary Policy\nLast November, the Federal Open Market Committee (FOMC) announced that the Fed\nwould purchase Treasury securities at a pace of about $75 billion per month through\nthe rst half of 2011—the program commonly known as “QE2.” The Committee also\nstated that it would regularly review the program in light of incoming information and\nwould adjust the program as needed.\nBullard said that even before the November decision, monetary policy was ultraaccommodative. He noted that the policy rate had been near zero for an “extended\nperiod” and that the Fed’s balance sheet was much larger than it had been before the\ncrisis. Regarding the motivation for QE2, Bullard noted last summer’s “disin ation and\ndeclining in ation expectations,” adding that the “Japanese experience with mild\nde ation and a near-zero nominal interest rate has been poor.” Given the near-zero\npolicy rate environment, Bullard said, “asset purchases can substitute for ordinary\n(interest-rate targeting) monetary policy.”\nBullard stated that the policy change had been largely priced into markets ahead of the\nNovember FOMC meeting, and the nancial market effects were conventional. “In\nparticular, real interest rates declined, in ation expectations rose, the dollar\ndepreciated, and equity prices rose,” he said. “These are the ‘classic’ nancial market\neffects one might observe when the Fed eases monetary policy in ordinary times.”\n“This experience shows that monetary policy can be eased aggressively even when the\npolicy rate is near zero,” Bullard said.\n\n\fBullard noted that the effects of monetary policy on the real economy lag from six to 12\nmonths. “Real effects are di cult to disentangle because other shocks hit the\neconomy in the meantime,” which, he added, is a standard problem in evaluating\nmonetary policy.\nThe Situation in 2011\nBullard stated that, relative to last summer, U.S. growth prospects improved by early\n2011. “Private sector forecasters and the FOMC all marked up their forecasts,” he said.\n“Anecdotal reports were more bullish,” showing “pro table businesses with\nconsiderable cash and an improving outlook.” He added, “An improving economy 18\nmonths post-recession is generally a strong positive.”\nNoting the improved economic outlook since QE2 was implemented, “the natural\ndebate is how and when the exit should begin,” Bullard said. “However, additional\nuncertainty has clouded this picture.”\n“In recent weeks, macroeconomic uncertainty has been on the rise from four key\nsources,” Bullard said. The four sources he discussed were:\n1. turmoil in the Middle East and North Africa and the associated uncertainty\npremium in oil prices;\n2. the natural disaster and the damaged nuclear reactors in Japan;\n3. the U.S. scal situation and the possibility of a government shutdown; and\n4. continued uncertainty regarding resolution of the European sovereign debt crisis.\nBullard pointed out that all four situations have the potential to escalate. If escalation\noccurs, he added, how and when to begin normalizing monetary policy would become\nless clear. “Still, the most likely prospect is that all four are resolved without becoming\nglobal macroeconomic shocks,” he said.\nNormalization of U.S. Monetary Policy\nBullard said that U.S. monetary policy cannot remain ultra-accommodative inde nitely.\n“The process of normalizing policy, even once it begins, will still leave unprecedented\npolicy accommodation on the table,” he stated. “The FOMC may not be willing or able\nto wait until all global uncertainties are resolved to begin normalizing policy.”\nBullard noted that normal monetary policy has two parts: “QE accommodation is\nremoved by returning the balance sheet to an ordinary size over time,” and “the policy\nrate begins to approach levels associated with moderate expansion.” Bullard said that\nnormalization will take time and added that it is the most di cult part of the business\ncycle for a central bank.\n“Exit strategy was widely discussed in 2010, and that debate will likely revive during\n2011,” Bullard said.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\n\n\fInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\n\n\fRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "March 29, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110329_pressrelease.txt",
        "year": "2011",
        "title": "U.S. Monetary Policy: Recent Developments : 2011 European Banking & Financial Forum, Prague, Czech Republic",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-monetary-policy-recent-developments-654747",
        "item_id": "654747",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses U.S. Monetary Policy and the Path\nto Normalization\n3/30/2011\nLONDON, U.K. – Federal Reserve Bank of St. Louis President James Bullard addressed\nmembers of various nancial institutions on Wednesday at the UBS Macro Dinner in\nLondon. He delivered remarks titled “U.S. Monetary Policy and the Path to\nNormalization.”\nDuring his presentation, Bullard explained how the Fed’s second round of quantitative\neasing was “a classic easing of monetary policy” and “an effective tool, even while the\npolicy rate is near zero.”\nBullard also discussed the situation in early 2011, stating that “U.S. growth prospects\nremain reasonably good for 2011.” He added that recent global and domestic events\n“present considerable uncertainty,” but he concluded that “the most likely scenario is\nthat these uncertainties are unwound in relatively benign ways.” He discussed such a\nde-escalation scenario for each situation.\nFinally, Bullard talked about the normalization of monetary policy and compared it to\nprevious tightening cycles. “Discussion of the normalization of U.S. policy will likely\nreturn as the key issue in 2011,” he concluded.\nQuantitative Easing as Classic Monetary Policy\nLast November, the Federal Open Market Committee (FOMC) announced that the Fed\nwould purchase Treasury securities at a pace of about $75 billion per month through\nthe rst half of 2011—the program commonly known as “QE2.” The Committee also\nstated that it would regularly review the program in light of incoming information and\nwould adjust the program as needed.\nBullard noted that even before the November decision, monetary policy was extremely\naccommodative. Regarding the motivation for QE2, Bullard noted last summer’s\n“disin ation and declining in ation expectations,” adding that the “Japanese experience\nwith mild de ation and a near-zero nominal interest rate has been poor.” Given the\nnear-zero policy rate environment, Bullard said, “asset purchases can substitute for\nordinary (interest-rate targeting) monetary policy.”\nBullard stated that the policy change had been largely priced into markets ahead of the\nNovember FOMC meeting and that the nancial market effects were conventional. “In\nparticular, real interest rates declined, in ation expectations rose, the dollar\ndepreciated, and equity prices rose,” he said. “These are the ‘classic’ nancial market\neffects one might observe when the Fed eases monetary policy in ordinary times.”\n\n\f“This experience shows that monetary policy can be eased aggressively even when the\npolicy rate is near zero,” Bullard said.\nHe noted that the effects of monetary policy on the real economy lag from six to 12\nmonths. “Real effects are di cult to disentangle because other shocks hit the\neconomy in the meantime,” which, he added, is a standard problem in evaluating\nmonetary policy.\nThe Situation in 2011\nBullard stated that, relative to last summer, U.S. growth prospects improved by early\n2011. “Private sector forecasters and the FOMC all marked up their forecasts,” he said.\n“Anecdotal reports were more bullish,” showing “pro table businesses with\nconsiderable cash and an improving outlook.” He added, “An improving economy 18\nmonths post-recession is generally a strong positive.”\nNoting the improved economic outlook since QE2 was implemented, “the natural\ndebate is how and when the exit should begin,” Bullard said. “However, additional\nuncertainty has clouded this picture.”\nBullard said, “In recent weeks, macroeconomic uncertainty has been on the rise from\nfour key sources.” He noted that “all four situations contain potential for escalation.” If\nescalation occurs, he added, how and when to begin normalizing monetary policy\nwould become less clear. “Still, the most likely prospect is that all four are resolved\nwithout becoming global macroeconomic shocks,” he said.\nBullard discussed a de-escalation scenario for each of the four situations:\nIf further increases in world oil prices remain limited, the uncertainty premium in\noil prices associated with turmoil in the Middle East and North Africa will decline.\nBullard said that oil “prices would have to continue to increase substantially to\nderail U.S. growth prospects signi cantly.”\nIf Japan contains the fallout at the Fukushima Daiichi nuclear plant, uncertainty\nregarding the natural disaster and the damaged nuclear reactors there will be\nreduced.\nIf the U.S. Congress funds the government through 2011 and makes some\nprogress on de cit reduction, uncertainty about the U.S. scal situation and the\npossibility of a government shutdown will be lessened.\nIf European governments approve a plan to address continuing sovereign debt\nconcerns, the continued uncertainty regarding resolution of the European\nsovereign debt crisis will be reduced.\nNormalization of U.S. Monetary Policy\nBullard said that U.S. monetary policy cannot remain extremely accommodative\ninde nitely. “Exit strategy was widely discussed in 2010, and that debate will likely\nrevive during 2011,” Bullard said.\n“The process of normalizing policy, even once it begins, will still leave unprecedented\npolicy accommodation on the table,” he stated. “The FOMC may not be willing or able\nto wait until all global uncertainties are resolved to begin normalizing policy.”\nBullard noted that normal monetary policy has two parts: “QE accommodation is\nremoved by returning the balance sheet to an ordinary size over time,” and “the policy\nrate begins to approach levels associated with moderate expansion.” Bullard said that\nnormalization will take time and added that it is the most di cult part of the business\ncycle for a central bank.\nBullard compared this normalization to previous tightening cycles. “Reversing QE\nthrough balance sheet normalization will put upward pressure on interest rates,” which,\n\n\fBullard noted, is a complication that was not present previously. “The Committee can\nsell assets as needed to begin tightening, without raising the policy rate.”\nBullard noted that the Fed pays interest on excess reserves (IOER), which also was not\npresent in previous tightening cycles. “With IOER, the policy rate could be increased\nwithout changing the size of the balance sheet.” As an alternative to paying interest on\nall those reserves, he said, “reserves can also be drained via term deposits and reverse\nrepos.”\nBullard then compared state-contingency in the previous two tightening cycles. “In\n1994, the Fed tightened policy unexpectedly and in uneven amounts,” and the nancial\nmarket effects were considered disorderly, he noted. Policy was then normalized, he\nsaid, and the economy boomed for the rest of the decade. “In 2004, the Fed tightened\npolicy in perfectly even amounts,” and he noted that although the nancial markets\neffects were considered orderly, the nancial crisis is sometimes blamed in part on this\nexcessively smooth approach.\nBullard said that the lessons of 1994 and 2004 will be instructive in developing the right\nexit strategy.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\n\n\fRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "March 30, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110330_pressrelease.txt",
        "year": "2011",
        "title": "U.S. Monetary Policy and the Path to Normalization : London, U.K.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-monetary-policy-path-normalization-654748",
        "item_id": "654748",
        "speaker": "James Bullard"
    },
    {
        "content": "Opening remarks by President James Bullard\nThe 2011 Homer Jones Memorial Lecture\nFederal Reserve Bank of St. Louis\nApril 13, 2011\nWelcome to the 22nd annual Homer Jones Memorial Lecture.\nThis lecture is an annual event designed to honor the outstanding contributions of former\nSenior Vice President and Research Director of the Federal Reserve Bank of St. Louis Homer\nJones.\nThe lecture was initiated in the aftermath of Homer Jones’s death in 1986 and enjoys the longlasting support and co-sponsorship of many people and organizations, including the St. Louis\nGateway Chapter of the National Association for Business Economics, Saint Louis University,\nSouthern Illinois University at Edwardsville, the University of Missouri at St. Louis, and\nWashington University in St. Louis.\nHomer Jones is often described as Milton Friedman’s professor. Friedman attended Rutgers\nUniversity during the period when Homer Jones was a member of the economics faculty.\nAccording to legend, Homer cultivated Milton’s interest in economics, encouraging Milton’s\nenrollment in graduate school at Columbia University. The rest, as they say, is history—the two\nremained friends and colleagues for years afterward.\nHomer Jones later joined the staff here at the St. Louis Fed. He played a major role in the\nBank’s development as a leader in monetary research and statistics. It is difficult to overstate\nthe importance of this influence, which has extended well beyond his years of service at the St.\nLouis Fed and far beyond the confines of this building.\nAs one example, the Federal Reserve Bank of St. Louis is internationally known for its extensive\ndata collection and dissemination efforts. Housed under the name Federal Reserve Economic\nData, or FRED, these efforts have their genesis in Homer’s innovative efforts to publish\nmonetary data in a form that did not yet exist at the time. Today, through FRED, we make\nmore than 25,000 data series available and accessible to individuals and organizations\nworldwide.\n\n\fAnother Homer Jones legacy is the St. Louis Fed’s enduring commitment to rigorous,\nindependent economic research. Milton Friedman once wrote that Homer had a great belief in\nthe persuasive power of facts and an unusual patience in pressing his views. It was during\nHomer’s tenure—and, importantly, with the firm support of then-Bank President Darryl\nFrancis—that the Federal Reserve Bank of St. Louis became known for challenging conventional\nwisdom with rigorous analysis and stubborn facts. That maverick reputation has endured here\never since.\nThose of us in the Federal Reserve System who believe the ability to question and re-examine\nconventional wisdom leads to better policy owe a great debt to Homer Jones. The Fed’s ability\nto absorb and tolerate multiple viewpoints helps prevent groupthink and leads to superior\nmonetary policy and, ultimately, to better macroeconomic performance.\nIt is only fitting for us to use the Homer Jones Memorial Lecture to spotlight others who have\nmade a significant impact on monetary policy and central banking. It is a pleasure for me to\nintroduce this year’s very distinguished speaker, Axel Weber.\nDr. Weber is currently the president of the Deutsche Bundesbank—the central bank of\nGermany—and, in this capacity, also a member of the Governing Council of the European\nCentral Bank (ECB). He has occupied these positions since April 2004. Prior to his service with\nthe Bundesbank and the ECB, President Weber taught at several distinguished academic\ninstitutions and was a member of the German Council of Economic Experts. He also serves on\nthe board of directors of the Bank for International Settlements in Basel, Switzerland.\nAs many of you know, Dr. Weber has been in the middle of extremely complex policy problems\nduring the global financial panic of 2008 and, more recently, during the ongoing European\nsovereign debt crisis. I want to take this opportunity to thank Axel for his outstanding public\nservice during this critical period. He has provided great leadership and representation for\nGermany, as well as outstanding global leadership, under the most trying of circumstances.\nAxel surprised all of us last month when he announced that he has decided to return to\nacademia and take a one-year position as a guest professor at the University of Chicago,\nbeginning in June. He will surely be missed in the policy arena, but relatively speaking, we are\nnow looking forward to being neighbors.\nI know that we will all learn a lot from Axel in the next year as he has time to reflect on his\nexperience in central banking during one of the most tumultuous periods in recent memory.\nFor this reason, I am very much looking forward to the coming year, and I hope we can get\n\n\fsomething of a sneak preview today on some of the ideas Axel will be working on as he returns\nto academia.\nPlease join me in welcoming Dr. Axel Weber, who will speak to us today about the “Challenges\nfor Monetary Policy in the EMU.”\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "April 13, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110413_openingremark.txt",
        "year": "2011",
        "title": "Opening Remarks : Given at the Homer Jones Memorial Lecture, Federal Reserve Bank of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654749",
        "item_id": "654749",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses Economic Outlook and Recent\nMonetary Policy Developments\n4/18/2011\nLOUISVILLE, Ky. – Federal Reserve Bank of St. Louis President James Bullard delivered\nremarks titled “The U.S. Economic Situation and Recent Monetary Policy\nDevelopments” on Monday at the state of Kentucky’s “A Day with the Commissioner”\nevent.\nDuring his presentation, Bullard discussed the U.S. economic outlook, stating that “U.S.\ngrowth prospects remain reasonably good for 2011.” He then explained how the Fed’s\nsecond round of quantitative easing “has been successful as classic policy easing” and\n“has shown that the Fed can conduct an effective monetary policy even when policy\nrates are near zero.” He also discussed headline and core in ation, stating that\n“headline in ation, not core, is the key policy goal with respect to prices.” Finally,\nBullard brie y discussed the merits of commodity standards and in ation targeting,\nconcluding that “in ation targeting is a better choice in the current environment.”\nThe U.S. Economic Outlook\nWhile rst-quarter real GDP growth may be weaker than many expected a few months\nago, Bullard said that “the outlook for the remainder of 2011 remains reasonably\nstrong.” He noted that labor market conditions have improved, manufacturing activity\nremains robust, and U.S. nancial stress levels are near normal. He also said that key\nglobal uncertainties are likely to dissipate.\n“In recent weeks, macroeconomic uncertainty has been on the rise from four key\nsources,” Bullard said. The sources he discussed were:\n1. Turmoil in the Middle East and North Africa and the associated uncertainty\npremium in oil prices;\n2. The natural disaster and the damaged nuclear reactors in Japan;\n3. The U.S. scal situation and the possibility of a political stalemate; and\n4. Continued uncertainty regarding resolution of the European sovereign debt crisis.\nBullard pointed out that all four situations have the potential to escalate. If escalation\noccurs, how and when to begin normalizing monetary policy would become less clear.\n“Still, the most likely prospect is that all four are resolved without becoming global\nmacroeconomic shocks,” he said.\nRegarding employment, Bullard noted that over the past 12 months, about 138,000\nprivate sector jobs have been added to nonfarm payrolls per month on average. “I\n\n\fexpect this will accelerate during 2011,” he said. “U.S. rms have cash and are looking\nfor opportunities to invest.”\nRecent Developments in U.S. Monetary Policy\nLast November, the Federal Open Market Committee (FOMC) announced that the Fed\nwould purchase Treasury securities at a pace of about $75 billion per month through\nthe rst half of 2011—the program commonly known as QE2. The FOMC also stated\nthat it would regularly review the program in light of incoming information and would\nadjust the program as needed.\n“The nancial market effects of QE2 looked the same as if the FOMC had reduced the\npolicy rate substantially,” Bullard said. “In particular, real interest rates declined,\nin ation expectations rose, the dollar depreciated, and equity prices rose. These are\nthe ‘classic’ nancial market effects one might observe when the Fed eases monetary\npolicy in ordinary times.”\nHe added, “This experience shows that monetary policy can be eased aggressively even\nwhen the policy rate is near zero.”\nIn light of higher in ation and in ation expectations recently, Bullard discussed\nheadline and core in ation measures (which refer to overall price index measures and\nmeasures without the food and energy components). He said core in ation is often\nsmoother than headline in ation, but “the ‘core’ concept has little theoretical backing”\nand is “very arbitrary.”\n“Headline in ation is the ultimate objective of monetary policy with respect to prices,”\nBullard said, noting that these are the prices households actually pay. “Core in ation is\nnot an objective in itself,” he added. “The only reason to look at core is as an indicator\nfor headline.”\nHowever, Bullard said that core in ation was consistently below headline in ation from\n2003-2006. Thus, “core was not a good indicator of headline during this period.” He\nnoted that core in ation averaged about 2 percent while headline in ation averaged\nabout 2.9 percent for the Consumer Price Index (CPI) and about 2.6 percent for the\nPersonal Consumption Expenditures (PCE) price index. This difference between\nheadline and core is “substantial over a period of four years,” he said. He attributed the\ndifference during those years to rising energy prices and the expanding economy.\nCommodity Standards and In ation Targeting\nAlthough commodity standards were last discussed in the 1970s when U.S. in ation\nwas high and variable, Bullard noted that today, in ation is quite low. He added, “Tying\nthe currency to commodities when commodity prices are highly variable is\nquestionable.”\nWhile a commodity standard forced accountability on the central bank, “it did not\nalways work because governments sometimes changed the rate between the\ncommodity and the currency,” Bullard said. “In ation targeting is another way to force\nmore accountability to the central bank and anchor longer-term expectations. Make\nthe central bank say what it intends to do,” he said, “and hold the central bank\naccountable for achieving the goal.”\n“In this sense, in ation targeting is the modern successor to a commodity standard,”\nBullard said.\n\nGENERAL\n\n\fHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\n\n\fFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "April 18, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110418_pressrelease.txt",
        "year": "2011",
        "title": "The U.S. Economic Situation and Recent Monetary Policy Developments : Kentucky Day with the Commissioner, Louisville, Ky.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-economic-situation-recent-monetary-policy-developments-654750",
        "item_id": "654750",
        "speaker": "James Bullard"
    },
    {
        "content": "Opening remarks by President James Bullard\n2011 Federal Reserve Community Affairs Research Conference\nArlington, Va.\nApril 29, 2011\n\nIt is my pleasure to be here with you today for this important conference focusing on\ncommunity development and issues affecting low- and moderate-income individuals and\ncommunities.\nI have the privilege of serving on the Federal Reserve System’s Conference of Presidents and\nchairing the Committee on Research, Public Information and Community Affairs. In that\ncapacity, I am pleased that the Community Affairs function has continued to sponsor this\nbiennial conference promoting research that helps to inform public policy and the community\ndevelopment industry. I would like to thank the Community Affairs Officers from the Federal\nReserve Banks of San Francisco, Kansas City and Atlanta, as well as the Board of Governors, for\ntaking the lead on planning this conference on behalf of the Federal Reserve System.\nI have spent most of my own career in economic research, and so I have a particular affinity for\nthe effort that goes into all of the analysis presented at this conference. The issues on the\nagenda here are often particularly complicated and vexing ones. The appropriate data for a\ncompletely convincing analysis is often not available. We all rely on you, as researchers, to be\ninnovative and imaginative in devising methods of gaining knowledge in these areas despite the\ndifficulties involved. I appreciate your efforts in this regard.\nIn addition to our continued emphasis on research, during the past several years the\nCommunity Affairs function of the Federal Reserve, supported by the Conference of Presidents,\nhas helped address issues associated with the financial crisis. One example is the System’s\nMortgage Outreach and Research Efforts, or MORE, initiative. Besides fostering research\ncollaboration, the initiative has emphasized public information regarding foreclosure resources.\nFor more background, please see our publication, “Addressing the Impact of the Foreclosure\nCrisis,” or check out our Foreclosure Resource Center at a number of Federal Reserve web sites,\nincluding St. Louis’.\nThe MORE initiative also encouraged joint research and publication efforts within the Federal\nReserve System. The report “REO and Vacant Properties: Strategies for Neighborhood\nStabilization” was a joint product of the Federal Reserve Banks of Boston and Cleveland along\n\n\fwith the Board of Governors. The report examines a variety of neighborhood stabilization\nissues and highlights needs for data, technology and collaboration. This report also discusses\npossible solution strategies for communities with high rates of foreclosures and vacant\nproperties.\nAgain, on behalf of the Conference of Presidents, I want to give a special thanks to the\npresenters and discussants here for their extensive effort on these very pressing issues. I hope\nall of you can benefit from the rich exchange of information and ideas throughout the\nconference.\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "April 29, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110429.txt",
        "year": "2011",
        "title": "Opening Remarks : Given at the Federal Reserve Community Affairs Research Conference, Arlington, Va.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654751",
        "item_id": "654751",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses Monetary Policy and Commodity\nPrices\n5/6/2011\nLITTLE ROCK, Ark. – Federal Reserve Bank of St. Louis President James Bullard\ndelivered remarks titled “U.S. Monetary Policy and Commodity Prices” at the Arkansas\nState Banking Department’s “A Day with the Bank Commissioner” event today.\nBullard said that, based on leading economic research on oil shocks, the current surge\nin oil prices does not seem to qualify as an important macroeconomic shock. In\naddition, he discussed headline and core in ation and stressed that the key policy goal\nwith respect to prices is headline in ation rather than core. With respect to monetary\npolicy, Bullard said that “higher in ation expectations in conjunction with a zero policy\nrate amount to an easing of nancial conditions” and that “going on hold allows more\ntime to assess the strength of the recovery.” Finally, Bullard brie y discussed the merits\nof commodity standards and in ation targeting, concluding that “in ation targeting is a\nbetter choice in the current environment.”\nCommodity Prices\nWhile there have been substantial increases in commodity prices in recent months,\nBullard noted that energy prices cannot continue to increase inde nitely. “Still, some\nsector prices do continuously move in one direction for a long time,” he added, citing as\nexamples prices for medical care, which have increased, and prices for computer\ntechnology, which have decreased.\nBullard then discussed oil price shocks, citing James Hamilton of the University of\nCalifornia at San Diego, who has argued that certain types of oil price shocks precede\nU.S. recessions.\nBullard said that “increases in oil prices like the ones we have recently experienced\nhave occurred many times in the past without seeming to have much effect on the\neconomy,” and that “it is only the really extreme ones that are reliably related to U.S.\nrecessions.”\n“This gives me some con dence that the U.S. can weather the current price shock\nwithout a signi cant slowdown,” he added.\nCore vs. Headline In ation\nBullard discussed headline and core in ation measures, which refer to overall price\nindex measures and measures without the food and energy components, respectively.\n\n\fHe said core in ation is often smoother than headline in ation, but “the ‘core’ concept\nhas little theoretical backing” and is “very arbitrary.”\n“Headline in ation is the ultimate objective of monetary policy with respect to prices,”\nBullard said, noting that these are the prices that households actually pay. “Core\nin ation is not an objective in itself,” he added. “The only reason to look at core is as an\nindicator for headline.”\nHowever, “from 2003-2006, core in ation was consistently below headline in ation,”\nBullard said. Core in ation averaged about 2 percent while headline in ation averaged\nabout 2.9 percent for the Consumer Price Index (CPI) and about 2.6 percent for the\nPersonal Consumption Expenditures (PCE) price index. He concluded, “Core was not a\ngood indicator of headline during this period.” He added that “energy prices were rising\nand the economy was expanding” during those years.\nU.S. Monetary Policy\n“Since last summer, nancial conditions have eased considerably,” Bullard said, noting\nthat the policy rate has remained near zero but expected in ation has risen. “To the\nextent expected in ation continues to rise, nancial conditions continue to ease,” he\nsaid.\n“Past behavior of the FOMC indicates that the Committee sometimes puts policy on\nhold,” Bullard said. “This gives the Committee more time to assess economic\nconditions.”\nHe added that hold in the current environment would mean:\nthe policy rate remains near zero;\nthe “extended period” language remains intact; and\nthe balance sheet remains at the level as of the time of the decision to go on hold.\nCommodity Standards and In ation Targeting\nAlthough commodity standards were last discussed in the 1970s when U.S. in ation\nwas high and variable, Bullard noted that today, in ation is quite low. He added, “Tying\nthe currency to commodities when commodity prices are highly variable is\nquestionable.”\nWhile a commodity standard forced some accountability on the central bank, “it did not\nalways work because governments sometimes changed the rate between the\ncommodity and the currency,” Bullard said.\n“In ation targeting is another way to force more accountability to the central bank and\nanchor longer-term in ation expectations,” he said. “Make the central bank say what it\nintends to do, and hold the central bank accountable for achieving the goal.”\n“In this sense, in ation targeting is the modern successor to a commodity standard,”\nBullard said.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\n\n\fEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\n\n\fGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 06, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110506_pressrelease.txt",
        "year": "2011",
        "title": "U.S. Monetary Policy and Commodity Prices : Arkansas Day with the Bank Commissioner, Little Rock, Ark.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-monetary-policy-commodity-prices-654752",
        "item_id": "654752",
        "speaker": "James Bullard"
    },
    {
        "content": "Measuring Inflation: The Core Is Rotten\nMoney Marketeers of New York University\nNew York, N.Y.\nMay 18, 2011\n\nIntroduction\nControlling overall inflation is a goal of monetary policy. Measures of overall, or headline,\ninflation attempt to include changes in the prices paid for a wide variety of goods—that is, what\nhouseholds actually have to pay for their daily purchases. This is a sensible notion of precisely\nwhat the central bank can and should control over the medium term.\nMany discussions of monetary policy, even within the central banking community, discuss\nmovements of subsets of prices instead of the overall or headline measure of price changes.\nThe most famous subset is the “core”—all prices except those relating to food or energy. Core\ninflation is the measured rate of increase of these prices. Control of core inflation is not the\ngoal of monetary policy, although it sometimes seems to be given the amount of emphasis put\non this concept in the U.S.\nIn my remarks tonight I will argue that many of the old arguments in favor of a focus on core\ninflation have become rotten over the years. It is time to drop the emphasis on core inflation\nas a meaningful way to interpret the inflation process in the U.S.\nOne immediate benefit of dropping the emphasis on core inflation would be to reconnect the\nFed with households and businesses who know price changes when they see them. With trips\nto the gas station and the grocery store being some of the most frequent shopping experiences\nfor many Americans, it is hardly helpful for Fed credibility to appear to exclude all those prices\nfrom consideration in the formation of monetary policy.\nThere are several key arguments that are commonly used to favor a focus on core inflation in\nmonetary policy discussions. I will argue that all of them are essentially misguided. Because of\nthis, the best the central bank can do is to focus on headline measures of inflation. The\nheadline measures were designed to be the best measures of inflation available—the Fed\nshould respect that construction and accept the policy problem it poses. Many other central\nbanks have solidified their position on this question by adopting explicit, numerical inflation\n\n\ftargets for headline inflation, thus keeping faith with their citizens that they will work to keep\nheadline inflation low and stable. The Fed should do the same.\nLet me stress before I continue that my remarks tonight are my own views and do not\nnecessarily reflect those of others in the Federal Reserve System or on the Federal Open\nMarket Committee.\nLet me turn now to four broad arguments that are often invoked to rationalize a focus on core\ninflation and why I think they are all misguided.\n\n1. The “volatility” argument\nI will start with an easy one, the argument that headline inflation is more volatile than core\ninflation and that, therefore, if monetary policy reacts systematically to headline inflation the\neconomy itself would become more volatile. This could also be termed the “all hell would\nbreak loose” argument.\nYes, it is true that headline inflation tends to be more volatile than subset inflation measures\nthat exclude or downweight the most volatile components. However, I do not think this says\nanything about how policy should or should not react to movements in headline inflation. Any\npolicy response can of course be adjusted appropriately to take into consideration that the\nprice index contains a certain level of volatility. In other words, the policy response can be\noptimized given the inflation index being targeted. Some monetary policy simulations that I\nhave seen in this area simply take an existing policy rule that has been designed for core\ninflation and use the same rule with headline inflation—resulting in increased volatility in goal\nvariables. That type of experiment is just saying that an inappropriate policy rule will produce\nless-than-satisfactory results, which is hardly surprising. 1\nOne might very legitimately turn the headline volatility question on its head. With core\ninflation as the preferred index for monetary policy analysis, the policymaker will tend to react\nto relatively small movements in measured core inflation. In that case, arguably, any policy\n1\n\nThe literature trying to disentangle the recessionary consequences of oil-price shocks themselves from the\nconsequences of the monetary policy response to those shocks is interesting, but inconclusive. The results depend\non many modeling details. See Anna Kormilitsina, 2011, “Oil Price Shocks and the Optimality of Monetary Policy,”\nReview of Economic Dynamics, 14: 199-223, and Sylvain Leduc and Keith Sill, 2004, “A Quantitative Analysis of Oilprice Shocks, Systematic Monetary Policy, and Economic Downturns,” Journal of Monetary Economics, 51: 781808.\n\n\fresponse has to be larger—possibly substantially larger—when even small changes in measured\ncore inflation are observed in order to execute the optimal policy. This may be ill-advised to\nthe extent that small movements in core inflation are in fact simply noise.\nRecent experience offers something to ponder in this regard. While many think that the recent\nfinancial crisis provides an illustration of the merits of the focus on core inflation, I do not see it\nthat way at all. During the second half of 2008 and into 2009, headline inflation measured from\none year earlier fell dramatically and in fact moved into negative territory. This was a signal—\none among many, to be sure—that a dramatic shock was impacting the U.S. economy. Inflation\nwas not immune to this shock. The FOMC reacted appropriately with an aggressive easing of\nmonetary policy. Yet the movements in core inflation during this chilling period were far more\nmuted and sent much less of a signal that action was required.\nThere is also the question of the wisdom of an intermediate target strategy with respect to\ninflation. Since headline inflation is the goal for monetary policy, the introduction of the core\ninflation concept as an intermediate target introduces some slippage between the variable the\nCommittee is reacting to and the ultimate value of the goal variable. The intermediate target\nstrategy works as follows: The Committee makes a policy tool adjustment (such as the policy\ninterest rate), which is designed to target core inflation, which subsequently impacts headline\ninflation. It is not clear that this intermediate target strategy actually maximizes policy\nperformance with respect to the overall price index. For that, much depends on the statistical\nproperties of the relationship between core inflation and headline inflation, and that\nrelationship tends to change over time.\nAnd finally on the topic of the volatility of headline inflation, the headline index can be\nsmoothed in any number of other ways that stop short of ignoring a wide class of important\nprices in the economy. One simple way is to consider headline inflation measured from one\nyear earlier, but there are many others. To the extent that the volatility of headline inflation is\na problem, there are better methods of addressing that than to simply dismiss troublesome\nprices.\n\n2. The “core predicts headline” argument\nOne popular argument for focusing on core inflation is that core inflation is a good predictor of\nfuture headline inflation. I think this is wrongheaded, as well as wrong.\n\n\fLet’s begin with the wrongheaded part. The idea that core predicts future headline is often\nbased on univariate models of the inflation process, that is, ones that try to predict future\nheadline inflation using only a single variable or a simple function of a single variable. I do not\nthink this is a good metric for understanding whether core or headline is the right inflation\nmeasure on which to gauge monetary policy decisions, regardless of whether it holds up in the\ndata or not. Presumably, we would want to use a fully specified model to try to predict\nheadline inflation, the goal variable with respect to prices, in the U.S. The full model would\ninclude measures of expected inflation, developments in the real economy, the stance of\nmonetary policy (including the implicit inflation target), and other variables to help to predict\nfuture headline inflation outcomes. One could throw all of these variables out in favor of a\nsingle variable—core inflation—when trying to predict future headline inflation, but\npresumably then one would have a misspecified model of the inflation process in which a\nsimple function of core inflation is acting as a proxy for all the variables that are supposed to be\nimportant for predicting future headline inflation. In this misspecified model, a simple function\nof core inflation may or may not have been a good predictor of future headline inflation over a\nparticular time period, but so what? I do not think this really tells us anything about whether it\nis a good idea to key policy off of core inflation or not.\nThere is a version of this argument that might make more sense. That version works like this.\nSuppose we have a full model of the inflation process, one that includes expected inflation,\nmeasures of real activity, and measures of the stance of monetary policy. We then add core\ninflation as a variable to this model and assess the marginal predictive value of core inflation\ngiven all other variables. If the marginal value of adding core inflation in this context is positive,\none might then have a claim that core inflation contains some “special” information over and\nabove information coming from the rest of the economy concerning the future course of\ninflation. I have not seen convincing evidence of this type.\nBut let’s go ahead and consider the merely wrong part of this argument. Let’s examine\nwhether today’s core inflation is a good predictor of future headline inflation in the context of a\nunivariate forecasting model. I do not think the evidence is very clear on this question. A\nnumber of choices have to be made to even proceed in this area: the horizon over which to\nforecast—let’s say, one year; the function of core inflation to use, such as a distributed lag, and\nthe length of that lag; the data sample over which to test the hypothesis; and the measures of\ncore and headline inflation to use. One recent research paper in this area investigates PCE\ninflation and standard core PCE inflation (that is, PCE inflation less food and energy\n\n\fcomponents) alongside other types of inflation measures over U.S. data from 1982 to 2005.2 In\nthat paper, standard core PCE inflation performs relatively poorly as a predictor of future\nheadline PCE inflation in most of the models discussed. 3 Alternative measures of inflation do\nbetter, such as the trimmed mean measure produced by the Federal Reserve Bank of Dallas.\nAnalysis like this demonstrates that the idea that standard core inflation forecasts future\nheadline is far from an obvious conclusion given the U.S. data.4\nMany intuitive discussions on the issue of core versus headline inflation contain the idea that\nnoise should somehow be stripped out of the headline inflation measure in order to leave only\nthe signal component. The energy price component of the headline price index often\n(depending on the time period) has the lowest signal-to-noise ratio, but the food component\noften does not have the second-lowest signal-to-noise ratio; for this reason it is not clear that\nthe food component should be routinely excluded on this basis. Also, the concept of a signalto-noise ratio contains a notion that the noise component is stationary, whereas much of the\ncontemporary worry about commodity prices is that relative price changes may be much more\npersistent going forward than they have been in the past. That brings us to the “relative price”\narguments for confining attention to core inflation.\n\n3. The “relative price” argument\nThe U.S. economy has many thousands of prices, and these prices are adjusting frequently. This\nis appropriate relative price adjustment. The prices are sending signals to households about\nwhat has become more expensive and less expensive at each moment in time. Think of the U.S.\nhousehold sector as one unified household with a fixed budget constraint. Then if a particular\nprice goes up, generally speaking another price has to fall or, alternatively, the expenditure\nshares on the two goods have to adjust so that the household can still meet its budget\nconstraint. Either way, the household will adjust by changing behavior in response to the\nchanging prices. The price indexes that are constructed by the Bureau of Labor Statistics (for\n2\n\nSee Julie K. Smith, 2010, “PCE Inflation and Core Inflation,” unpublished manuscript, Department of Economics\nand Business, Lafayette College.\n3\nSimilar results are discussed in Theodore M. Crone, N. Neil K. Khettry, Loretta J. Mester, and Jason A. Novak,\n2008, “Core Measures of Inflation as Predictors of Total Inflation,” Federal Reserve Bank of Philadelphia Working\nPaper 08-9.\n4\nSee also the discussion in Daniel L. Thornton, September 2007, “Measure for Measure: Headline versus Core\nInflation,” Federal Reserve Bank of St. Louis Monetary Trends. Concerning CPI inflation, see Riccardo DiCecio, July\n2007, “Inflation Disconnect?” Federal Reserve Bank of St. Louis Monetary Trends.\n\n\fthe CPI) and by the Bureau of Economic Analysis (for the PCE price index) already make\nadjustments for this behavior in various ways, especially in chain-weighted indexes that adjust\nexpenditure weights more continuously. In this sense, relative price movements are already\naccounted for in the construction of existing indexes. Therefore, when the entire price index\nrises, it really does mean that there is inflation in the economy. Appealing to the idea of\nrelative price change to explain increases in a price index is inappropriate in most\ncircumstances, at least up to our ability to measure behavior induced by relative price changes\ncorrectly.\nIt is often asserted in discussions of this type that the Fed cannot help the fact that events occur\naround the world each day that affect various prices. Some prices are “out of our control.”\nThis is certainly true, but this is also true for every single price in the price index. Each one is\naffected by real supply and demand factors each day, none of which is susceptible to direct\ninfluence by the Federal Reserve. The only element of control the Fed has is over general\nmovements in the entire price index, and only imprecisely over a period of quarters and years.\nThe key relative price changes in today’s global economy are for energy and other\ncommodities. Crude oil prices, in particular, are substantially higher in real terms than they\nwere a decade ago and constitute a significant fraction of global expenditure. It is often\nasserted that energy prices cannot increase indefinitely; that a one-time rise in energy prices\nonly temporarily contributes to inflation; and therefore that it makes sense to ignore such\nchanges. However, the logic of relative prices suggests that if households are forced to spend\nmore on energy consumption, then they have to spend less on the consumption of all other\ngoods, thereby putting downward pressure on all other prices (and all other expenditure\nshares) in the economy. Ignoring energy prices would then understate the true inflation rate,\nas one would be focusing only on the prices facing downward pressure because of changing\nrelative prices.\nOne might also reasonably question the “temporary” characterization of the shift in energy and\nother global commodity prices. It is certainly true that we should not expect energy prices to\nincrease faster than the general price level without limit. But it is also true that there are wellknown examples of long-term secular trends in certain prices. One example is medical care\nprices, which have generally increased faster than the headline CPI index for decades. Another\nexample is computing technology, where prices have more or less continuously declined per\nunit of computing power, even as other prices have continued to rise. So it is possible—and\nindeed it does happen—that whole sectors of the economy experience relative price change\nover very long periods of time. From this perspective, it is at least a reasonable hypothesis that\n\n\fglobal demand for energy will outstrip increased supply over the coming decades as the giant\neconomies of Asia, particularly India and China, reach Western levels of real income per capita.\nIf that scenario unfolds, then ignoring energy prices in a price index will systematically\nunderstate inflation for many years.\n\n4. Should the central bank target a subset of prices?\nThe last set of arguments in favor of a notion of core inflation is far more sophisticated, but also\nfar less established. Up to now we have taken it for granted that the prices that households\ncare about include all the prices that households actually have to pay. This suggests that our\nexisting headline price indexes are the right ones to look at when considering what is best for\nhouseholds. Yet there is some interesting literature that asks the following question: Can we\nthink of a theoretical world in which the central bank would want to target a subset of the\nprices faced by households, instead of all the prices, on the grounds that this policy would be\npreferred by the households themselves? We could then call changes in this subset of prices\n“core inflation.”\nThe general answer is that this is indeed possible, and I believe future research in this area has\nto proceed in this direction. But these models, while interesting, are not ready for prime time,\nand so I think for now the best we central bankers can do is focus on the best measures of\noverall inflation we have and attempt to stabilize those.\nThe key feature of the literature in this area is that some prices are considered “sticky” (in a\nsense made precise in the research), while other prices are fully flexible.5 For instance, one\ncould posit that the energy price sector is characterized by fully flexible prices, while the rest of\nthe economy is characterized by prices that do not adjust as readily to supply and demand\ndisturbances and therefore are considered sticky. A typical result from the literature is that it is\nthe sticky prices that matter more from the perspective of the households in the model, since\nthose prices are not clearing markets as effectively as they could if prices were fully flexible.\nFor this reason, the central bank might want to focus on a subset of prices, namely the sticky\nones. One could think of changes in these sticky prices as “core inflation.”\n\n5\n\nFor a discussion of some of the issues, see Martin Bodenstein, Christopher J. Erceg, and Luca Guerrieri, 2008,\n“Optimal Monetary Policy with Distinct Core and Headline Inflation Rates,” Journal of Monetary Economics, 55:\nS18-S33.\n\n\fThis idea has a long way to go to gain general acceptability, and it is certainly not widely\nendorsed even within macroeconomics. But at least it is one way to think about why it might\nbe better to focus on a subset of prices instead of the entire price index.\nThere is an international version of this argument as well. 6 In one area of research, there would\nbe a sticky price sector in each country, and each central bank would provide the optimal\nmonetary policy by focusing on the sticky price sector in its own country and ignoring import\nprices. This would divide up the prices in yet a different way, and perhaps one that makes a\nlittle bit of sense: Import prices would be excluded from domestic policy concerns because the\nforeign central bank would already be responding to the prices of its exports in setting its own\npolicy. Still, results like this depend on a lot of particular assumptions.\nI should stress that I have never heard serious discussion of these ideas outside of academic\ncircles. I bring it up only to illustrate that there is interesting research about why it may be\noptimal to focus on a subset of prices instead of a headline price index. But the existing\nliterature tends to draw distinctions that are somewhat different from the way practitioners\nwish to view this issue. Most practitioners do not have in mind trying to divide up prices\nbetween those that are more “sticky” and those that are less so, or between domestic prices\nand import prices.\n\nWhat should we do?\nThe theme of tonight’s remarks has been that U.S. monetary policy needs to de-emphasize core\ninflation. Core inflation is not the ultimate goal of monetary policy. I have considered four\nclasses of arguments for a focus on core inflation and found all of them wanting. For this\nreason I think the best the FOMC can do is to use headline inflation when looking at the price\nside of the dual mandate.\nCore versus headline inflation has been a long-standing issue for the FOMC. The focus on core\ninflation in the U.S. seems to be more entrenched than in many other countries. I have argued\nthat the older ideas justifying this focus have rotted over time—indeed they probably made\nlittle sense from the start. The FOMC needs to get a better playbook on this question so that\n\n6\n\nSee, for instance, Richard Clarida, Jordi Galí, and Mark Gertler, 2002, “A Simple Framework for International\nMonetary Policy Analysis,” Journal of Monetary Economics, 49: 879-904.\n\n\fthe Committee can reconnect with American households, who see price changes daily in many\nof the items the Committee seems to exclude from consideration in making monetary policy.\nThe headline measures of inflation were designed to be the best measures of inflation\navailable. It is difficult to get around this fact with simple transformations of the price indexes.\nThe Fed should respect the construction of the price indexes as they are and accept the policy\nproblem it poses. To do otherwise may create the appearance of avoiding responsibility for\ninflation.\nThere is widespread agreement that headline inflation is the goal variable of monetary policy\nwith respect to prices. Normally one would want to operate directly in terms of the goal\nvariable whenever possible. The concept of core inflation suggests that somehow an\nintermediate target strategy with respect to price inflation is optimal for U.S. monetary policy.\nAs I have outlined in my remarks tonight, I do not think this has ever been convincingly\ndemonstrated. In addition, the U.S. focus on core inflation tends to damage Fed credibility. As\nI noted in the introduction, many other central banks have solidified their position on this\nquestion by adopting explicit, numerical inflation targets in terms of headline inflation, thus\nkeeping faith with their citizens that they will work to keep headline inflation low and stable.\nThe Fed should do the same.\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "May 18, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110518.txt",
        "year": "2011",
        "title": "Measuring Inflation: The Core Is Rotten : Delivered at Money Marketeers of New York University, New York, N.Y.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/measuring-inflation-core-rotten-654753",
        "item_id": "654753",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses Commodity Prices, In ation\nMeasures, and In ation Targeting\n5/23/2011\nFARMINGTON, Mo. – Federal Reserve Bank of St. Louis President James Bullard\ndelivered remarks titled “Commodity Prices, In ation Targeting, and U.S. Monetary\nPolicy” on Monday as part of the Cozean Lecture Series, overseen by Mineral Area\nCollege Foundation.\nBullard said ignoring energy prices in measures of in ation may understate the true\nin ation rate if rising energy prices represent a relative price shift for energy. In\naddition, he discussed headline and core in ation and stressed that the key policy goal\nwith respect to prices is headline in ation rather than core. He also said that the\nFederal Open Market Committee (FOMC) “should de-emphasize core in ation in order\nto reconnect with households and businesses that experience important price changes\nevery day.” Bullard brie y discussed the merits of commodity standards and in ation\ntargeting, concluding that “in ation targeting is a better choice in the current\nenvironment.” With respect to monetary policy, “a pause allows more time to assess\nthe strength of the economy,” he said.\nCommodity Prices\nWhile there have been substantial increases in commodity prices in recent months,\nBullard noted that energy prices cannot continue to increase inde nitely. “Still, some\nsectoral prices do continuously move in one direction for a long time,” he added, citing\ntwo examples: prices for medical care, which have increased, and prices for computer\ntechnology, which have decreased.\nBullard said that as the giant economies of Asia converge toward Western levels of real\nincome per capita, “it is at least a reasonable hypothesis that global demand for energy\nwill outstrip increased supply over the coming decades.” He added, “If that scenario\nunfolds, then ignoring energy prices in a price index may systematically understate\nin ation for many years.”\nCore vs. Headline In ation\nBullard turned to a discussion of headline and core in ation measures, which refer to\noverall price index measures and measures without the food and energy components,\nrespectively. He said core in ation is often smoother than headline in ation, but “the\n‘core’ concept has little theoretical or statistical backing” and is very arbitrary.\n“Headline in ation is the ultimate objective of monetary policy with respect to prices,”\nBullard said, noting that these are the prices that households actually pay. “Core is not\n\n\fan objective in itself,” he added. He said that while the only reason to look at core is as\nan intermediate target for headline, “its use as an intermediate target is questionable.”\nBullard also said that too much attention to core in ation can mislead policy. For\nexample, from 2003-2006, while core in ation averaged about 2 percent, it was\nconsistently below headline in ation. “Core was not a good indicator of headline during\nthis period,” he said. During those years, he added, energy prices were rising and the\neconomy was expanding.\nBullard cited his recent speech, “Measuring In ation: The Core Is Rotten,” and talked\nabout how many of the older arguments in favor of a focus on core in ation have\n“rotted” over time. Therefore, he said, “U.S. monetary policy should de-emphasize core\nin ation, and increase the focus on headline in ation.” De-emphasizing core would\n“reconnect the FOMC with American households and businesses who know price\nchanges when they see them.”\nIn addition, Bullard said that the Fed lags behind many other central banks in adopting\nan explicit, numerical in ation target in terms of headline in ation. “The FOMC should\nadopt such a target,” he said. Having an explicit target for headline in ation “would\nallow discussion of other measures of in ation in the context of a clearly stated\nultimate goal with respect to the price side of the dual mandate.”\nCommodity Standards and In ation Targeting\nAlthough commodity standards were last discussed in the 1970s when U.S. in ation\nwas high and variable, Bullard noted that today, in ation is quite low. He said, “Tying\nthe currency to commodities when commodity prices are highly variable is\nquestionable.”\nWhile a commodity standard forces some accountability on the central bank, in the\npast “it did not always work because governments sometimes changed the rate\nbetween the commodity and the currency,” Bullard said.\n“In ation targeting is another way to force more accountability to the central bank and\nanchor longer-term in ation expectations,” he said. “Make the central bank say what it\nintends to do, and hold the central bank accountable for achieving the goal.”\n“In this sense, in ation targeting is the modern successor to a commodity standard,”\nBullard said.\nU.S. Monetary Policy\nBullard also discussed monetary policy after the Fed’s current quantitative easing\nprogram ends. “Past behavior of the FOMC indicates that the Committee sometimes\nputs policy on hold,” he said. He noted that hold in the current environment would\nmean:\nthe policy rate remains near zero;\nthe “extended period” language remains intact; and\nthe balance sheet remains at the level as of the time of the decision to go on hold.\nA pause “gives the Committee more time to assess economic conditions,” Bullard said.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\n\n\fCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\n\n\fYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 23, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110523_pressrelease.txt",
        "year": "2011",
        "title": "Commodity Prices, Inflation Targeting, and U.S. Monetary Policy : Mineral Area College Foundation, Cozean Lecture, Farmington, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/commodity-prices-inflation-targeting-us-monetary-policy-654754",
        "item_id": "654754",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses Commodity Prices, In ation\nMeasures, and In ation Targeting\n5/24/2011\nCAPE GIRARDEAU, Mo. – Federal Reserve Bank of St. Louis President James Bullard\ndelivered remarks titled “Commodity Prices, In ation Targeting, and U.S. Monetary\nPolicy” at a joint meeting of the Cape Girardeau and Jackson Rotary Clubs on Tuesday.\nBullard said ignoring energy prices in measures of in ation may understate the true\nin ation rate if rising energy prices represent a relative price shift for energy. In\naddition, he discussed headline and core in ation and stressed that the key policy goal\nwith respect to prices is headline in ation rather than core. He also said that the\nFederal Open Market Committee (FOMC) “should de-emphasize core in ation in order\nto reconnect with households and businesses that experience important price changes\nevery day.” Bullard brie y discussed the merits of commodity standards and in ation\ntargeting, concluding that “in ation targeting is a better choice in the current\nenvironment.” With respect to monetary policy, “a pause allows more time to assess\nthe strength of the economy,” he said.\nCommodity Prices\nWhile there have been substantial increases in commodity prices in recent months,\nBullard noted that energy prices cannot continue to increase inde nitely. “Still, some\nsectoral prices do continuously move in one direction for a long time,” he added, citing\ntwo examples: prices for medical care, which have increased, and prices for computer\ntechnology, which have decreased.\nBullard said that as the giant economies of Asia converge toward Western levels of real\nincome per capita, “it is at least a reasonable hypothesis that global demand for energy\nwill outstrip increased supply over the coming decades.” He added, “If that scenario\nunfolds, then ignoring energy prices in a price index may systematically understate\nin ation for many years.”\nCore vs. Headline In ation\nBullard turned to a discussion of headline and core in ation measures, which refer to\noverall price index measures and measures without the food and energy components,\nrespectively. He said core in ation is often smoother than headline in ation, but “the\n‘core’ concept has little theoretical or statistical backing” and is very arbitrary.\n“Headline in ation is the ultimate objective of monetary policy with respect to prices,”\nBullard said, noting that these are the prices that households actually pay. “Core is not\n\n\fan objective in itself,” he added. He said that while the only reason to look at core is as\nan intermediate target for headline, “its use as an intermediate target is questionable.”\nBullard also said that too much attention to core in ation can mislead policy. For\nexample, from 2003-2006, while core in ation averaged about 2 percent, it was\nconsistently below headline in ation. “Core was not a good indicator of headline during\nthis period,” he said. During those years, he added, energy prices were rising and the\neconomy was expanding.\nBullard cited his recent speech, “Measuring In ation: The Core Is Rotten,” and talked\nabout how many of the older arguments in favor of a focus on core in ation have\n“rotted” over time. Therefore, he said, “U.S. monetary policy should de-emphasize core\nin ation, and increase the focus on headline in ation.” De-emphasizing core would\n“reconnect the FOMC with American households and businesses who know price\nchanges when they see them.”\nIn addition, Bullard said that the Fed lags behind many other central banks in adopting\nan explicit, numerical in ation target in terms of headline in ation. “The FOMC should\nadopt such a target,” he said. Having an explicit target for headline in ation “would\nallow discussion of other measures of in ation in the context of a clearly stated\nultimate goal with respect to the price side of the dual mandate.”\nCommodity Standards and In ation Targeting\nAlthough commodity standards were last discussed in the 1970s when U.S. in ation\nwas high and variable, Bullard noted that today, in ation is quite low. He said, “Tying\nthe currency to commodities when commodity prices are highly variable is\nquestionable.”\nWhile a commodity standard forces some accountability on the central bank, in the\npast “it did not always work because governments sometimes changed the rate\nbetween the commodity and the currency,” Bullard said.\n“In ation targeting is another way to force more accountability to the central bank and\nanchor longer-term in ation expectations,” he said. “Make the central bank say what it\nintends to do, and hold the central bank accountable for achieving the goal.”\n“In this sense, in ation targeting is the modern successor to a commodity standard,”\nBullard said.\nU.S. Monetary Policy\nBullard also discussed monetary policy after the Fed’s current quantitative easing\nprogram ends. “Past behavior of the FOMC indicates that the Committee sometimes\nputs policy on hold,” he said. He noted that hold in the current environment would\nmean:\nthe policy rate remains near zero;\nthe “extended period” language remains intact; and\nthe balance sheet remains at the level as of the time of the decision to go on hold.\nA pause “gives the Committee more time to assess economic conditions,” Bullard said.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\n\n\fCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\n\n\fYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "May 24, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110524_pressrelease.txt",
        "year": "2011",
        "title": "Commodity Prices, Inflation Targeting, and U.S. Monetary Policy : 2011 Joint Meeting of the Cape Girardeau and Jackson Rotary Clubs, Cape Girardeau, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/commodity-prices-inflation-targeting-us-monetary-policy-654755",
        "item_id": "654755",
        "speaker": "James Bullard"
    },
    {
        "content": "",
        "date": "June 30, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110630_pressrelease.txt",
        "year": "2011",
        "title": "QE2: An Assessment : Opening Remarks Given at the Quantitative Easing (QE) Conference, St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/qe2-assessment-654756",
        "item_id": "654756",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses Monetary Policy and U.S.\nEconomy\n7/29/2011\nJACKSON HOLE, Wyo. – On Friday, Federal Reserve Bank of St. Louis President James\nBullard delivered remarks titled “Views on the U.S. Economy: A Four-Part Story” as part\nof the keynote monetary policy discussion at the 3rd Annual Rocky Mountain Economic\nSummit in Jackson Hole.\nBullard said that “monetary policy is on hold in an ultra-easy mode,” which is “an\nappropriate setting for monetary policy today.” Regarding the economic outlook,\nBullard discussed why U.S. economic performance will likely improve in the second half\nof this year. He stated that three of the four key uncertainties that have plagued the\nU.S. economy since February have been largely or partially resolved, while one of them\n—the U.S. scal situation—is still on the table. “Once this last uncertainty is resolved,\nthe path to faster growth may be open,” he said.\nBullard also shared his views on the implications of a housing bubble for the economy.\n“If the U.S. economy was distorted by a housing bubble in the last decade, as many\nbelieve, then the appropriate comparison of today’s output level is to the non-bubble,\nfundamental level of output that would have been produced,” he said.\nMonetary Policy on Hold at “Ultra-Easy”\n“The Fed has taken extraordinary steps in recent years to try to run an effective countercyclical monetary policy,” Bullard said. These steps include a policy rate near zero,\nextended period language for the near-zero policy rate, and expansion of the size of the\nbalance sheet. He noted that with the end of asset purchases associated with the\nFed’s second round of quantitative easing, “the size of the balance sheet remains at a\nhigh level.”\n“The large balance sheet could generate signi cant in ation if accommodation is not\nremoved at an appropriate pace,” Bullard said. “The in ationary threat has driven\nin ation expectations higher over the last year, and actual in ation has followed.” He\nadded that given the near-zero policy rate, this means real short-term rates have\ndeclined. “That is, the policy stance has become even easier over the last year.”\nBullard noted that the Federal Open Market Committee (FOMC) has not taken action to\nreduce the size of the balance sheet and remove this in ationary threat. “I conclude\nthat monetary policy remains ‘ultra-easy’ for now. This is an appropriate setting for\nmonetary policy today,” he said.\n\n\f“However, I expect that the economy will improve during the second half of the year and\ninto 2012,” Bullard said. “As it does, the FOMC will have to monitor the situation closely\nin order to remove accommodation at an appropriate pace.”\nThe Second Half of 2011\nBullard said that as four key uncertainties unwind, U.S. economic performance is likely\nto improve. He outlined the state of the uncertainties, each of which in principle could\nbe large enough to derail global economic growth.\n1. The situation in Japan has stabilized and supply disruptions stemming from that\nsource are expected to be minimal during the second half of 2011.\n2. Energy and commodity prices, especially oil prices, have declined from their highs\nearlier this year, and turmoil in the Middle East and North Africa has moderated.\nConsumers did not react to $4/gallon gasoline as negatively as they did in 2008.\n3. European authorities have made some progress on Greece with the\nannouncement of a new agreement in recent days. Financial stress indicators\nhave not reacted as negatively to ongoing negotiations in Europe as they did in\nthe April-May 2010 period.\n4. The U.S. scal situation remains unresolved.\nThe U.S. Fiscal Situation\n“It is essential that the Congress and the President come to an agreement on the U.S.\nbudget and the projected level of U.S. debt going forward,” Bullard stated. “There is a\nsubstantial opportunity to put the U.S. scal situation on rmer footing, and remove a\ncloud of uncertainty hanging over U.S. macroeconomic prospects.”\nRegarding the Fed’s role, Bullard said that “the Fed by law cannot buy debt directly from\nthe Treasury.” Rather, the Fed can conduct open market operations only after the\nTreasury oats the debt in the primary market, he noted. “Hitting the debt ceiling\nmeans the Treasury cannot oat debt in the primary market,” he said. “Therefore, the\nnotion sometimes oated in nancial markets that the Fed can simply step in if\nnecessary is incorrect.”\nBullard said, “The Fed has no options should the debt ceiling not be raised. This is as it\nshould be, because otherwise the central bank would be thwarting the will of the\nCongress.” He noted that this is a point Fed Chairman Ben Bernanke has emphasized.\n“Should a general crisis ensue, the Fed can of course provide liquidity to markets as it\ndid in 2008 and 2009. But that is not a substitute for the Treasury raising funds by\nissuing paper,” Bullard said. “The Fed cannot remedy a failure to raise the debt ceiling.”\nHow to Think About a Bubble\n“The U.S. economy has been struggling to recover from a very large shock suffered\nduring late 2008 and early 2009,” Bullard said. Many analysts believe that a housing\n“bubble” collapsed, where “a bubble means that there was overinvestment in housing—\ndriven by self-ful lling beliefs alone concerning future housing prices being ever higher,”\nhe said. “The data on housing prices certainly seems to support this hypothesis.”\nBullard said a bubble implies that too many resources were dedicated to the housing\nsector—both directly to the sector and to related businesses that support the sector—\nduring the 2001-2007 period. In this scenario, such resource misallocation “temporarily\ncontributed to more rapid GDP growth than would have occurred otherwise, but was\nultimately unsustainable as the bubble collapsed and caused a large recession,” he\nsaid.\nU.S. real GDP grew about 2.4 percent per year on average from 2001-2007, Bullard\nnoted. As a simple example illustrating the implications of a bubble, he talked about\n\n\ftwo economies. The fundamental economy—that is, the one without a bubble—grows\nsteadily at 1.75 percent. The bubble economy, on the other hand, temporarily grows at\na faster rate, but ultimately crashes and returns to the fundamental growth rate.\nBullard noted that most analysis he has seen compares the current level of output to\nthe peak level of output that was produced during the previous decade. However, he\nsaid, “If the bubble explanation is correct, we should be comparing today’s output level\nto the level suggested by the underlying, non-bubble, fundamental economy that would\nhave existed over the last decade.”\nAlthough this example is only meant to be suggestive, Bullard said, “This gives a very\ndifferent perspective on where the economy is today.”\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\n\n\fDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "July 29, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110729_pressrelease.txt",
        "year": "2011",
        "title": "Views on the U.S. Economy: A Four-Part Story : 3rd Rocky Mountain Economic Summit, Jackson Hole, Wyoming",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/views-us-economy-a-four-part-story-654757",
        "item_id": "654757",
        "speaker": "James Bullard"
    },
    {
        "content": "Opening remarks by President James Bullard\nDialogue with the Fed: Beyond Today’s Financial Headlines\nFederal Reserve Bank of St. Louis\nSeptember 12, 2011\n\nGood evening and welcome to the Federal Reserve Bank of St. Louis’ “Dialogue with the Fed”\ndiscussion. I would also like to welcome those who are joining us by video conference from one\nof our branch cities: Memphis, Tennessee. We appreciate the time you are taking to join us\ntonight.\nThe St. Louis Fed is one of 12 Federal Reserve banks in the United States. Our reach extends\nwell beyond St. Louis—the 8th District encompasses all or part of seven surrounding states. In\naddition to our Bank headquarters here in downtown St. Louis, we have branches in Little Rock,\nArkansas; Louisville, Kentucky; and, as I just mentioned, Memphis, Tennessee. During recent\nyears we have undertaken a major renovation project here in St. Louis driven in large part by\nthe desire to meet enhanced security requirements following 9/11. As part of that renovation,\nwe modernized our facilities including the Gateway Conference Center, which we are using this\nevening. I am pleased that, as this project progressed, we were able to make the decision to\nremain in our downtown location, which we have occupied since the early 1920s.\nAt the time of the Federal Reserve’s creation in 1913, there was a strong belief that the U.S.\ncentral bank should be structured in such a way as to guard against its being overly influenced\nby the moneyed interests of New York and the political interests of Washington DC. The\nfounders of the Fed very much wished to keep some of the power outside of the nation’s\nfinancial and political centers. The result was a decentralized structure with a Board of\nGovernors in Washington, an important Bank in New York, and 11 independent Reserve banks\nacross the country, such as this one. These banks represent Main Street America in discussions\nabout setting monetary policy.\nAs President of this Reserve Bank, I serve—along with the Presidents of the other 11 Reserve\nbanks and Governors of the Federal Reserve Board—as a member of the Federal Open Market\nCommittee, the group within the Federal Reserve that is responsible for monetary policy in the\nUnited States. The Federal Open Market Committee will meet later this month for a 2-day\nmeeting and again in November and December. I have little doubt that, as always, an intense\nand spirited discussion about the course of future monetary policy will occur.\n\n\fOne of the primary concerns for the FOMC and for the nation is the subpar performance of the\nU.S. economy during the first half of 2011. The July GDP report indicated that the recent\nrecession was generally deeper than previously estimated and that growth since the recession\nended in mid-2009 has been weaker than previously thought. This has raised the specter in the\nminds of some that the U.S. economy is about to return to recession. However, I think the\nmost likely path for the economy going forward is one of modest, albeit unspectacular, growth,\nand that the chances of recession are only modestly higher than they were earlier this year.\nAnd, while disappointing economic performance certainly makes the case for an aggressive\nmonetary policy, the FOMC has in fact provided that aggressive policy. The federal funds rate,\nthe main policy rate of the FOMC, has been near zero since December of 2008. The near-zero\nrate policy has been supplemented with an additional promise to keep the rate near zero at\nleast through the middle of 2013, almost two more years. In addition, the Fed’s balance sheet\nhas been expanded to an unprecedented size as the Committee has authorized the outright\npurchase of agency mortgage-backed securities and, more recently, Treasury securities, with\nnewly-created base money. In sum, the stance of monetary policy has been appropriately\ncalibrated to try to meet, as best we can, the unusual macroeconomic circumstances.\nNow, with further slowing in the economy, some call for further monetary accommodation. Let\nme stress that no decision has been made on this difficult question. However, should such a\ndecision be made, I think it is time for the Committee to discard one-time policy changes with\nfixed end dates. The Committee in the past never contemplated announcing several hundred\nbasis point moves to be completed at a date certain. Yet that is how the Committee behaves\ntoday.\nResearch indicates quite clearly that optimal monetary policy should continuously respond to\never-changing economic conditions. As the federal funds rate was set meeting-by-meeting\nbefore December 2008, so any future policy path should be state-contingent and not of\npremeditated size or duration. In addition, any policy path should be reviewed carefully and\nseriously at each meeting for possible adjustment given the incoming data. In short, optimal\nmonetary policy is not a one-time action or event, but a rule that takes the state of the\neconomy and maps it into a setting for a policy instrument. To the extent the Committee can\nreturn to this principle, monetary policy will come closer to delivering the best outcomes that\ncan be achieved through this channel.\nThe current economy is challenging, but I have confidence in the U.S. economic system and the\nFOMC—its objectivity and the scholarship and dedication of all of its members. Those of us\n\n\fwho sit on the Committee have a wide-ranging collection of viewpoints, but I consider that a\nstrength. It’s exactly this diversity that helps us make the best monetary policy decisions for\nAmerica.\nThe intricacies of the economy are technical and complex. One of the lessons of the financial\ncrisis is that we must work harder to communicate about monetary policy and the economy.\nThe Federal Reserve has taken steps in this direction. The Chairman’s new press conferences\nprovide a new avenue of communication. Here in the 8th District, we provide extensive\neconomic education workshops and programs to teachers. More than 3,000 teachers have\naccessed our programs already in 2011. Moreover, 35,000 students from 43 different states\nwere enrolled in the online courses offered by our economic education team. I encourage you\nto go to our web site to learn about the many other ways we are connecting with groups and\nindividuals across the District. Tonight’s “Dialogue with the Fed” is part of this information\nexchange with the public.\nIn a moment, Julie Stackhouse, the Bank’s Senior Vice-President in charge of banking\nsupervision, will discuss lessons learned from the financial crisis. In October, Bill Emmons, an\neconomist who has studied banks, financial markets and the economy for the past 20 years, will\ndiscuss the implications of the federal deficit. And in November, the Bank’s Director of\nResearch, Chris Waller, will discuss the ramifications of the lingering high unemployment rate in\nthis country. Obviously, I like to leave the toughest discussions to my staff. We trust these\ntopics are of interest to you and look forward to your feedback.\nAgain, from all of us here at the Federal Reserve, thank you for joining us this evening.\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "September 12, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110912.txt",
        "year": "2011",
        "title": "Opening Remarks : Given at the \"Dialogue with the Fed: Beyond Today's Financial Headlines\" Discussion, St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654758",
        "item_id": "654758",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses America's Investment Problem\nand Monetary Policy\n9/26/2011\nNEW YORK CITY - On Monday, Federal Reserve Bank of St. Louis President James\nBullard delivered remarks titled “America’s Investment Problem and Monetary Policy”\nas part of a panel discussion on “Policy Making After the Crisis.”\nBullard talked about the recovery in U.S. GDP and noted that its components, except for\ninvestment, have largely recovered to their 2007 peak. “This looks like the collapse of a\nreal estate bubble,” he stated. However, most analysis does not take the idea of a\ncollapsed bubble su ciently into account when discussing the nature of the U.S.\nrecovery, he said. “Taking the bubble view more seriously has implications for the\nexpected pace of the U.S. recovery and for the likely fundamental potential growth rate\nof the U.S. economy.” This, in turn, has important implications for U.S. monetary policy,\nBullard noted. “The behavior of in ation over the last year supports the idea that the\nfundamental output gap has been smaller than recognized, and that asset purchases\nare a potent tool for in uencing in ation and in ation expectations,” he concluded.\nRegarding the Federal Open Market Committee’s (FOMC’s) options for conducting\ncountercyclical monetary policy in a near-zero policy rate environment, Bullard said that\n“the Fed’s balance sheet policy—outright purchases and sales—is the most natural and\neffective tool for this purpose.” He stated that the FOMC should decide on any future\nasset purchases on a meeting-by-meeting basis and should also indicate the likelihood\nthat it will continue on its current path at the following meeting. The FOMC’s\ncommunications tool—which is the main alternative to asset purchases—“has some\npotential drawbacks,” he said.\nThe Recovery in GDP\nBullard noted that most of the main components of real GDP are at a higher level today\nthan they were in the fourth quarter of 2007, which marked the previous business cycle\npeak. While consumption, government expenditures, imports and exports have all\nrecovered, investment remains about 16 percent below its level in the fourth quarter of\n2007.\nBullard added that real investment in nonresidential structures and real private\nresidential investment are especially low compared to the business cycle peak. While\nGDP would be an estimated 4.2 percent higher if the investment component had\nrecovered to the extent that consumption has, he said that “it is not reasonable to think\nthat these particular areas of investment should robustly expand in the aftermath of a\ncollapsed real estate bubble.”\n\n\fThus, Bullard said that the previous business cycle peak is not a good benchmark for\nGDP growth. “It is not reasonable to expect the economy to climb rapidly back to the\n2007 Q4 peak since part of that peak was due to arti cial growth driven by bubble\nbehavior,” he said. “A more reasonable interpretation is that fundamental potential\ngrowth in the U.S. has been somewhat lower than previously thought.” He added that\nthe behavior of in ation during the past year provides some evidence for this.\nMonetary Policy\n“The FOMC’s asset purchase program clearly drove both in ation and in ation\nexpectations higher and closer to the Committee’s implicit target over the last year,”\nBullard said. Given that actual real economic performance was weaker than the FOMC\nanticipated last fall, according to the July 29 GDP report, “this should have meant less\nin ation, not more,” he stated.\n“This suggests that the output gap may have been considerably smaller than previously\nthought, and perhaps also that the output gap has considerably less in uence on\nin ation than commonly thought,” Bullard said. “The larger in uence on actual in ation\ncomes from in ation expectations,” which have tended to be higher over the past year,\naccording to TIPS measures, he noted.\nBullard also shared his views on the FOMC’s policy tools going forward. “The\nCommittee needs to be able to conduct a systematic countercyclical monetary policy\nduring the period of near-zero policy rates,” he said. He noted that “asset purchases are\na potent tool and must be employed carefully” and cited the increase in in ation and\nin ation expectations during the past year, despite many measures of economic\nperformance indicating a relatively weak economy. “The meeting-by-meeting approach\nwould allow the Committee to carefully monitor and adjust any program,” he stated.\nBullard said the FOMC could use the promised date of the rst interest rate increase,\nwhich is the so-called communications tool, as the primary policy tool during the\nupcoming period of near-zero policy rates. According to some models, he said, the\nCommittee could in uence nancial market conditions and provide monetary\naccommodation by shifting the promised date. He noted that while the\ncommunications tool may work inside models, it has some important caveats for the\napplication of policy. For example, he said it is not clear how credible the\nannouncements would be. “If the economy is actually performing quite well at the\npoint in the future where the promise begins to bite, then the Committee may simply\nabandon the promise and return to normal policy,” he said. “But this behavior, if\nunderstood by markets, would cancel out the initial effects of the promise, and so\nnothing would be accomplished by making the initial promise.”\nBullard talked about another drawback to the communications tool, which he also\ndiscussed in his paper, “Seven Faces of ‘The Peril,’” published in 2010. “Simply\npromising to keep the policy rate near-zero for longer and longer periods of time may\nencourage a Japanese-style outcome in which the policy rate simply remains near zero\nand markets come to expect a mild rate of de ation,” he said. “This possibility has\nclear support in the theoretical literature but is too often ignored in policy discussions.”\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\n\n\fCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\n\n\fGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "September 26, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110926_pressrelease.txt",
        "year": "2011",
        "title": "America's Investment Problem and Monetary Policy : Policy Making After the Crisis, New York City, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/americas-investment-problem-monetary-policy-654759",
        "item_id": "654759",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses U.S Monetary Policy at a\nCrossroads\n9/30/2011\nSAN DIEGO, Calif. – On Friday, Federal Reserve Bank of St. Louis President James\nBullard delivered remarks titled “U.S. Monetary Policy at Another Crossroads” at the\n2011 “Dealmakers of the Year” Business Breakfast, hosted by Point Loma Nazarene\nUniversity’s Fermanian Business & Economic Institute.\nBullard talked about the weaker-than-expected recovery, noting that U.S. economic\ngrowth is sluggish and that the Federal Open Market Committee (FOMC) has warned\nabout “substantial downside risks.” He said that monetary policy will respond should\neconomic performance deteriorate, adding that “the Fed has potent tools at its disposal\nand is not now, or ever, ‘out of ammunition’.”\nBullard offered three guidelines for conducting an effective, systematic, countercyclical\nmonetary policy during this period of near-zero nominal interest rates. First, he said,\n“Going forward, policy should strive to be more rules-based and less discretionary than\nit has been in the last three years.” Second, he said that monetary policy can affect the\neconomy through in ation and expected in ation, which would affect real interest\nrates. The FOMC could in uence expected in ation via outright asset purchases, he\nexplained, adding that a “meeting-by-meeting approach would allow the Committee to\ncarefully monitor and adjust any program.” Third, he said the FOMC should remain\naware of the Japanese example, whereby relying solely on promises of low policy rates\nfor longer and longer periods of time may be a path to a Japanese-style outcome, and\nthus, may be counterproductive. In addition, he said that tying a promise of low policy\nrates to unemployment outcomes, for example, could pull monetary policy off course\nfor decades.\nSluggish Economic Growth\nBullard noted that while the pace of economic recovery has been disappointing, most\ncomponents of real GDP, such as real consumption expenditures, have recovered to or\nbeyond their levels in the fourth quarter of 2007. Investment, however, remains about\n16 percent below its 2007 Q4 level, in large part because of weakness in residential\ninvestment and investment in nonresidential structures. “This looks like a collapsed\nreal estate bubble,” Bullard said. He added that if the investment component of GDP\nhad recovered to the extent that consumption has recovered, GDP would be an\nestimated 4.2 percent higher. However, he said that “it is not reasonable to think that\nthese particular areas of investment should robustly expand in the aftermath of a\ncollapsed real estate bubble.”\n\n\fBullard said that he still expects modest and improving economic growth over the next\nyear, although the current sluggish growth does leave the U.S. economy vulnerable to\nfurther negative shocks. He stated that monetary policy would need to respond\nappropriately should further weakness in the economy develop. He stressed that\nalthough the FOMC cannot currently operate through its preferred channel—that is,\nshort-term nominal interest rates—the Committee still has tools that it can use should\nfurther monetary policy action be warranted. He then discussed some guidelines\nconcerning monetary policy going forward in this period of near-zero interest rates.\nEmbrace Rule-Like Behavior\nBullard said that most of the monetary policy actions pursued during the period of nearzero nominal interest rates have not been consistent with notions of optimal policy\ndeveloped over the past several decades. Instead, he noted, recent actions have been\ncharacterized by one-time policy announcements with xed end dates. To be sure,\nmost of the economic literature from the past 30 years has emphasized that “a policy is\nnot a one-time action but a rule mapping economic circumstances into changes in the\npolicy instrument both today and in the future,” he said.\n“The Committee in the past did not contemplate announcing several hundred basis\npoint interest rate moves with a xed end date. Yet that is how the Committee behaves\ntoday,” Bullard said. He further explained that instead, the Committee adjusted the\npolicy rate meeting-by-meeting in reaction to economic events and also announced a\ncontinuation value, or bias, concerning future policy announcements—an approach that\nhe said served the FOMC well for decades.\nIn today’s environment, Bullard said that “the Committee can still control in ation\nthrough an appropriate balance sheet policy,” and the principle of adjusting policy\nmeeting-by-meeting applies here as well. “A meeting-by-meeting balance sheet policy\nconstitutes a rules-based policy because the Committee would make adjustments in\nresponse to economic events, just as in the interest rate targeting world,” Bullard said.\nIn contrast, the policy approach in recent years—announcing large dollar amounts, xed\nend dates and rapidly changing tactics—seems fairly discretionary, he stated.\n“Returning to a more rules-based approach may provide needed stability to the U.S.\nmacroeconomy.”\nMonetary Policy Transmission\nWith nominal interest rates so close to zero, Bullard said that monetary policy can be\ntransmitted through in ation and expected in ation. When the policy rate is near zero,\nhigher expected in ation leads to lower real interest rates. He noted that a monetary\nauthority’s outright purchases of government debt are considered in ationary, and this\nis supported by international evidence throughout history. “This channel can be used to\nhelp keep in ation near target during the current unusual circumstance, and to help\nprovide some support to the nation’s economic recovery,” he said.\nBullard stressed that “outright asset purchases are a potent tool and must be employed\ncarefully” and cited the increase in in ation and in ation expectations during the past\nyear, despite many measures of economic performance indicating a relatively weak\neconomy. (For evidence of the effectiveness of the FOMC’s second large-scale asset\npurchases program, see Bullard’s recent commentary.) Thus, for this policy, he said\nthat “the Committee still has to judge tradeoffs between in ation and support for the\nrecovery.”\nSome Alternative Approaches\n\n\fBullard said the FOMC could use the promised date of the rst interest rate increase,\nwhich is the so-called communications tool, as the primary policy tool during the\nupcoming period of near-zero policy rates. According to some models, he said, the\nCommittee could in uence nancial market conditions and provide monetary\naccommodation by shifting the promised date. He noted that while the\ncommunications tool may work inside models, it has some important caveats for the\napplication of policy. For example, he said it is not clear how credible the\nannouncements would be. “If the economy is actually performing quite well at the\npoint in the future where the promise begins to bite, then the Committee may simply\nabandon the promise and return to normal policy,” he said. “But this behavior, if\nunderstood by markets, would cancel out the initial effects of the promise, and so\nnothing would be accomplished by making the initial promise.”\nBullard talked about another drawback to the communications tool, which he also\ndiscussed in his paper, “Seven Faces of ‘The Peril’,” published in 2010. “Simply\npromising to keep the policy rate near-zero for longer and longer periods of time may\nencourage a Japanese-style outcome in which the policy rate simply remains near zero\nand markets come to expect a mild rate of de ation,” he said. Despite clear support for\nthis possibility in both the theoretical literature and the Japanese data, Bullard stated\nthat it continues to be ignored too often in policy discussions.\nAnother option to the communications tool would be for the FOMC to tie a promise of\nnear-zero policy rates to actual economic outcomes, such as the unemployment rate,\nBullard said. However, he noted that some advanced economies have experienced the\nsituation where unemployment rose and stayed high; this has occurred in Europe during\nthe past 30 years, for example. “If such an outcome happened in the U.S., and\nmonetary policy was explicitly tied to unemployment outcomes, monetary policy could\nbe pulled off course for a generation,” he stated.\n\nGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\n\n\fHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\nGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "September 30, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20110930_pressrelease.txt",
        "year": "2011",
        "title": "U.S. Monetary Policy at Another Crossroads : Annual Dealmakers Event, San Diego, California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-monetary-policy-another-crossroads-654760",
        "item_id": "654760",
        "speaker": "James Bullard"
    },
    {
        "content": "Opening remarks by President James Bullard\n36th Annual Federal Reserve Bank of St. Louis Fall Conference\nFederal Reserve Bank of St. Louis\nOct. 20-21, 2011\n\nIt is my pleasure to welcome you to the St. Louis Fed’s fall conference. This is the 36th year for\nthis conference. I want to thank B. Ravikumar and Juan Sanchez for putting this very\nprovocative program together. I am looking forward to the stimulating discussion these papers\nare sure to inspire over the next day and a half.\nAt the St. Louis Fed, we have long tried to provide perspectives on whether the policies\nadopted in the past still serve us well today and whether recent developments at the frontier of\nresearch can be fruitfully applied to improve policy. This agenda has become especially\nimportant in the last few years, as the Fed and central banks around the world have struggled\nto devise appropriate policy responses to the current macroeconomic situation.\nIn polite economist society, there has long been a distinction between what is known as\n“frontier” research and what is sometimes called “policy” research. In my view, this has been\nand continues to be a false dichotomy. There is no such distinction: “Policy” and “frontier”\nresearch are two sides of the same coin. We need to understand both how fundamental\nmechanisms in the economy operate as well as how current data can be interpreted in terms of\nfundamental theory.\nIn short, advanced economic theory has to be made more relevant for actual policy, and actual\npolicy has to understand and embrace the difficult ideas advanced in the theoretical world. The\nFederal Reserve Bank of St. Louis has long been a leader in supporting basic research at the\nintersection of economic theory and economic policy.\nWe are fortunate this year to have an outstanding group of speakers whose research expands\nour understanding of key contemporary issues in macroeconomics. This year’s conference\ncovers a wide range of topics: From economic fluctuations to sovereign debt; from international\ntrade to innovation and long-run growth.\nOn the more current and shorter-term macroeconomic issues, we have papers examining\n•\n\noptimal monetary and fiscal policy at the zero lower bound,\n\n\f•\n•\n•\n•\n\nthe role of self-fulfilling prophecies in business cycles and in the sovereign debt crisis in\nEurope,\nthe role of demand shocks in business cycle fluctuations,\nwhy global trade dropped so much during the Great Recession, and\nthe implications of the tax treatment of debt on financial leverage.\n\nWe also have a group of papers studying longer-term macroeconomic issues, including\n•\n•\n•\n•\n\nthe role of informational frictions in finance and development,\nunderstanding innovation policy,\nthe relationship among health investment, consumption, and wealth, and\nhow the allocation of talent affects long-term growth.\n\nI know that these papers and the ideas they contain will contribute importantly to the\nmacroeconomic discussion in the coming years as the papers are eventually published and the\nresults become more widely known in the profession. The St. Louis Fed is proud to provide this\nforum for discussion and analysis of the leading issues of the day.\nLet me again welcome all of you to the St. Louis Fed’s fall conference. Thanks very much for\ncoming, and now let’s get to work!\n\nJames Bullard, President and CEO\nFederal Reserve Bank of St. Louis\n\n\f",
        "date": "October 20, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20111020.txt",
        "year": "2011",
        "title": "Opening Remarks : Given at the 36th Annual Economic Policy Conference, St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/opening-remarks-654761",
        "item_id": "654761",
        "speaker": "James Bullard"
    },
    {
        "content": "Search Site\nHome > Newsroom >\n\nSt. Louis Fed's Bullard Discusses U.S. Economy and Monetary\nPolicy\n11/15/2011\nST. LOUIS – Federal Reserve Bank of St. Louis President James Bullard delivered\nremarks titled “The U.S. Macroeconomic Situation and Monetary Policy” on Tuesday at\nan event sponsored by the CFA Society of St. Louis.\nRegarding the macroeconomic outlook, Bullard said the U.S. economy has avoided the\n“recession scare” of August. “Despite drops in con dence, hard data on the U.S.\neconomy continues to show moderate growth,” he said. Bullard noted that the Federal\nOpen Market Committee (FOMC) in recent months has warned about “substantial\ndownside risks,” mostly coming from Europe. If the European situation worsens, he\nsaid, the Fed can re-open some of the liquidity facilities used during 2008-2009.\nDuring his discussion on monetary policy, Bullard said that “outright asset purchases\nare a potent tool and must be employed carefully.” He also talked about the Fed’s\ncommunications tool and the idea of tying a promise of near-zero policy rates to a\nnumerical unemployment outcome. “Tying monetary policy directly to the level of\nunemployment is unwise,” he concluded.\nThe Recession Scare\nBullard noted that in August 2011, forecasters marked up the probability of a U.S.\nrecession occurring in the second half of the year. He attributed most of this to the\nJuly 29 gross domestic product (GDP) report, which included downward revisions to\nrecent GDP data.\nWhile the debt ceiling debate and the European sovereign debt crisis have lowered\nconsumer and business con dence, Bullard said that household and business behavior\ndid not change enough to validate the recession predictions. He explained that Europe\nis generally viewed as too distant to force a major change in households’ behavior, and\nlarge businesses tend to have growth strategies in Asia rather than Europe.\nThe European Situation\nIn regard to the European situation, Bullard said that “events in Europe pit a slowmoving political process against a fast-moving nancial crisis.” While “results are\nunpredictable at this point,” he said, “European leaders tend to be very supportive of\nkeeping the ‘European Project’ of ever-greater European integration moving forward.”\nRecent Monetary Policy\n\n\fWhile outright asset purchases are a potent monetary policy tool, Bullard said they\nmust be used carefully because “increases in the size of the balance sheet entail\nadditional in ationary risks if accommodation is not removed at an appropriate pace.”\nHe noted that in ation and in ation expectations rose during the past year, despite\nmany measures of economic performance indicating a relatively weak economy. “With\nthe policy rate at zero, this means real short-term rates have declined,” he said. (For\nevidence of the effectiveness of the FOMC’s second large-scale asset purchases\nprogram, see Bullard’s recent commentary.)\nBullard said that “a meeting-by-meeting balance sheet policy constitutes a rules-based\napproach because the Committee would make adjustments in response to economic\nevents, just as in the interest rate targeting world.” In contrast, he said, “the policy\napproach of the last several years, with announcements of large dollar amounts, xed\nend dates, and rapidly changing tactics, seems fairly discretionary.”\nAlternative Approaches\nShould further monetary accommodation be necessary, Bullard said the FOMC could\nuse the promised date of the rst interest rate increase, which is the so-called\ncommunications tool, as the primary policy tool during the upcoming period of nearzero policy rates. He noted that while shifting the promised date in order to in uence\nnancial market conditions may work inside some models, this tool has some\nimportant caveats for the application of policy.\nFor example, Bullard said it is not clear how credible the announcements would be.\nNon-credible announcements would simply “fall at,” he added. “If the economy is\nactually performing quite well at the point in the future where the promise begins to\nbite, then the Committee may simply abandon the promise and return to normal policy,”\nhe said. “But this behavior, if understood by markets, would cancel out the initial\neffects of the promise, and so nothing would be accomplished by making the initial\npromise.”\nBullard also discussed two possible alternatives to in ation targeting—targeting the\nprice level and targeting the level of nominal income. He said that according to some\nliterature, price-level targeting would provide better outcomes than in ation targeting.\nTargeting the level of nominal income is an older idea, he stated. Fed Chairman Ben\nBernanke has said the FOMC would continue using its exible in ation targeting\nframework, Bullard noted.\nAnother policy option would be for the FOMC to tie a promise of near-zero policy rates\nto actual economic outcomes, such as a numerical unemployment outcome, Bullard\nsaid. However, he noted that most proposals for using this tool tie monetary policy to\nan actual unemployment rate but an anticipated in ation rate. “This asymmetry is hard\nto justify,” Bullard explained.\nFurthermore, “unemployment rates have a checkered history in advanced economies\nover the last several decades,” Bullard said. He cited the example of Europe, where\nunemployment rose and has simply remained high during the past 30 years. “If such an\noutcome happened in the U.S. and monetary policy was tied to a numerical\nunemployment outcome, monetary policy could be pulled off course for a generation,”\nhe said.\nBullard noted that labor market policies (e.g., unemployment insurance, worker\nretraining) have direct effects on the unemployed. In contrast, he said, “monetary policy\nis a blunt instrument which affects the decision-making of everyone in the economy.”\nIn particular, low interest rates hurt savers, he stated. “It may be better to focus on\nlabor market policies to address unemployment instead of monetary policy.”\n\n\fGENERAL\nHome\nAbout Us\nBank Supervision\nCareers\nCommunity Development\nEconomic Education\nEvents\nInside the Economy Museum\nNewsroom\nOn the Economy Blog\nOpen Vault Blog\nOUR DISTRICT\nLittle Rock Branch\nLouisville Branch\nMemphis Branch\nAgricultural Finance Monitor\nHousing Market Conditions\nSELECTED PUBLICATIONS\nBridges\nEconomic Synopses\nHousing Market Perspectives\nIn the Balance\nPage One Economics\nThe Quarterly Debt Monitor\nReview\nRegional Economist\nST. LOUIS FED PRESIDENT\nJames Bullard's Website\nINITIATIVES\nCenter for Household Financial Stability\nDialogue with the Fed\nFederal Banking Regulations\nFOMC Speak\nIn Plain English - Making Sense of the Federal Reserve\nTimely Topics Podcasts and Videos\nDATA AND INFORMATION SERVICES\nCASSIDI®\nFRASER®\nFRED®\nFRED® Blog\n\n\fGeoFRED®\nIDEAS\nFOLLOW THE FED\nTwitter\nFacebook\nYouTube\nGoogle Plus\nEmail Subscriptions\nRSS\n\nCONTACT US\n\n|\n\nLEGAL INFORMATION\n\n|\n\nPRIVACY NOTICE & POLICY\n\n|\n\nFEDERAL RESERVE SYSTEM ONLINE\n\n\f",
        "date": "November 15, 2011",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbsl_history/presidents/bullard/bullard_20111115_pressrelease.txt",
        "year": "2011",
        "title": "The U.S. Macroeconomic Situation and Monetary Policy : CFA Society of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-james-bullard-7161/us-macroeconomic-situation-monetary-policy-654762",
        "item_id": "654762",
        "speaker": "James Bullard"
    }
]