[
    {
        "year": "2006",
        "date": "October 30, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20061030.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679849",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20061030.pdf",
        "item_id": "679849",
        "speaker": "Thomas M. Hoenig",
        "title": "This Time It's Different (Or Is It?) : Remarks at the Western States Bank Directors Education Foundation, Tucson, AZ",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/time-different-679849",
        "content": "This Time It’s Different\n(Or Is It?)\n\nRemarks By\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nWestern States Bank Directors Education Foundation\nTucson, AZ\nOctober 30, 2006\n\n\fThose of you with several year's of business experience in this part of the country may\nrecognize that many of the things we are hearing today about the economy have\ncounterparts in the past: Asset values are appreciating, farmland values are strong and we\nare all well-aware of what has occurred this year with the energy markets. In short, for\n\nmany hr this area of the country, times are good.\n\nAt the start of the 1980s, we were told that oil prices could only go higher,\nfarmland was a solid investment because, “they aren’t making any more of it,” and\n\nhousing and stock markets would continue to climb.\n\nOf course, if you were involved in busmess or banking 20 years ago, you will\nrecall that several of the financial decisions made on those speculative forecasts created\n\ntheir own sets of problems, some reaching far beyond local banks.\n\nToday, I am told that while there may be some similarities with current banking\nconditions and those of a quarter century ago, things are different tins time. You may be\nhearing the same thing from investors and bankers, and, in fact, you may be saying to\nyourself: This time, it’s different.\nOr is it?\n\nThrough the late ‘70s and ‘80s I had the opportunity of being an officer in\n\nbanking supervision at the Federal Reserve Bank of Kansas City. I spent those years\nheavily involved in the banking crisis that enveloped the Tenth Federal Reserve District,\na region that includes the central United States: Nebraska, Kansas, Oklahoma, Wyoming,\n\nColorado, northern New Mexico and western Missouri.\n\n\fConfidence abounded among borrowers, bankers and even supervisors during the\nearly 1980s. And, as with any euphoric environment, potential pitfalls abound.\nI realize this is not new information to many of you - maybe to none of you. But I\n\nbelieve that this is a particularly apt time to take a retrospective look at banking and\nfinance. We now have a new generation of bankers who haven’t experienced much in the\n\nway of a substantial banking downturn. Furthermore, many who can recall the 1980s will\n\nsoon be leaving the business, and we need to gain from their knowledge and experience\nbefore they leave. Lastly, it never hurts to be reminded of important lessons.\n\nLet me share with you some statements that we actually heard from bankers and bank\n\ndirectors during the ‘80s:\n“I am the CEO of this bank, and we’re doing it my way.”\n“Yes, we loaned a hundred percent on this project, but everyone knows that the\ncollateral value can only go up during construction.”\n“If you understood this better, you wouldn’t have a problem with it.”\n“Although this is unconventional, our accountant says it is perfectly legal.”\n“The corporate plane will save money for the bank in the long run.”\n“We have put our problems behind us - our bank rating will be much improved at\nour next exam.”\n“If it weren’t for the examiners, this bank wouldn’t have failed.”\n\nLessons from the 1980s\nBefore I go further, let me provide a brief background on the 1980s to remind us\n\nof the context of these stories - all of which happened in our Federal Reserve District. In\nthe 1980s, community banks made up much of the District banking population, with a\n\n\fnumber of regional organizations filling out the total - a trend that continues today with\n\nadditional entry by a number of large interstate organizations.\nDistrict banks played various roles in speculative booms in agriculture, energy\nand commercial real estate - all of which were significant for the District economy - and\n\nwhich all came to a precipitous end. The price of crude oil, for example rose from $2.75\na barrel in 1973 to a peak of nearly $37 in 1981 before dropping to $10 in 1986.\nSimilarly, farmland values in Nebraska rose by more than fourfold in the 10-year period\n\nbefore 1982, but then dropped by 45 percent during the next five years. Inflation was\naround 13 percent at the beginning of the 1980s, and the prime rate reached 20.5 percent\n\nin 1981.\n\nThe sharp economic fluctuations had a severe impact on District banks. Dining\nthe 1980s, 309 banks failed in District states, which was 11 percent of the 1980 District\n\nbanking population. Now, let me recognize one very important point before I go on. Most\nbanks in the 1980s, like banks today, were well-run, prudent and successfill. But some\nmanagers couldn’t resist the possibility of greater profit. These examples are designed to\n\nsteer you away from similar mistakes.\n\nFor each of the statements I shared previously, there is a story around the events\nthat eventually unfolded. I have three more statements for which I want to provide the\n\nstory of the consequences. I hope these will serve as examples of what you, as directors,\n\nneed to be alert to when exercising oversight at your banks. Age-old behaviors, such as\ngreed, shortsightedness, and arrogance, are at the center of these problems, and, I would\ncaution, they are with us today just as they were in the 1980s.\n\n\fThe first comment stems from one of the most prominent examples of the ‘80s\nbanking crisis:\n\n“The examiners are dead wrong, they don’t understand what we’re doing -\n\nthey don’t have a clue about our business.”\nAt the height of the agricultural, energy and commercial real estate booms of the\n\nlate 1970s and early 1980s, competition among lenders was intense. When our\nexaminers would ask about a loan with questionable characteristics during tills period,\n\nthey too often heard bankers say, “If I don’t make the loan, the banker down the sheet\nwill.” In many cases, unfortunately, this turned out to be a race to the bottom.\n\nNowhere was this more evident than in the area of energy lending. Good loan\n\nunderwriting standards were often swept away under an aura of optimism and the belief\nthat oil prices could only go up. In this environment, repayment ability was not a\n\nconcern, especially because rising oil prices would bail out any lender, and good loan\ndocumentation was something to be done later, provided the lending business slowed\ndown at some point.\n\nOne notable or, in tills case, notorious District energy lender was Pemi Square\nBank of Oklahoma City. If you’ve read books like “Funny Money” or “Belly Up,” you\nknow a lot of major banks courted Penn Square and competed with one another to\nparticipate in the bank’s seemingly lucrative energy lending business. Energy lending\n\nwas the hottest ticket hi banking then, and in the race to stake out a position, none of\nthese major banks paid any real attention to Penn Square’s loan underwriting and\nadministration or did much in the way of their own due diligence. In many cases, the\n\n\floan participations were bought on blind faith and unlimited optimism. For Penn Square,\n\nthis provided an incentive to make loans to anyone who walked in the door, and Penn\n\nSquare sold more than $2.1 billion in loan participations to 88 banks, including eight of\nthe top 50 banks in the country. Greed, thus, overwhelmed reason for all who were\n\ninvolved. This, in some ways, shikes me as similar to some “hedge funds” excesses of\nthe recent past.\n\nThe outcome of these practices back then was the failure of Penn Square Bank\nduring the Fourth of July weekend in 1982. At the Federal Reserve, we were faced with\n\na decision on whether to continue lending to Penn Square through the discount window\nor to stop and let it fail that weekend. With all the questionable energy loans on Penn\n\nSquare’s books, there was little to be salvaged, and a few colleagues and I found\n\nourselves spending the holiday weekend working on what to do about it. After Penn\nSquare’s failure, FDIC Chairman William Isaac made clear where the blame lay when he\n\nstated, “The Penn Square debacle was caused by a gross dereliction of duty on the part of\nthe bank’s board of directors and management.”\nPerm Square’s failure also led to a ripple effect within the banking industry. A\n\nstaggering total of more than $1.1 billion in Penn Square loans had been sold to the\n\nsupposedly more sophisticated Continental Illinois National Bank. These loans received\nlittle, if any, review by Continental Illinois’ management and served as the initial impetus\ntoward that bank's eventual failure in 1984. Seattle First National Bank was also a heavy\n\nbuyer of Penn Square loans. After Penn Square’s failure, Sea-First quickly slipped from\nbeing a darling of stock market analysts to a bank shut out of funding markets and pushed\n\nto the brink of failure. The orrly thing that prevented it from becoming the largest U.S.\n\n\fbank failure at that tune was its hurried acquisition by Bank of America under a special\nWashington state failing-bank law. Several other major banks also took significant losses\n\non Penn Square loans and fell into a weakened condition.\n\nThe simple fact is there are times when it is wise not to jump on the bandwagon.\nIn some instances, it is better to let the parade pass you by. As directors, you should be\n\nextremely cautious if your management can’t fully and clearly explain the business lines\n\nthey are about to enter or if there is too much of a rush to jump in.\n\n“If you understood this better, you wouldn’t have a problem with it.”\n\nThere are a host of stories from the 1980s and early 1990s of individuals thinking\nthey had a sure thing - something that would produce spectacular returns with little or no\n\nrisk. Unfortunately, bank directors have sometimes been caught up in this enthusiasm as\nwell. One banker, for instance, became a loan originator, relying entirely on another\n\norganization to be the secondary market conduit. It seemed like a foolproof strategy with\nfar better returns than the bank’s ag lending business in the 1980s - simply find willing\nloan customers funneled through from distant sources, make sure the loan paperwork is\nfilled out properly, and then watch the conduit purchase the loans and place them in the\nsecondary market. For several years, this strategy worked - great origination and\n\nservicing fees, virtually no credit risk with the quick sale of loans, and a big boost to local\nemployment. Eventually, however, the market conduit cancelled its contract with the\n\nbank, thus leaving the bank itself to fund and hold all the loans it was making. The\nbank’s balance sheet ballooned with the influx of loans, and the bank soon found that\n\n\fmany of these loans were of questionable quality - a fact that eventually led to the bank’s\nfailure.\n\nAnother bank from this period had a history of struggling along and was glad to\n\nfinally pick up some new ownership, especially because this change brought in two fast­\ntrack partners from a securities firm. Soon the bank’s investment portfolio was earning\nreturns well above market rates - an outcome that pleased the directors and led to\n\nmanagement bonuses.\n\nNo one seemed prepared to question how the bank could continue to earn above­\n\nmarket returns on U.S. government securities. The answer came out later. One of the\npartners in the securities firm was charged with fraud, through a Ponzi scheme, and with\nmoney laundering, and the bank became a defendant in a securities lawsuit. After losing\n\nthe lawsuit, the bank was insolvent.\nSimilar stories can be found in other banks. A particularly common story\n\nconcerns structured notes. How many banks bought such notes through bond salesmen\n\nwith the idea that they earned high returns but were safe because they were backed by the\nFederal Home Loan Bank System and the federal government? One banker even told us\nhe didn’t have to worry about his securities because his broker “controlled” the risk for\n\nhim. In many cases, bankers never gave a second thought to the significant risks\n\nstructured notes presented to their banks.\n\n“Didn’t you learn from corporate finance that leverage can be powerful?”\n\nFranklin Savings was a Kansas thrift institution that made a name for itself\nthrough its complex arbitrage operations, expert staff and ability to “outsmart” major\n\n\fsecurities firms on trades. Franklin Savings started out as a small traditional thrift\n\ninstitution in a small Kansas town. Like many thrifts in the early 1980s, Franklin Savings\n\nfaced substantial losses from interest rate mismatches in its mortgage portfolio. In\nresponse, Franklin changed its business model to an arbitrage and hedging strategy, using\n\nbrokered deposits to fund its positions in mortgage-backed securities, junk bonds and the\nfutures market. The thrift brought in an impressive staff of Wall Street and capital\n\nmarkets hotshots to cany out its strategies, and in just a few years, Franklin grew from\nvirtually nothing to one of the largest and most profitable thrifts in the country with more\nthan $11 billion in assets.\n\nWhile Franklin Savings had impressive returns for a number of years, its rapid growth\n— along with tighter thrift capital standards under FIRREA (Financial Institutions\nReform, Recovery and Enforcement Act of 1989) — turned its leverage into a regulatory\n\nissue. Also, unexpected movements in interest rates led to sizable losses at Franklin in\n\n1989 and to further declines in its capital ratio and net interest margins. In a dispute over\naccounting practices, the Office of Thrift Supervision seized Franklin in 1990. What\n\nfollowed was a series of articles and court cases in which a number of well-known\narbitrage experts took turns defending and criticizing Franklin’s reporting of hedging\n\ngains and losses and the length of time it could take in recognizing some notable losses.\nThere was no consensus on whether Franklin was a viable institution or was truly\n\ninsolvent. In the end, the courts largely deferred to the OTS.\nAmong the lessons we can leant from Franklin Savings is that an institution’s\n\nmanagement should be able to explain fully its strategy and risk exposure to directors,\ncurrent and prospective investors, and bank supervisors. Franklin also could be regarded\n\n\fas forerunner to today’s hedge funds, except that it was relying on insured depositors and\n\nits thrift charter for funding advantages and didn’t have large, sophisticated investors as\nits target clientele. As a result, it had a great responsibility to be transparent in its\nstrategies and to maintain its capital at prudent levels and in compliance with minimum\n\nsupervisory standards.\n\nSome might quibble about whether the thrift examiners were knowledgeable enough\nto judge Franklin’s activities. But they had enough experience by then to be skeptical\nwhen managers at problem institutions would tell them: “We’re too sophisticated to get\n\ninto trouble,” “You don’t understand, we know what we are doing,” and “We have a tax\n\n- or an accounting - angle that will make this pay off.”\n\nConclusion\n\nMy purpose in reviewing these stories with you today is not that I think a return to\na 1980s-style crisis is imminent. Certainly, banking conditions today are good: strong\nearnings, good asset quality, no bank failures in more than two years. However, those\nwho, in the early 1980s, predicted an endless rise in energy markets and real estate values\nwere as confident in their outlook as we are today. And, certainly, the same rules and\n\nlessons continue to apply in banking and finance.\n\nAlthough the world has changed during the last quarter of a century, at least one\nthing has not - human nature. As I mentioned earlier, greed, pride, arrogance and other\n\nhuman frailties are often at the root of bad banking decisions, and those qualities remain\nwith us today. They still motivate behavior as they have hi the past, and, in many cases,\nthese frailties keep us from acting on the lessons we should have learned from previous\n\n\fgenerations. In addition, no matter how sophisticated we think current analytical tools,\n\nmanagement information systems and financial instruments are, the most critical element\nin banking is still individual experience and judgment. In the end, bank employees, and,\n\nI would stress to this audience, bank directors, are still making the important decisions.\n\nThe quality of those decisions will always depend on human characteristics and our\nability to leant from the past.\nOne banking scholar said, “There is really nothing new in banking and finance,\n\neach generation just thinks there is.” So, are we in a different situation than 20 years ago?\n\nI would suggest that one way we can ensure a different outcome is if you, in your\noversight capacity as bank directors, are willing to be skeptical, willing to ask the\n\ndifficult questions and unwilling to accept the answer “This time, if s different.”\n\n\f"
    },
    {
        "year": "2006",
        "date": "October 03, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20061003.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679848",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20061003.pdf",
        "item_id": "679848",
        "speaker": "Thomas M. Hoenig",
        "title": "Monetary Policy and the Economic Outlook : [Speech at the] New Mexico Economic Forums, Albuquerque, New Mexico",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/monetary-policy-economic-outlook-679848",
        "content": "MONETARY POLICY .AND THE ECONOMIC OUTLOOK\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nNew Mexico Economic Forums\nAlbuquerque, New Mexico\nOctober 3, 2006\n\n\f2\n\nIt is a pleasure to be in Albuquerque tonight and to have this opportunity to share\nmy views on the economic outlook and monetary policy. Although our economy has\n\nperformed well over the last few years, some observers are uneasy about the current\n\nsituation. Economic growth is slowing from the brisk pace earlier in the year, and\n\ninflation has been higher than desired as past increases hr energy and other materials\nprices raised production costs and strained consumer budgets.\nMuch of the recent concern has been driven by two issues. One of these is the\nrisk of a larger than anticipated decline in the housing market. Although economists have\n\nbeen predicting a slowing in the housing market for some time, definitive signs of this\n\nslowing only appeared hi the last few months. The extent of this slowing and its impact\non future consumer spending is naturally a concern because the family home is the\nprimary asset for many households.\n\nThe other issue is uncertainty about the direction of energy prices. Over the past\nthree years, sharp increases in petroleum prices have pressured household budgets and\nraised the inflation rate. But, recently, we have seen gasoline prices declining and\n\npetroleum inventories building, creating uncertainty about future energy price\n\nmovements.\nIn tonight’s remarks, I would first like to provide a brief assessment of cunent\n\neconomic conditions and the outlook thr ough 2007. Then I will spend some time\ndiscussing the issues related to the housing and energy markets and how these might\ninfluence the outlook. Finally, I will speak briefly about some of the challenges facing\nmonetary policy in the period ahead. I would emphasize that these views are my own\n\n\f3\nand do not represent the official position of the Federal Reserve System or the Federal\nOpen Market Committee.\n\nCurrent Economic Conditions\n\nLet me begin by taking a closer look at recent economic performance. Real GDP\ngrew at a brisk pace in the first half of this year. Although growth slowed from the first\nquarter to the second, real output expanded at a 4 percent rate over the first half of 2006,\n\nwell above the economy’s long-run sustainable rate. Part of this surge in economic\n\nactivity was, however, a rebound from economic weakness in the second half of 2005\n\nrelated to the Gulf hurricanes, higher energy costs, and reduced auto sales incentives.\nMost forecasters believe that growth slowed further in the third quarter because of\n\nanother decline in residential investment and more moderate business investment in\nstructures and inventories. Housing starts and sales declined over the last few months,\nthe inventory of unsold homes on the market is rising, and home price appreciation is\ndecelerating. However, consumer spending appears to be growing moderately despite the\npressure on household budgets from past energy price gains.\n\nAlthough the labor market remains healthy, the pace of hiring slowed in the\nspring. Nonfarm payroll employment grew at an average pace of 176,000 jobs per month\nin the first quarter of this year, but only by about 119,000 jobs per month over the next\n\nfive months. While hiring has slowed, the unemployment rate was quite low in August at\n\n4.7 percent of the labor force. This unemployment rate is below the level that many\neconomists believe is consistent with full employment and stable prices.\n\nThe inflation rate has been a major concern so far in 2006. Past sharp increases in\nenergy prices caused broad inflation measures to rise over the last few years. Reflecting\n\n\f4\nhigh resource utilization and some pass-through of higher energy prices, core inflation\nmeasures, which exclude volatile food and energy prices, also worsened earlier this year.\n\nFor example, the core CPI inflation rate rose from about 2.2 percent in 2005 to 2.8\npercent over the year ending in August. This is a pace of inflation that I would not find\n\nacceptable over the longer term. However, it is encouraging that core CPI inflation\nmoderated somewhat in July and August, and core producer price inflation eased as well.\n\nThe Economic Outlook\nAlthough policymakers carefully monitor current conditions, our focus is on what\nthe indicators imply for the economic outlook. Monetary policy must be forward-looking\nbecause policy actions affect growth and inflation with long lags. With that hi mind, let\n\nme him to the outlook for real economic growth and inflation.\n\nReflecting past increases in energy prices and interest rates, many forecasters now\nanticipate somewhat below-trend real GDP growth over the second half of this year and\nfor most of 2007. Many economists believe the potential growth rate for the U.S.\n\neconomy is around 3 to 3 % percent.\n\nI share the view that real growth is likely to be slightly below the potential growth\nrate, averaging around 2 to 2 XA percent at an annual rate over the second half of this year\nand around 2 XA to 3 percent in 2007. But I would stress that the economy A likely to\nkeep expanding, and that growth that is a little below trend in the near temi may help to\nkeep the economy from overheating and thus sustain growth over the longer term.\n\nAn important factor in this outlook has been the gradual tightening of monetary\npolicy. Since June 2004, the Federal Reserve has raised its federal fluids rate target from\n\n1 percent to the current level of 5 % percent. Over this period, the stance of monetary\n\n\f5\npolicy has moved from being extremely accommodative to a setting that I would describe\nas somewhat restrictive. Other interest rates have also increased over this period,\nalthough the rise in long-term rates has been fairly moderate.\n\nMuch of the slowing in economic growth will likely come from housing and\n\nconsumer spending. To some degree, higher interest rates have produced this slowing\nbecause housing and consumer durables spending are interest-sensitive sectors. In\n\naddition, past increases in oil prices hint consumer confidence and left many households\nwith less income to spend on discretionary items. Moreover, sharp gams in home prices\n\nhave reduced the affordability of new homes for first-time buyers.\nOffsetting some of the weakness in consumer spending and housing will probably\n\nbe healthy busmess investment and solid export growth. With regard to business\ninvestment, equipment spending was weaker than expected in the second quarter, but\n\nnonresidential construction posted large gains, partly due to increased spending on energy\n\nproduction. Orders for capital equipment continue to trend upward, and operating rates\nare above-average in the manufacturing sector. Moreover, strong growth in corporate\n\nprofits should help to sustain business investment spending.\nIn addition, export growth will likely be a positive for economic growth through\n\n2007. Although the latest monthly trade deficit was disappointing, much of the\n\ndeterioration was due to high oil imports. Going forward, solid growth by our major\ntrading partners should increase the demand for U.S. goods and services. The\nInternational Monetary Fund, for example, just raised its forecast for world economic\n\ngrowth in 2006 and 2007. At the same time, tire expected slower growth in domestic\nhousehold spending should moderate import growth. As a result, I expect international\n\n\f6\n\ntrade to be less of a drag on growth over the next year or so, and possibly even a modest\ncontributor to growth.\n\nWith real GDP growth slowing below the trend rate, labor market pressures are\nlikely to ease somewhat. Although I do not expect large changes in the unemployment\n\nrate, we could see the unemployment rate drift upward by late next year to 5 percent, or\nperhaps slightly higher.\n\nAs to the inflation outlook, most forecasters expect some moderation in the\ninflation rate over the next year or so. Slower economic growth and reduced energy price\n\npressures are expected to gradually reduce both the overall and core inflation rates. I\nshare the view that core consumer price inflation is likely to moderate from the elevated\npace in the first half of this year, and I am pleased that long-term inflation expectations\nwere reasonably well contained during the past run-ups in oil prices.\n\nA Closer Look at Housing and Energy\nAs always, there are many uncertainties about the economic outlook. I want to\nhighlight two issues in particular because these issues are foremost in the minds of many\n\neconomists as well as American households. These are, fust, the risk of a sharper than\nexpected decline in residential investment and, second, uncertainty about the future\n\ndirection of energy prices.\n\nWith respect to housing, some observers have warned for a long time that the\n\nhousing market was becoming overheated. Over the past several years, there has been a\nrapid in crease in the value of U.S. housing fueled by low mortgage rates. This has\n\nincreased household wealth and contributed to strong growth in household consumption\nduring the current economic expansion. If housing prices have risen above levels\n\n\f7\n\ndictated by economic fundamentals, there is a chance that housing prices could fall,\nhurting consumption as well as residential investment.\n\nMy own view is that the housing market is cooling, but this adjustment seems to\nbe happening in an orderly way. Of course, orderly does not necessarily mean painless,\nbut there appears to be enough strength in other sectors to keep real GDP growing.\n\nPolicymakers, however, must remain aware of the risk that the housing market might\n\nsoften more than is built into current economic forecasts.\nEvidence of a cooling housing market is abundant. Single-family housing starts\nfell more than 20 percent over the last year. Existing home sales and new home sales\nhave also declined this year, and the number of unsold homes on the market has risen.\n\nHome price appreciation as measured by the OFHEO index has slowed sharply from over\na 13 percent annual rate last year to less than a 5 percent annual rate in the second\n\nquarter.\n\nThe slowing housing market has both direct and indirect economic effects. Less\nhome construction means fewer jobs for construction workers and fewer building\n\nmaterials purchased, and a lower rate of home sales decreases brokerage commissions.\nBut the reduced appreciation of homes also may have important indirect effects by\nlowering the growth rate of household wealth and the ability of households to easily tap\n\ninto past wealth gains. Many homeowners have used their home equity to finance strong\nconsumption growth through mortgage refinancing or home equity loans.\nThere is a risk of a sharper than predicted slowdown in residential investment and\n\nfalling home prices, which cannot be dismissed entirely. Policymakers will need to\n\n\f8\nmonitor the situation carefully, both in terms of the state of the housing market and its\n\nbroader economic effects.\n\nBut at the national level, we have not seen prolonged declines in nominal home\nprices when the housing market slowed in the past. Moreover, continued income and\n\nemployment growth and high levels of stock market wealth will help to sustain consumer\nspending. As a result, I believe the housing market adjustment is unlikely to derail the\n\neconomic expansion.\n\nLet me turn to a second issue that is very much on people’s minds right now—the\nfuture direction of energy prices. The outlook for energy prices appears to have shifted\nsomewhat.\n\nWe have been through a difficult period in which energy prices soared because of\nstrong world demand and unexpected disruptions to energy supplies. As a result, we\n\nhave become accustomed to nothing but bad news on the energy front, and risk premiums\nwere built into energy prices to reflect possible supply disruptions. But the forces\n\naffecting the energy market appear to have become more balanced.\nOil and natural gas prices are extremely volatile by nature. Small changes in the\n\nquantity of oil supplied may require large price changes to balance the market because\ndemand is relatively insensitive to price changes in the short run. Shocks to the energy\nmarket can come suddenly—as we saw with the hurricanes last year—and there is little\n\nexcess production capacity in the world right now with which to meet unexpected\ndevelopments. Thus, the risk of a sharp upward movement in oil prices has not\n\ndisappeared.\n\n\f9\nBut although markets have focused on rising energy prices for several years, we\n\nnow must seriously consider the possibility of further decreases in energy prices.\nSupplies of petroleum products and natural gas are building, and we have seen some\n\nlarge declines in the prices of gasoline prices, crude oil, and natural gas. For example,\nthe price of a gallon of regular gasoline is more than 20 percent below levels in July.\n\nNatural gas prices have also plummeted because inventories are at record highs for this\ntime of the year. These recent declines in energy prices may help to moderate future\ninflationary pressures and free up some discretionary income for many households and\n\nperhaps also cushion the effects of weaker housing.\nChallenges for Monetary Policy\n\nFinally let me him to the challenges facing monetary policy in the period ahead.\nIn doing so, I am not in a position to speculate about the future course of policy. Instead,\n\nI hope to convey some of my thinking about the factors that will shape the FOMC’s\ndecisions in the period ahead.\nWe must always remember that monetary policy decisions are not based on\n\nindividual data releases. Rather, policy decisions depend on the implications for the\neconomic outlook of the accumulation of data over time. Monetary policy must be\n\nforward-looking because policy influences inflation with long lags. Generally speaking,\na change in the federal funds rate may take an estimated 12 to 18 months to affect\n\ninflation measures.\n\nThe existence of lags hi monetary policy has two important implications. First,\nthe Federal Reserve should only respond to high current inflation to the extent that it is\n\nexpected to be highly persistent. If inflation pressures are seen to be temporary and\n\n\f10\npolicy is currently restrictive, maintaining the cunent policy stance may be consistent\n\nwith a reduction in inflation over time. Second, given the existence of policy lags, the\nactions that the Federal Reserve took over the past year in raising the federal funds rate\nhave not yet had their full effects on the economy or inflation.\n\nAs I have stated previously, I believe a reasonable case can be made that the\ncurrent stance of monetary policy is likely to be consistent with a reduction in irrflatiorr\n\npressures over the next few quarters as energy prices moderate and economic growth\nslows. If housing were to weaken more than in the consensus outlook or if energy prices\n\ndropped further, the case for maintaining the current policy stance might be reinforced.\nBut at the same time, I recognize that further policy tightening could be\nwarranted if the expected slowing in irrflatiorr does trot materialize or if long-term\n\ninflation expectations should rise suddenly. As economic data accumulate over the next\nfew months, I suspect some of the cunent ecottonric uncertainty will dissipate, and we\n\nwill have a clearer view of the monetary policy path going forward.\n\nConcluding Comments\nIn summary, although some observers are uneasy about the current economic\n\nsituation, my reading of the incoming data and economic forecasts is that the economy is\nmaking the transition to a somewhat slower growth path. At the same time, inflationary\n\npressures may moderate if growth does slow to a below-hend pace and upward pressures\non energy prices abate.\nTwo important issues that bear close watching are the risk of a sharper than\n\npredicted slowing in the housing market and uncertainty about the future direction of\n\n\f11\n\nenergy prices. The forces affecting the energy market have become more balanced,\nhowever, with both price increases and decreases being possible.\n\nThe current somewhat restrictive stance of monetary policy may be sufficient to\nreduce core inflation over the next few quarters. But the course of monetary policy is not\nentirely certain and will depend on how the economy evolves in the coming months. In\n\nthis regard, I can assure you that the Federal Reserve will continue to maintain its\ncommitment to price stability and economic growth.\n\n\f"
    },
    {
        "year": "2006",
        "date": "September 15, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20060915.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679847",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20060915.pdf",
        "item_id": "679847",
        "speaker": "Thomas M. Hoenig",
        "title": "Twelve Banks: The Strength of the Federal Reserve : [Speech in] Copper Mountain, Colorado",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/twelve-banks-strength-federal-reserve-679847",
        "content": "TWELVE BANKS:\nTHE STRENGTH OF THE FEDERAL RESERVE\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nCopper Mountain, Colorado\nSeptember 15, 2006\n\n1\n\n\fFrom time to time, the question is raised: “Does the Federal Reserve still need 12\n\nregional banks?”\n\nIn a Wall Street Journal article earlier this year, a former vice chair of the Federal\nReserve’s Board of Governors suggested the answer to that question is “no,” saying it is\n“very clear” 12 banks are no longer necessaiy and that as few as four might be\n\nsufficient.\n\nWhile some might occasionally suggest a reduction in the number of banks is in\norder, the Federal Reserve believes in its own firhire as a 12-bank system. The Federal\nReserve has invested hr new facilities in Minneapolis, Atlanta and most recently Kansas\nCity, where we will be moving into our- new headquarters building in 2008.\nHowever, with the changes occurring in the banking industry, it is\nunderstandable why some might raise the topic of the number of regional Reserve\n\nBanks and efficiency. The banking and economic structure of the United States\n\nobviously has changed in the decades since the Federal Reserve was created. Today,\nwhile currency remains in wide use, check writing is in decline, and credit and debit\n\ncard use is becoming the standard payment means. These developments most certainly\nhave affected Federal Reserve operations nationwide.\nSo, as a particular business changes, it is perhaps anticipated that some would\n\nask whether a 12-Reserve Bank system is necessary. It is, in this narrow context, a fair\nquestion.\nHowever, it is a question that fails to appreciate the founding purpose and\n\nstructure of the Federal Reserve System. It is a question that, by its very asking, reflects\na different understanding of value versus cost.\n\n2\n\n\fThe Federal Reserve’s 12-bank system was not established as simply a check­\nprocessing system. It was designed to serve multiple interests across a variety of\nregions and financial institutions. It was designed to assure broad input to decisions and\nto provide a mechanism to build national policy consensus across broad regional,\n\neconomic and cultural differences. And it was designed as a public-private partnership,\n\naccountable to, and yet independent of, the government. To miss these connections is\nto incorrectly tie the Federal Reserve’s structure to its processing activities rather than\nto its efforts of assuring trust in the institution.\n\nThe 12-bank system reflects the vast economic differences among regions in the\nUnited States. It also reflects the need to provide a mechanism for input to banking and\nour important credit policy activity for each region.\nOur nation's regional differences are illustrated in a variety of forms. For\n\nexample, some years ago, I spoke with a policy person from another sector of the\n\ncountry making his first visit to the Midwest. During the conversation he quite\nsincerely noted how impressed he was that the city had such a “full” skyline. Clearly he\n\nwas surprised. Similarly, an East Coast reporter traveling to Cleveland once phoned and\nasked us if he could drive by and see the Kansas City Bank during the trip. He\napparently thought Kansas City and Cleveland were closer than the more than 800\n\nmiles that separate us. Being from Missouri, I have come to appreciate in a personal\nsense our regional differences. In my travels through the southern United States, I am\n\noften called a Yankee, while, in the north, I might be referred to as a Southerner. Most\n\nrecently I took notice of a New York Times article pointedly titled “The Not-So United\nStates.”\n\n3\n\n\fFrom an economic perspective, these regional variances can be even more\n\nstriking. One need only look at the differences in average home prices between any\nMidwestern community and a similar community on either coast to get some idea of the\ndiversity of our economy. Regional employment and manufacturing can also vary\n\ngreatly.\n\nThe fact is that as homogenous as we like to drink we are, we remain a country\nwith large variances in regional perceptions, biases and economies.\n\nThe founders of the Federal Reserve were clearly addressing these differences\nwhen they created our decentralized system in 1913. Even then, decades before today’s\n\nhigh-speed technology, there was no compelling physical reason for having 12 Reserve\nBanks.\nIn fact, the nation previously had trot one, but two monolithic central banks, both\n\nlocated itr Philadelphia.\n\nThe first Central Bank of the United States was established in 1791 and was\ndesigned by Treasury Secretary Alexander Hamilton. It was controversial from the\n\nstart. Some protested its constitutionality. Many were fearful of its influence.\nWhen it came time for Congress to renew the Bank’s charter in 1811, the Bank’s\n\ncritics were able to stop it. The proposed renewal lost by a margin of a single vote in\neach house of Congress.\n\nThe issue of a central bank reappeared in 1816. For five years, the country had\nbeen without a central bank to regulate banking and credit. Meanwhile, the War of\n1812 had thrown American finance into chaos. Ure Second Bank of the United States\n\n4\n\n\fwas chartered under President James Madison, and once again there was widespread\npublic distrust.\nIn essence, neither the first nor second central bank of the United States was\n\nwidely understood by the population at large. In each case, the central bank was\nstructured as a single bank. It was central and I am sure, using today’s jargon, it was\nefficient—but mostly it was distrusted and even hated by some. Andrew Jackson, a\n\npopulist president, vetoed the renewal of the Second Bank’s charter, bringing an end to\n\ncentral banking in the United States for the next eight decades.\n\nRegional distrust and dissatisfaction crippled the nation’s first two central banks\nand contributed to their eventual demise.\n\nEarly in the 20th century, as the United States became a growing economic\nforce, it was apparent the banking and financial system needed a “central bank.” During\nthis period, the United States faced numerous instances of financial panic as\n\ncommercial banks across the country suffered serious liquidity problems. Business\n\ncredit collapsed, and the public suffered significant financial hardship.\n\nBut there were a few hurdles to overcome in chartering this third central bank.\nAmong the most important was the question of whether the United States once again\n\nwould have a highly centralized institution with concentrated authority. Or would it be\nbest to create a new system—a decentralized system that would share authority across\nthe nation?\nhi his memoirs, Paul Warburg, one of the Federal Reserve’s founders, lists tire\n\nmain objections to the establishment of the central bank:\nFirst: The danger of political control,\n\n5\n\n\fSecond: The danger of control by special interests,\nThird: Hurtful competition with existing banks.\n\nThe debate regarding the structure of the central bank went on for some time, but\nin the end, “a system of centralized reserves and decentralized banking power is clearly\n\nthe system that this country requires,” Warburg said.\n\nThis time the founders better understood that to provide for a more durable\ninstitution they needed a structure that shared the institution’s responsibilities and\n\npower across the country, not just with the central government and in Wall Street. It\n\nwas concluded our central bank should reflect the value we Americans place in shared\ncontrol of some of our more important institutions.\n\nEach Reserve Bank has a board of directors from the region where it is located.\nThese directors not only provide oversight of the Reserve Banks, but also information\nregarding then industries and communities. As was noted to me some time ago,\n“through these 12 Reserve Banks, the Federal Reserve has roots that run deep within\nour communities, which enables it to gamer broad public knowledge and support, and\n\nto function far more effectively than if it was located in only a few places.”\n\nThe 12 regional banks flanking the Board of Governors keep the Federal Reserve\nfrom becoming insulated from Main Street America.\nThey interact with the public and financial institutions at a local level. In doing\n\nso, the central bank demonstrates it is something other than a cumbersome bureaucracy\ncounting its money. The board offers the public unprecedented direct access to the\n\nthinking of policymakers. Each bank rs part of the basic fabric of its community,\n\n6\n\n\fproviding a connection between the community and its busmess and policy roles. This\n\nhas been a critical element of the Federal Reserve’s long-run success.\nThis structure and these principles are as important today as they were in 1913,\nperhaps more so. The Federal Reserve System remains a powerfill institution. Its ability\nto gain and hold a broad base of trust and support is fragile, yet crucial to its success\nand, even more importantly, to the success of our national economy.\n\nIn terms of its overall operations and policy, the 12-bank system has consistently\nshown itself to be efficient and adaptable to change.\n\nDining the recent decades, it is hard to name another organization that has been\nsystematically more effective in carrying forward its missions, whether in providing\n\nservices to the public or conducting day-to-day policy.\nJust as important, the 12-bank system has performed superbly across the nation\nduring numerous crisis situations, ranging from the banking crisis of the 1980s, through\n\nthe Y2K millennium experience, the tragedy of 9/11, and most recently dining the\n\naftermath of Hurricane Katrina.\n\nOf course, it may be argued that the issue isn’t so much about a centralized or\ndecentralized structure but about whether the System should have fewer than 12 banks.\nThat debate also occurred at the Federal Reserve’s founding. There was considerable,\nand often heated, discussion regarding the number of Federal Reserve Banks. Some\nwanted as few as five while others wanted more.\n\nEven after the System was established with 12 banks, the debate continued for a\n\ntime. It is interesting to recall that within about two years of the formation of the\n\nFederal Reserve, there was a serious confrontation among the members of the Board of\n\n7\n\n\fGovernors about reducing the number of Districts. In the end, the Attorney General of\nthe United States wrote an opinion stating, in essence, that the Board did not have the\n\nauthority to unilaterally reduce the number of operating Reserve Banks. Senator Carter\nGlass, one of the lawmakers who helped create the Federal Reserve, said those wanting\nto reduce the number of Banks were ignoring the will of the Senate.\n\nA system of reserve banks was seen as an essential element to building trust in so\n\npowerfill an institution, one that would have enormous influence over our economic\nlives.\n\nIt was also Paul Warburg who suggested one strength of the Reserve System lies\nin one of its weaknesses: protection against the dangers of an autocratic central\nadministration, hr this respect, the Reserve System was preferred to a more centralized\nsystem. There is no doubt that such a system, if enacted, might have been more\n\nefficient, but it certainly would have offered easier and more tempting targets for\n\npolitical attacks. This political superiority of the Reserve System was of immense\nimportance, although it is, at the same time, a weakness.\n\nObviously, many tilings have changed during the past eight decades. We have\nexperienced exceptional changes in technology, banking structure, banking products\nand a greater national and international scope of busmess and banking. But, the\n\nfundamentals that drove the United States toward a 12-bank system are as real today as\nthey were then.\n\nToday, concent for centralized and concentrated financial power understandably\nremains important in the minds of the American public. The trends in consolidation\nhave only heightened concerns in this regard.\n\n8\n\n\fAt the same time, although there has been significant consolidation within the\n\nfinancial system, there remain thousands of regional and community banks which\ncontinue to play an important role across the nation. Banking activities vary across the\nnation and are greatly affected by their regional economies.\n\nFor example, about 25 percent of New England’s banks failed in the early 1990s\nafter local real estate values collapsed. In our own Tenth District, anyone involved hr\n\nbusiness or banking can recall vividly what happened in this region after the collapse of\n\nvalues hi agriculture, energy and real estate. While it would be nonsense to suggest that\nthese crises could not have been addressed in a centralized banking system, it is fair to\n\nsay they were well addressed in a decentralized, although coordinated, manner.\nKnowledgeable working relationships with regional and community banks are\n\ncritical to understanding change and perhaps even discovering these types of problems\nin a timely fashion. The 12 Reserve Banks give us a broad distribution of contacts and\n\nmeans of interaction with commercial banking that is crucial for understanding and\nresponding to local banking markets. Such interaction might be accomplished with\n\nfewer than 12 Reserve Banks but, I would argue, not as effectively.\nOn the justification for having fewer rather than more Reserve Banks as it relates\nto cost, I would note a couple of points.\n\nThe System has been diligent in controlling its costs. Inflation-adjusted expenses\nfor the 12 banks, as reported in the System’s budget documents, have increased on\naverage about 1.5 percent a year since 1970, showing actual declines in real terms in\n\nrecent years.\n\n9\n\n\fMoreover, the Federal Reserve has consolidated some of its operations where the\n\nopportunity to improve efficiency was apparent. Check processing is one such area.\nOthers include wire transfers, retail electronic payments and support activities. All\nthese actions have served to contain costs.\n\nYes, there is every reason to pursue cost savings when it makes sense to do so.\nCertainly repetitive processes often benefit from new technology that simplifies\noperations.\n\nBut there is another side to consolidation where costs can rise and performance\n\ncan decline. When the consolidation withdraws authority for local decision-making, it\ncan lead to cumbersome bureaucracies, slower decision-making and loss of local\n\nincentive and performance.\nAll consolidations involve cost-benefit trade-offs. Balancing the difficult-tomeasure benefits of access, communication, broad regional representation and\n\noperational delivery against any hard-dollar savings that might come from having fewer\nbanks requires an understanding of bottom-line accounting and organizational purpose.\nIn this context, the value over the cost of our 12-bank system is considerable.\n\nFinally, the value of this structure has been recognized by others. In 1998, the\n\n16-bank European Central Bank was established and modeled closely to the Federal\nReserve. Like our nation’s central bank, the ECB is responsible to a diverse population\n\nacross a broad region with varying economic and banking conditions. As with the\n\nFederal Reserve, a broad base of support is necessary for the ECB to succeed in its\n\nmission.\n\n10\n\n\fRobert Bremner, in his biography of Chairman William McChesney Martin,\n\nreferred to a quote which described the Federal Reserve System as “America’s greatest\ncontribution to the science of government.”\n\nWhile this may be hyperbole, looking in the past, this stincture has served us\nwell. And looking to the future, it is designed to last.\n\n11\n\n\f"
    },
    {
        "year": "2006",
        "date": "July 19, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20060719.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679846",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20060719.pdf",
        "item_id": "679846",
        "speaker": "Thomas M. Hoenig",
        "title": "The Economic Outlook and Monetary Policy: Challenges in the Period Ahead : [Speech in] Omaha, Nebraska",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/economic-outlook-monetary-policy-challenges-period-ahead-679846",
        "content": "THE ECONOMIC OUTLOOK AND MONETARY POLICY:\nCHALLENGES IN THE PERIOD AHEAD\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOmaha, Nebraska\nJuly 19, 2006\n\n\f2\n\nIt is a pleasure to be in Omaha today to discuss the national economic outlook and\n\nmonetary policy. Over the past three years, the U.S. economy performed very well.\n\nStrong output and employment growth led to a significant drop in the unemployment rate,\nand inflation remained relatively low despite higher energy costs.\nRecently, however, we have seen increasing signs that economic conditions are\nbecoming less favorable. Continuing high energy costs and rising interest rates appear to\n\nbe slowing economic growth. At the same time, inflationary pressures are beginning to\n\nemerge. These developments have been associated with increased volatility in\ncommodity markets and in financial markets around the world.\n\nThe changing economic environment has important implications for the Federal\nReserve’s monetary policy. Since June 2004, the Federal Reserve has systematically\n\nraised its federal funds rate target from 1 % to its current level of 5 % %. Over this\n\nperiod, as credit costs have increased, the stance of monetary policy has moved from\nbeing extremely accommodative to a setting I would characterize as somewhat restrictive.\n\nGoing forward, however, the outlook for policy is much less clear, and\nuncertainty about tire future policy path appears to be one factor behind some of the\n\nrecent volatility in financial markets. Indeed, as you are aware, there is currently a lively\n\ndebate among financial market participants about whether the Fed will need to raise rates\nfurther to ward off inflationary pressures or whether the Fed has already tightened\n\nsufficiently to maintain its commitment to long-run price stability and stable economic\n\ngrowth.\n\n\f3\nIn my remarks, today, I would like to provide my assessment of current economic\n\nconditions and the outlook for the economy in the period ahead. I would also like to offer\nmy perspective on the challenges facing monetary policy in this difficult economic\nenvironment. In this regard, I would emphasize that my views are my own and do not\n\nrepresent the official position of the Federal Reserve System or the Federal Open Market\n\nCommittee.\n\nCurrent Economic Conditions\n\nLet me begin by taking a closer look at the performance of the economy in recent\nmonths. 2006 started out on a very strong note. First quarter GDP growth rose 5.6 %, a\n\nconsiderable improvement from the sluggish pace at the end of 2005. As you may recall,\ngrowth was held down in the second half of last year by a combination of the effects of\nthe Gulf hurricanes, higher energy costs, and reduced auto incentives. So, part of the\nsurge in growth in the first quarter was a bounce back from the economic weakness last\n\nyear.\nMost forecasters believe that the pace of economic activity slowed in the second\n\nquarter of this year to around 3 % due to weaker consumer spending and slower\n\nresidential investment. The most recent round of energy price increases seems to be\nhitting some consumers veiy hard, and the effects are being felt both in purchases of\n\nautos and other retail sales. There is also growing evidence that housing is slowing in\nmost parts of the country as higher interest rates and rising home prices have reduced\n\naffordability. At the national level, single family pennits have declined for several\n\n\f4\nmonths. Signs of a softening housing market are also showing through in weaker\n\nhousing starts and sales of new and existing homes in many parts of the country.\n\nWe are also seeing signs that hiring is slowing. Nonfarm payroll employment\naveraged 176,000 over the first three months of the year but only 108,000 hi the second\n\nquarter. Much of this slowdown has been hi retail trade and construction, no doubt\nreflecting the softness hi consumer spendhig and housing.\n\nAmid the signs of slower growth, recent inflation news has been somewhat\ndisturbing. While higher energy costs have caused broad inflation measures to rise over\n\nthe past few years, most core measures of inflation, which exclude volatile energy and\n\nfood prices, have remained low. In the past few months, however, we have seen sizeable\n\nincreases even hi core measures of inflation. For example, core CPI rose 3.8 % over the\nthree months from March to May while the core PCE deflator increased 3.25 % over a\nsimilar period.\n\nOne explanation for the pickup hi inflation is that energy costs are now being\n\npassed tlu'ough to prices of other goods and services to a greater extent than previously.\n\nWhen energy costs increased a few years ago, the lack of pass through to the general\nprice level was somewhat surprising. Now the surprise seems to be going in the opposite\n\ndirection.\nAlternatively, these increases could also reflect fact that the economy has been\n\noperating at high levels of resource utilization for a period of time. The current\n\nunemployment rate of 4.6 % is below the level many economists believe is consistent\nwith full employment and stable prices. And, capacity utilization has been rising in many\nindustries. In any event, if these recent elevated inflation readings persist, they could\n\n\f5\nmake it difficult for the Federal Reserve to maintain price stability over a medium-term\n\ntime horizon.\n\nThe Outlook and Rrsks to the Outlook\nSo far, I have discussed where the economy has been and our best estimates of the\n\ncurrent economic situation. From a monetary policy standpoint, however, it is the\n\neconomic outlook over the next several quarters that is most important in determining the\nfuture path of policy. Let me move next to a brief discussion of the outlook and some of\nmajor risks to the outlook in the period ahead.\n\nMany economic forecasters see somewhat slower growth continuing in the second\nhalf of this year and into 2007. Indeed, most estimates of GDP gr owth over the next six\n\nquarters are about 3 % or slightly lower, which seems quite reasonable to me. In looking\nat these numbers it is important to keep them in perspective. Many economists believe\nthat the U.S. economy’s potential growth rate is around 3.25 %, so a 3 % growth rate,\n\nwhile somewhat below potential, may be a desirable development to keep the economy\n\nfrom overheating.\n\nA more detailed look at the outlook suggests that the major areas of slowing in\nmost forecasts are housing and consumer spending, reflecting the continuing effects of\nhigh interest rates, high energy costs, and slower employment growth. In addition, weak\n\nhousing prices and stock prices could act as a drag on consumer spending.\nOffsetting the weakness in these sectors are healthy business investment\n\nspending on plant and equipment and increased exports due to strong growth in our major\ntrading partners. Also, when we look beyond the consumer and housing sectors, there\n\n\f6\n\nappears to be considerable strength in manufacturing, much of it aimed toward export\nmarkets, that is likely to provide ongoing support to the economy.\nAs to the outlook for inflation, most forecasters see elevated inflation levels for\nthe next few months. Over the longer term, however, slowing economic growth and a\n\nmoderation in energy costs are expected to put downward pressure on both overall and\n\ncore inflation measures. Indeed, most forecasters see both overall and core measures of\ninflation somewhat lower next year.\n\nWhile I am in general agreement with the consensus outlook that I have\ndescribed, I recognize there are both upside risks to inflation and downside risks to\n\ngrowth. If either should materialize, the future course of monetary policy could be quite\ndifferent than we now expect.\n\nAs to inflation risks, the main concern is that inflation could stay elevated for a\nconsiderable period offline and could feed into higher inflation expectations in financial\n\nmarkets and labor markets. If so, the Federal Reserve might have to tighten policy\n\nfurther to insure that inflation expectations are contained and price stability is maintained\nover the long term. Thus far, inflation expectations have remained fairly subdued, but\n\nthey will require continued scrutiny in coming months.\nHowever, there is also some likelihood that the economy could slow more than\n\nwe currently expect. The last several policy moves by the Federal Reserve are still\nworking through the economy and may have a bigger effect in restraining growth than we\nare forecasting. Growth could also be weaker if energy prices do not moderate as\n\nexpected. In addition, consumers in the U.S. have been living beyond their means in\n\nrecent years, tapping into savings and home equity to finance current consumption. Any\n\n\f7\n\nretrenchment by consumers from recent spending patterns could lead to weaker economic\ngrowth. Finally, central banks in a number of other industrialized countries are currently\ntightening policy, and slower growth abroad could limit some of the anticipated\n\nimprovement in U.S. exports over the next year.\n\nChallenges for Monetary Policy\n\nWith this discussion of the economic outlook as a backdrop, I would like to use\nmy remaining time today to explore the challenges facing monetary policy in the period\nahead. In doing so, I am not in a position to speculate about the future course of policy.\n\nRather, what I hope to convey is some of my thinking about the design of monetary\npolicy strategy in the current economic environment.\n\nAt the present time, financial markets place a fairly high probability on another\nincrease in the federal funds rate target from 5 V* % to 5 Vi % at the August FOMC\n\nmeeting. Tire downward slope to the Treasury yield curve, however, suggests that\nmarkets believe the Federal Reserve is close to completing the tightening cycle and is\n\nlikely to reduce rates somewhat over a longer time horizon.\n\nThe primary reason markets expect further tightening in the near term is the\nexpected response of the Federal Reserve to higher core inflation. Indeed, this morning’s\n\nrelease of the June CPI numbers is consistent with the view that inflation pressures are\ncontinuing. The overall CPI for June was up .2 % and core CPI was up .3 %. The June\n\nnumbers imply a three-month rate of 5.1 % for overall CPI and 3.6 % for core CPI and\ntwelve-month rates of 4.3 % and 2.6 % respectively.\n\n\f8\nIn interpreting these inflation measures, it is help fill to keep a couple of points in\n\nmind. First, monetary policy decisions are not driven by individual data releases. Rather,\n\nthey depend on the implications for the economic outlook of the accumulation of data\nover time. Second, monetary policy influences inflation only with fairly long lags.\n\nGenerally speaking, a change in the federal funds rate today may take an estimated 12 to\n18 months to affect inflation measures. As a consequence, monetary policy must be\n\nforward-looking in design.\n\nThe existence of lags hi monetary policy has two important implications. First,\nthe Federal Reserve should only respond to high cunent inflation to the extent that\ninflation is expected to be very persistent. Indeed, to the extent inflation pressures are\n\nseen as temporary and policy is currently restrictive, maintaining the current policy\nstance may be consistent with a reduction in inflation over time. Of course, the other\n\naspect of this is that if inflation pressures remain elevated, then they will affect\n\ninflationary expectations requiring more forceful action later.\n\nSecond, given the existence of policy lags, the actions that the Federal Reserve\ntook over the past year in moving the federal funds rate target from 3 % % hi June 2005\n\nto 5 'A % last month have not yet had their full effects on the economy or inflation. This\nis one reason why most forecasters predict lower growth and inflation in the future even\n\nwhile current growth and inflation are quite strong.\n\nBased on this discussion, I believe a reasonable case can be made that the cunent\nstance of monetary policy is likely to be consistent with a reduction in inflation pressures\n\nover the next few quarters as energy costs moderate and economic growth slows. At the\n\nsame time, I recognize that further policy tightening could be wananted should the\n\n\f9\nexpected slowing in inflation not materialize. As economic data accumulate over the\n\nnext few months, hopefully some of the current economic uncertainty will dissipate, and\nwe will have a clearer view of the path of monetary policy going forward.\n\nConcluding Comments\n\nTo conclude my remarks, today, I would like to briefly summarize my views on\nthe economic outlook and monetary policy. My reading of the incoming data and\n\neconomic forecasts is that the U.S. economy is beginning a gradual transition to a\nsomewhat slower path of economic growth. At the same time, inflation pressures have\n\nrisen to the point that they cannot be easily dismissed. In this environment, the future\n\ncourse of monetary policy is uncertain and will depend, to a large extent on how the\neconomy evolves in coming months. In this regard, I can assure you that the Federal\nReserve will continue to maintain its commitment to price stability and economic growth.\n\n\f"
    },
    {
        "year": "2006",
        "date": "May 16, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20060516.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679845",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20060516.pdf",
        "item_id": "679845",
        "speaker": "Thomas M. Hoenig",
        "title": "Quality of the Labor Force : [Speech at the] Governor's 2006 Summit on Workforce Development, Casper, Wyoming",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/quality-labor-force-679845",
        "content": "QUALITY OF THE LABOR FORCE\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nThe Governor's 2006 Summit on Workforce Development\nCasper, Wyoming\nMay 16, 2006\n\n\f2\n\nIt’s a pleasure to be with you this evening to discuss issues surrounding the\nnation's labor force. Recently, our economy has grown at a robust pace, and, as a result,\nlabor and capital resources are now at or near the point of frill utilization. While inflation\n\nhas risen because of increased energy prices, outside the energy sector, inflation has\nremained well contained. Over the same period, monetary policy has moved from a\n\nhighly accommodative stance to one that today is more neutral. Remarkably, this\neconomic performance has occurred despite a number of shocks to the economy,\n\nincluding hurricanes and considerable energy price volatility. The U.S. economy\ncontinues to demonstrate its resiliency and underlying macroeconomic strength.\n\nAs I talk with business people in the Tenth District, I am hearing more reports of\nshortages of qualified workers. This is one indication that resource utilization is\nincreasing. In a recent survey of small businesses by the National Federation of\n\nIndependent Busmesses, 31 percent of Finns reported unfilled job openings, almost twice\nas many as reported such openings in 2003. hi addition, 13 percent of firms listed labor\n\nquality as their single most important problem—the third-most common response behind\ntaxes and health insurance.\n\nMismatches between the supply of skills in the workforce and the demand for\n\nskills by employers create challenges for monetary policy, making it harder to achieve\nlow overall unemployment with stable inflation. But shortages in skilled workers also\nraise longer-run issues for our economic performance. Inadequate growth in the supply\n\nof skilled workers can hold down our overall rate of economic growth. In addition,\nfailure of the supply of skilled workers to keep up with the demand can worsen income\n\ninequality by widening the gap between skilled and unskilled wages.\n\n\f3\nShortages of qualified workers have become more common partly because\n\nstronger job growth has reduced the overall rate of unemployment. But several other\nfactors may be contributing to the increased reports of shortages. First, firms in some\n\nindustries may be having more difficulty finding workers because the industries are being\nshunned by young people just entering the labor force. Before the 1980s, for example,\n\nmanufacturing was seen as a source of stable, high-paying jobs with generous benefits.\n\nWith frequent stories in the media about plant closures and cuts in wages and benefits,\ncareers in manufacturing have lost some of their appeal to today’s youth. In a similar\n\nmanner, the boom-and-bust cycle in the energy sector over the last three decades\n\ndiscouraged many young people from pursuing careers as oil and gas engineers or rig\nworkers.\n\nAnother factor that may be contributing to the increased reports of shortages is\nthat films are hying to fill new positions from outside instead of training their existing\n\nworkers. According to this view, increased turnover in the labor market has reduced\nfirms’ incentive to invest in job training. Rather than bringing existing workers up to\n\nspeed, firms may be seeking workers who already have the required skills and can hit the\nground running. If the required skills are highly specific, such workers may be hard to\n\nfind.\nA final explanation for the reported shortages is that globalization and\n\ntechno logical change are creating demands for new skills. In U.S. manufachiring,\ncompetition from foreign companies with access to low-wage, unskilled labor is causing\n\na shift toward higher-end products that are technologically sophisticated or tailored to the\n\nspecific needs of customers. These higher-end products have increased the demand for\n\n\f4\n\nhighly skilled factory workers at the same time that the supply of young people interested\nin manufacturing careers has declined.\n\nReported shortages of skilled workers are less common today than during the\neconomic boom of the late 1990s. However, there are reasons to believe such shortages\n\nmay increase in the years ahead, even if the economy grows close to its potential. One\nreason is that in some industries, a high percentage of skilled employees are in their 50s\n\nand close to retirement. Two such industries that are important in our District are\naircraft manufacturing and oil and gas extraction. In 2000, the share of employees aged\n50 or older was 37 percent in aircraft manufacturing and 31 percent in oil and gas\n\nextraction, compared to 25 percent in all industries.\nAnother reason shortages of skilled workers may increase is that growth in\n\neducational attainment is projected to slow. The percentage of people aged 25 and older\nwith college degrees has increased sharply since World War II—from only 6 percent\n\nright after the war to 28 percent in 2004. During the last three decades however, most of\nthe increase in the share of college graduates has been due to the replacement of elderly\n\npeople who grew up during times of low college enrollment by better educated young\n\npeople. Over the same period, the share of adults aged 25 to 29 who graduated from\n\ncollege has increased only modestly. If college enrollment rates do not him back upward,\ngrowth in the supply of college graduates will likely fall short of growth in the demand\n\nfor such workers, which will continue to be boosted by technological change.\n\nWhat can be done to alleviate such shortages of skilled workers? First is to raise\ncollege enrollment in the nation. Dining the last several years, there have been some\nsigns of an increase in school attendance among people in their late teens. It is too soon\n\n\f5\nto know, however, whether this increased interest in school is a temporary response to the\nslowing of the economy in the early 2000s or a longer-term trend. At some point, further\n\nincreases in college enrollment will come only by raising enrollment among the nation’s\ndisadvantaged minorities, who currently lag well behind in college attendance. For some\n\nstates such as Wyoming, an additional challenge is to retain those young people who do\n\ngo on to college. During the second half of the 1990s, for example. Wyoming suffered a\nnet outflow of 3,800 college graduates aged 25 and older, more than 5 percent of the\n\ntotal.\nBesides increasing the supply of college graduates in the U.S., it is important to\nupgrade the skills of blue collar and clerical workers in the middle of the job distribution.\n\nOne way to do that is to devote more resources to primary and secondary education,\nincluding vocational programs. Another way is to take greater advantage of community\n\ncolleges, which not only prepare local youth for technical careers but also retrain older\n\nadults whose skills have become outdated. Improving skills for middle-level workers is\nnot only valuable in its own right but also can help states like Wyoming attract and retain\n\nhighly educated workers. If Wyoming’s blue collar and clerical workers are viewed as\nhighly productive, more firms will choose to locate here. And if more firms locate here,\nmore high-level jobs will be created for college graduates, slowing the brain drain.\n\nWhile increasing the quantity of education in the United States is highly desirable,\nchanges in the global economy make it equally important to increase the quality of\n\neducation. The supply of highly educated workers in foreign countries has increased\ngreatly over the last three decades. With advances hi electronic conununication, some\n\nservices that used to be produced by well-educated workers in the United States now can\n\n\f6\nbe provided by these highly educated workers abroad. In the face of these changes, we\n\nneed to ensure that U.S. workers at all levels have the kinds of skills that allow them to\ndo their jobs better than lower-paid workers overseas. That means putting more emphasis\nin our educational system on creativity, problem solving, and communication skills.\n\nMy main focus this evening has been on the need for skilled workers. But even\nwith continued technological progress, there will still be many unskilled jobs that need to\nbe performed in our economy. For the most part, these will be jobs that require little\neducation but cannot be easily automated, such as janitorial jobs, restaurant jobs, and\n\ncertain construction and agricultural jobs. In recent years, unskilled inunigrants have\nplayed an important role in performing these jobs, and they can continue to do so in the\n\nfuture. However, because the potential supply of unskilled workers from poorer\n\ncountries is so vast, it is important to bring the volume of immigration under better\ncontrol, as Congress and the Administration are trying to do. Whatever level of\nimmigration we do decide to allow in this country, we also must rrrake sure to provide\n\nopportunities for poorly educated immigrants to upgrade their skills. That way unskilled\nimmigrants can eventually move on to better jobs, leaving the many low-end jobs that\nstill need to be performed in our economy to the next round of legal immigrants.\n\nLet me conclude by saying that to ensure favorable economic performance in the\nU.S. economy over the longer run, it is important to increase the skills of our workforce.\nThis will require us not only to raise college enrollment hr the nation but also use our\ncommunity colleges and other educational institutions to upgrade skills in the middle of\n\nthe job distribution.\n\n\f"
    },
    {
        "year": "2006",
        "date": "April 04, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20060404.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679844",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20060404.pdf",
        "item_id": "679844",
        "speaker": "Thomas M. Hoenig",
        "title": "The National Economy and Monetary Policy : [Speech at the] Economic Forum, Kansas City, Missouri",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/national-economy-monetary-policy-679844",
        "content": "THE NATIONAL ECONOMY .AND MONETARY POLICY\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nKansas City, Missouri\nApril 4, 2006\n\n\f2\n\nIt’s a pleasure to be with you again at our Economic Forums series to discuss the\nnational economy and monetary policy, hi the two years since I last spoke at our Kansas\n\nCity Economic Forum, the U.S. economy has grown at a robust pace, and, as a result,\nlabor and capital resources are now at or near the point of full utilization. While inflation\n\nhas risen as a result of increased energy prices, outside the energy sector, inflation has\nremained well contained. Over the same period, monetary policy has moved from a\n\nhighly accommodative stance to one that today is more neutral. Remarkably, this\nperformance of the economy has occurred despite a number of shocks to the economy,\n\nincluding hurricanes and considerable energy price volatility. The U.S. economy\ncontinues to demonstrate its resiliency and underlying macroeconomic strength.\n\nThis evening, I plan to review recent economic performance, provide my\nassessment of the near-term economic outlook and discuss the implications of the outlook\n\nfor monetary policy. In particular, I will start by looking back at the performance of the\n\nU.S. economy in 2005 and then take a look at some of the fundamental forces that will be\nshaping the outlook in 2006. Next, I’ll discuss some of the risks to the outlook—both on\n\nthe upside and the downside. I’ll conclude with a brief discussion of how monetary\npolicy has contributed to the favorable performance of the economy over the last year or\n\nso and discuss factors that will influence the course of monetary policy over the next\nseveral months.\n\nLooking back at 2005\n\nLet me begin by taking a look back at the year just ended. Real gross domestic\nproduct (GDP) growth was weaker than expected in the fourth quarter of last year.\n\n\f3\n\ngrowing at an annual rate of just 1.7 percent. It is important to note, though, that the\nslower growth was probably due to transitory factors. Auto sales weakened early in the\n\nfourth quarter because of reduced sales incentives. Defense spending fell sharply, which\nis unlikely to continue in the months ahead. And, because of the hurricanes, net exports\n\nworsened. In particular, exports were temporarily depressed by the shutdown of some\n\nGulf ports, and imports of crude oil and chemicals surged temporarily to replace lost\nproduction.\nDespite the weaker-than-expected numbers for the fourth quarter, the economy\n\ngrew at a solid pace of 3.2 percent in 2005 as a whole. Moreover, growth was strong\nenough to further reduce the unemployment rate and raise industrial capacity use. For\nexample, the unemployment rate fell from 5.4 percent in December 2004 to 4.9 percent in\n\nDecember 2005, and it has continued to fall tins year to 4.8 percent in February, hi\n\naddition, capacity utilization in manufacturing has edged up to around its long-run\naverage rate.\nAll major components of domestic demand contributed to this performance.\n\nConsumer and business spending grew solidly, and residential investment spending\n\nactually accelerated a bit relative to the previous year. The only major sector not\ncontributing significantly to overall growth was the foreign trade sector, where we\n\ncontinued to see large and growing deficits.\n\nOn the inflation front, the news was also reasonably good. Although there was a\nsignificant impact of higher energy prices on overall inflation, the core inflation rate\n\nremained low and stable. Over the year ended in December, the overall consumer price\nindex (CPI) rose by 3.4 percent. But the CPI excluding food and energy prices rose a\n\n\f4\nmore modest 2.2 percent. Looking at the more recent data for the 12-mouth period\n\nthrough February 2006, overall CPI rose 3.6 percent, but core CPI inflation actually\ndeclined a bit to 2.1 percent. Thus, while we have seen sharp increases in energy prices\n\ncontribute to higher headline inflation, we have not seen these price pressures passed\nthrough to a higher core inflation rate.\nOne of the factors that contributed to the solid economic performance last year\n\nwas the accommodative stance of monetary policy. Although the Federal Open Market\n\nCommittee (FOMC) raised the target for the federal funds rate by 25 basis points at each\n\nof its eight meetings last year, and at both meetings so far this year, for most of 2005, the\nrate remained below the level most analysts would describe as neutral. A neutral funds\nrate is one that neither stimulates nor restrains overall economic activity. Although no\none knows exactly what level of the hinds rate is consistent with neutrality, we clearly\ndid not approach the neutral range until late in 2005. Recall that at the beginning of the\n\nyear, the funds rate was just 2 V» percent in nominal terms—and zero percent after\nadjusting for inflation. Today, it is 4 3/4 percent nominal and around 2 16 percent real. So,\n\nthroughout most—if not all—of 2005, monetary policy remained accommodative.\n\nLooking ahead at 2006\nLooking ahead. I expect the favorable performance of the economy to continue.\nMost private forecasters expect the momentum from the solid growth in 2005 to continue\n\ninto 2006. While 2005 ended on a weak note, that weakness was due to special factors\nthat will not likely be repeated in 2006. In addition, the limited data we have so far for\n\nthe first quarter of 2006 suggest a rebound is likely in the first quarter. Consumer\nspending was strong in January, and construction activity actually picked up speed due to\n\n\f5\nthe unusually warm weather, backing down only recently. Labor market indicators\n\nsuggest continued growth in employment and a low level of unemployment.\nAlthough monetary policy is less accommodative, it will continue to support\n\neconomic activity in the near term. Because of the lags with will ch monetary policy\naffects the economy, monetary policy accommodation over the past year will continue to\n\nact as an economic stimulant in the near term, though clearly not as much of one as in the\npast several years. Over the second half of this year, our moves to remove monetary\n\naccommodation should help ensure the economy settles into a growth rate that is\nconsistent with the economy’s long-run growth potential.\n\nMy view is similar to the consensus of private sector forecasters. I would expect\ngrowth of around 3 Yi percent (Q4/Q4) for 2006, which is just slightly above most\nestimates of trend GDP growth. That said, growth in the first quarter may come in well\n\nabove 3 V2 percent, as the economy rebounds from the sluggish fourth quarter. But over\nthe course of the year. I would expect to see GDP decelerate to around its trend growth\nrate.\n\nAs hi 2005, consumer spending is expected to be a primary contributor to growth\nin 2006. In recent months, consumer confidence has rebounded sharply from its\nhurricane-related plunge last fall. More importantly, consumer expectations of the future\n\nare positive. Concerns about high heating costs this winter have been mitigated to some\n\nextent by unseasonable warm weather, which has kept fuel supplies ample and costs more\nor less in check. And these concerns should diminish further this spring as heating\n\ndemands decline and production in the Gulf region is more hilly restored.\n\n\f6\n\nDespite the upheavals in several sectors of the economy, such as the domestic\nauto industry, busmess investment is also expected to contribute to growth in 2006.\n\nStrong growth of corporate earnings combined with low borrowing costs over the past\ntwo years has led to marked improvement in firms’ balance sheets, hi the fourth quarter\n\nof last year, corporate profits were 21 percent higher than the year-earlier period.\nLooking ahead, while there may be some slowing from recent performance, most private\nsector forecasters expect profit growth of 8 percent to 9 percent in 2006. Together,\nunproved balance sheets and strong profit growth will provide fundamental support for\n\ninvestment spending.\nhi the international sector, continued strong growth in the rest of the world will\nreduce the drag on U.S. GDP growth corning from net exports. Such growth, however, is\n\nalso likely to increase further global demand for natural resources. This implies that\nprices for some commodities, such as oil and cement, may remain at elevated levels for\nan extended period.\n\nThe solid gr owth forecast for the economy also should translate into steady\ngrowth in employment. The increases will be somewhat less than employment gains seen\nin the past two years due to two factors. First, as growth slows and converges toward the\n\neconomy’s trend growth rate, fewer additional workers will be needed. And second,\nstrong productivity growth over the past few years is expected to continue, suggesting\nthat the existing workforce will be able to produce a sizeable portion of the projected\n\nincrease in output. Based on these factors, I would expect that employment will grow by\n\n\f7\nbetween 1.5 million and 2 million jobs in 2006. That translates into an increase of\n125,000 to 167,000 jobs per month.\n\nTurning to inflation, I expect the core inflation rate to remain at about its current\n\nlevel. Tints far, the impact of higher energy prices on the core measure of CPI inflation\nhas been moderate. However, I recognize that the longer energy prices remain at\nelevated levels, the greater the possibility that these higher costs will be passed on from\n\nproducers to consumers. Still, for 2006,1 generally expect these energy price pressures\n\nto result in a modest increase of core inflation in the first half of the year before\ndiminishing in the second half.\n\nRisks to the outlook\n\nLet me turn now to some of the risks to this very favorable outlook. Despite the\nremarkable resilience of the U.S. economy to a variety of economic shocks over the past\nseveral years, if s important that we continue to remain aware of potential problems.\n\nRight now, in my view, the risks to the favorable outlook for inflation and growth are\nreasonably well-balanced. While there might be a small upside risk to the inflation\n\noutlook, that risk is balanced by a small downside risk to economic growth.\n\nThe upside risk for inflation stems from two sources. First, the increase in energy\nprices has led to increased costs for transporting and producing many goods and services.\n\nIf these higher costs of production are passed through to consumer prices, we could see a\ngreater-than-expected increase in core inflation. Second, if the economy expands at a\n\nrate faster than underlying trend growth, the pool of available workers will shrink. Such\nexpansion could eventually result in higher labor costs. Thus far, we have yet to see\nrapid growth in wages. Over the past year, unit labor costs have increased by about onlyl\n\n\f8\npercent, but they accelerated by 3.3 percent in the fourth quarter. Looking forward,\n\nmeasures of wage pressures and total resource demands will require carefill monitoring as\nthe economy continues to grow.\n\nThe risk of slower-than-expected output growth also stems from several sources.\nOver the past several years, as you know, there's been a rapid increase in the value of\n\nhousing in the United States fueled by low mortgage interest rates. This has increased\nhousehold wealth and contributed to strong growth in household consumption during the\ncurrent economic expansion. But, if housing prices have risen above levels dictated by\n\neconomic fundamentals, there’s a chance prices could fall. With the current high debt\n\nlevel of consumers, such a drop in household wealth could cause them to sharply curtail\n\ntheir spending, leading to slower growth in the economy. While I don’t think there is\nmuch risk of a housing price collapse on a nationwide basis, we could see a decline in\nprices in certain markets.\n\nAnother risk to output growth is the current low savings rate in the United States.\n\nFor the last three quarters of 2005, the personal savings rate was negative. That means\nthat personal consumption spending exceeded disposable income. So while businesses\n\nhave been improving their balance sheets as a result of strong earnings growth, consumer\n\ndebt has been increasing. The picture for government savings is not any better due to the\ncurrent large federal budget deficit. Combined, strong consumer and government\n\ndemand have caused imports to exceed exports, resulting over time in the large U.S. trade\ndeficit, now approaching 7 percent of nominal GDP. To finance this tr ade deficit,\n\nforeigners have acquired large holdings of U.S. securities.\n\n\f9\nAt some point, the domestic savings rate will need to increase to reduce this trade\n\nimbalance. Many economists expect that the transition to a higher savings rate will occur\nsmoothly, but with an imbalance of this magnitude, there is a chance that a rapid\n\ntransition could lead to a downturn in the economy through a sharp falloff in\n\nconsumption.\n\nTo summarize, the risks to the favorable outlook—while present, as always—\ncurrently appear to be balanced. A small risk of higher inflation is roughly balanced by a\n\nsmall risk of slower output growth. With the economy now at or near the point of frill\nutilization of resources, it will become more challenging to set a course for monetary\n\npolicy that continues to properly balance these risks.\n\nImplications for monetary policy\n\nThat brings me to the final part of my presentation: the role of monetary policy in\nfostering sustainable economic growth with price stability. Over the course of the last\n\nyear and a half, the FOMC gradually has raised its target for the federal funds rate from\nan unusually low level of 1 percent in 2004 to 4 3A percent today. As a result of these\n\nactions, the funds rate now has retinned to a more normal level and is within the range\n\nmost analysts would associate with neutrality. In fact, the funds rate now may be at the\n\nupper end of the range I would associate with neutrality. While this strikes me as where\nwe most likely should be, balancing inflation and output risks, we cannot know this for\ncertain. Only as new data and anecdotal information on the economy arrive will we\nknow how monetary policy will need to respond.\n\nWhen the funds rate was at the unusually low level of 1 percent two years ago, it\n\nwas relatively easy to signal a direction for future changes in monetary policy. As the\n\n\f10\neconomy gained momentum in 2004, it was clear that the fimds rate needed to increase\ngradually back to a more normal or neutral range. However, as the fimds rate has entered\n\nthe neutral range and risen to the upper end of that range as estimated by most analysts, it\n\nhas become more difficult to know in advance what the next move is likely to be or when\nthe next move should occur.\nCurrently, as I have described, the economy is operating at or near full resource\n\nutilization, output is projected to grow at roughly the economy’s growth potential over\nthe course of the year, and core inflation is projected to remain relatively low and stable.\nIn addition, the risks to the outlook are balanced, and the funds rate has returned to a\n\nmore normal level.\n\nGiven lags in the effects of monetary policy on the economy, however, we cannot\nbe sure how our past policy actions will impact the economy down the road. We\n\ntherefore will need to carefully examine incoming data for signs of inflationary pressure\nor economic weakness and be prepared to take appropriate action. Because economic\n\ndata often give ambiguous signals, we must go cautiously, watching the new information\nto confirm where we are in the current economic and policy cycle and that we not tighten\npolicy too much, thus, needlessly slowing the economy below potential. That said,\nbalance requires that long-run inflation expectations remain well anchored if price\n\nstability is to be maintained.\n\nConclusion\n\nLet me conclude by saying that I expect we will continue to enjoy solid economic\ngrowth with low inflation throughout 2006. Output likely will grow at or slightly above\nthe economy’s long-run growth potential. With the possibility of increased resource\n\n\f11\n\nutilization and the pass-though of higher energy prices to core inflation, there is a risk\nthat inflationary pressures could build. At the same time, there are also risks—though\n\nperhaps small—that a decline in housing prices or a disorderly adjustment to our trade\n\nimbalance could cause a pullback in consumer spending. In this environment, we will\n\nneed to carefully monitor incoming data and take necessary actions to keep the risks to\nthe attainment of both sustainable economic growth and price stability roughly in\n\nbalance.\n\n\f"
    },
    {
        "year": "2006",
        "date": "January 09, 2006",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20060109.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679843",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20060109.pdf",
        "item_id": "679843",
        "speaker": "Thomas M. Hoenig",
        "title": "The National Economy and Monetary Policy in the New Year : [Speech at the] Central Exchange, Kansas City, Missouri",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/national-economy-monetary-policy-new-year-679843",
        "content": "THE NATIONAL ECONOMY .AND MONETARY POLICY\nIN THE NEW YEAR\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nKansas City, Missouri\nJanuary 9, 2006\n\n\f2\n\nI’m pleased to be back at the Central Exchange to speak with you about the\noutlook for 2006 and implications for monetary policy. With the start of the New Year,\nit’s a particularly opportune tinre to reflect on the past year and to anticipate the\n\nopportunities and challenges that the current year might bring. Some of you might recall\nthat I spoke here a year ago, providing rny perspective otr the U.S. economy for 2005.\n\nFortunately, last year, my crystal ball proved reliable, and the year unfolded largely as I\n\nexpected.\n\nToday, I would like to review the performance of the economy in 2005 and take a\nlook at some of the fundamental forces that will be shaping the outlook in 2006. I also\n\nwould like to give you rny perspective on monetary policy over the period ahead. I\nhope—but can’t guarantee—that my crystal ball will prove as reliable this year as it did\n\nlast year.\n\nLooking back at 2005\n\nLet me begin by taking a look back at the year just ended. While we don’t yet\nhave GDP data for the fourth quarter, it appears the economy experienced solid growth\nthroughout the year. In the first three quarters of the year, the economy grew at an annual\n\nrate of 3.7 percent. This strong growth—which is above most estimates of the economy’s\nlong-run growth potential—largely closed the output gap and returned the economy close\n\nto frill resource utilization. For example, the unemployment rate fell horn 5.4 percent hr\n\nDecember of 2004 to 4.9 percent in December of last year, and capacity utilization in\nmanufacturing edged up. This growth rate was also close to the forecast of 3'/? to 4\n\npercent that I gave here last year.\n\n\f3\n\nAll major components of domestic demand contributed to this performance.\nConsumer and business spending remained robust, and residential investment spending\n\nactually accelerated a bit relative to the previous year. The only major sector not\ncontributing significantly to overall growth was the foreign trade sector, where we\n\ncontinued to see large deficits. But, depending on what happened in the fourth quarter,\neven that sector likely has been less of a drag on growth than hi previous years.\n\nOn the inflation front, the news was also reasonably good. Although there was a\nsignificant impact of higher energy prices on overall inflation, the core inflation rate\n\nremained relatively low and stable. On a year-over-year basis, the overall CPI rose by\n\n316 percent in November of last year. But, the CPI excluding food and energy prices rose\na more modest 2.1 percent. This outcome was consistent with what I expected last year\n\nat this time. Although last year I mentioned a number of factors that made me cautious\nabout the outlook for inflation, my expectation was that core inflation would remain\nstable.\n\nNow, before I get carried away with my forecasting ability, let me acknowledge\nthat last year I obviously was not anticipating the disruption to economic activity caused\n\nby hurricanes Katrina and Rita or the spike in energy prices they precipitated. Indeed, the\nlong-run outlook for oil and gas prices has changed dramatically since this time last year.\n\nHad the hurricanes not struck, I suspect economic growth might have come in even\nstronger than I was anticipating last year, and, certainly, overall inflation would have\ncome in lower.\n\nOne of the factors that contributed to the solid economic performance last year\nwas the accommodative stance of monetary policy. Although the Federal Open Market\n\n\f4\nCommittee (FOMC) raised the target for the federal funds rate by 25 basis points at each\n\nof our eight meetings last year, for most of the year, the rate remained below the level\nmost analysts would describe as neutral. A neutral funds rate is one that neither over­\n\nstimulates nor restrains overall economic activity. Although no one knows exactly what\nlevel of the funds rate is consistent with neutrality, we clearly did not approach the\nneutral range until late in 2005. Recall that at the beginning of the year, the funds rate\n\nwas just 2% percent in nominal terms and zero percent after adjusting for inflation.\n\nToday, it is 414 percent in nominal terms and just over 2 percent after inflation. So,\nthroughout most—if not all—of 2005, monetary policy remained accommodative.\n\nLooking ahead at 2006\nLooking ahead, I expect the favorable performance of the economy to continue.\nMost private forecasters expect the momentum from the solid growth in 2005 to continue\n\ninto 2006. Although monetary policy has become less accommodative, it will continue to\nsupport economic activity. Because of the lags with which monetary policy affects the\n\neconomy, monetary policy accommodation over the past year will continue to act as an\n\neconomic stimulant, though clearly far less so than hr the past several years. My sense is\nthat most forecasters expect growth of around 3% percent (Q4/Q4) for 2006, winch is just\n\nslightly above most estimates of trend GDP growth. My own view is that we will see\ngrowth in the 314 to 314 percent range, which encompasses the consensus estimate.\n\nAs in 2005, consumer spending is expected to be a primary contributor to growth\nin 2006. In recent months, consumer confidence measures have sharply rebounded from\n\nthe hurricane-related decline last fall. More importantly, consumer expectations of the\n\nfuture are positive. One possible drag on consumption lies in the persistence of high\n\n\f5\nenergy prices, especially for natural gas. High utility prices for heating are expected to\n\nconstrain spending somewhat during the winter months. This drag should diminish by\nspring as heating demands decline and production in the Gulf region is more fully\n\nrestored. Overall, I expect to see consumption growth of around 3 percent for 2006.\nDespite the upheavals in several sectors of the economy, such as the auto\n\nindustry, business investment is also expected to contribute to growth in 2006. Strong\n\ngrowth of corporate earnings combined with low borrowing costs over the past two years\nhave led to marked improvement in firms' balance sheets. In the first three quarters of\n\n2005, corporate profits were nearly 15 percent higher than the year-earlier period.\n\nLooking ahead, while there may be some slowing from recent performance, most private\nsector forecasters expect profit growth of around 8 percent in 2006. Together, improved\n\nbalance sheets and strong profit growth will provide fundamental support for investment\nspending.\n\nIn the international sector, continued strong growth in the rest of the world will\nslow the growth of the trade deficit. An expanding world economy is expected by many\neconomists to generate increasing demand for U.S. exports. Such growth, however, is\n\nalso likely to further increase global demand for natural resources. This implies that\nprices for commodities such as oil may remain at elevated levels for an extended period.\nThe solid growth forecast for the economy also should translate into steady\n\ngrowth in employment. The increases will be somewhat less than employment gains seen\nin the past two years due to two factors. First, as growth slows and converges toward the\n\neconomy’s trend growth rate, fewer additional workers will be needed. And second,\nstrong productivity growth over the past few years is expected to continue, suggesting\n\n\f6\nthat the existing workforce will be able to produce a sizeable portion of the projected\n\nincrease in output. Based on these factors, I would expect that employment will glow\nbetween 1.5 and 2 million in 2006.\n\nTurning to inflation. I expect the core inflation rate to remain low. Thus far, the\n\nimpact of higher energy prices on the core measure of CPI inflation has been moderate.\nHowever, the longer energy prices remain at elevated levels, the greater the probability\nthat these higher costs will be passed on from producers to consumers. For 2006,1\nexpect these energy price pressures to result in a modest increase of core inflation in the\n\nfirst half of the year before diminishing in the second half.\nRisks to the outlook\n\nWith the general performance of the economy outlined, let me next discuss what I\nsee as the major risks for the U.S economic outlook. Over the past year, the economy\n\nagain has displayed its resilience to economic shocks. In first half of 2005, we\nexperienced a sharp run-up in energy prices, hi the second half, we faced the devastating\n\nimpacts of hurricanes Katrina and Rita, which led to an additional increase in energy\n\nprices. Throughout these events, the economy has continued its robust growth, and\nrelated inflation pressures appear to have been temporary. Despite the excellent\nperformance of the economy in the wake of these events, it is important that we continue\nto be on the lookout for potential problems ahead.\nThe primary near-term concern pertains to the upside risks for the economy and\n\ninflation. If global demand continues to accelerate, total resource demands could\nincrease as well. As mentioned earlier, the increase in energy prices may lead to higher\ncore inflation if higher energy costs are passed on by businesses to consumers. In\n\n\f7\n\naddition, if the U.S. economy continues expanding at a rate faster than underlying trend\ngrowth, the pool of available workers will shrink. Such expansion eventually should\nresult in higher labor costs. Thus far, we have yet to see rapid growth in wages. Over the\n\npast year, unit labor costs have increased by only 2 percent. But looking forward,\nmeasures of wage pressures and total resource demands will require care fill monitoring as\nthe economy continues to grow.\nA second, longer-term concern relates to the current low savings rate in the\n\nUnited States. For seven of the past eight months, the personal savings rate has been\nnegative. So while busmesses have been improving their balance sheets as a result of\n\nstrong earnings growth, consumer debt has been increasing as consumers have spent in\n\nexcess of their incomes. The picture for government savings is not any better due to the\ncurrent large federal budget deficit. Combined, strong consumer and government\n\ndemand have caused imports to exceed exports, resulting over time in the large U.S. trade\ndeficit. To finance this trade deficit, foreigners have acquired large holdings of U.S.\n\nsecurities. At some point, the domestic savings rate must increase to reduce this hade\nimbalance. Many economists expect that the transition to a higher savings rate will occur\n\nsmoothly, but with an imbalance of this magnitude, there is the low probability that a\nrapid hansition could lead to a downturn hi the economy through a shaip falloff in\n\nconsumption.\nA third concern relates to a possible imbalance in asset prices. Over the past\n\nseveral years, there has been a rapid increase in the value of housing in the United States\nfueled by low mortgage interest rates. This has increased household wealth and\ncontributed to strong growth hi household consumption during the current economic\n\n\f8\nexpansion. If housing prices have risen above levels dictated by economic fundamentals,\n\nthere is a chance that prices could fall. With the current low savings rate and high debt\nlevel of consumers, such a drop in household wealth would have negative implications\n\nfor the economy. While I do not think there is much risk of a significant housing price\ndecline on a nationwide basis, we could see a decline in prices in certain markets.\nThese tluee factors present both upside and downside risks to the economy. As\nthe economy nears the point of full utilization of resources, it will become more\n\nchallenging to set a course for monetary policy that appropriately balances these risks.\n\nImplications for monetary policy\n\nThat brings me to the final part of my presentation: the role of monetary policy in\nfostering sustainable economic growth with price stability. Over the course of the last\n\nyear and a half the FOMC gradually has raised its target for the federal funds rate from\nan unusually low level of 1 percent hi 2004 to 414 percent today. As a result of these\nactions, the funds rate now has returned to a more normal level and is within at least the\n\nlower range of what most analysts associate with neutrality. Whether the funds rate is\n\nnow precisely at the point within the neutral range where it needs to be is a question I\ncannot answer with any degree of certainty. This depends on possible increases in\n\nresource utilization as well as elevated energy prices, and whether other factors add to\ninflation pressures.\nMore generally, when the funds rate is within the neutral range, as I believe it is\n\nnow, changes in the funds rate target become more dependent on incoming economic\n\ndata and on anecdotal information on economic activity and inflation. If such evidence\nwere to suggest that core inflation was increasing above the level associated with price\n\n\f9\n\nstability, it might be necessary to move the binds rate target higher within the range of\nneutrality. Or, depending on the extent of upward price pressure, it might be necessary to\n\nmove the funds rate above the neutral range to offset the tendency for inflation to rise.\n\nOne indicator that would be of particular concern to me would be any upward movement\nin long-mn inflation expectations. It is essential for long-run inflation expectations to\n\nremain well anchored if price stability is to be maintained.\n\nIn contrast, if incoming evidence suggested the expansion were faltering, it might\nbe necessary to adjust the funds rate downward. As I suggested earlier, the burden of\n\nhigh energy prices or a desire by consumers to curtail their spending could lead to a\n\nslower-growth scenario. Depending on the outlook for inflation in such a scenario, it\nmight be appropriate to move the bmds rate lower within the neutral range or, potentially,\n\nbelow neutral to help stimulate spending and production.\nOn balance, while the current setting of monetary policy may be close to where it\nwill ultimately need to be, we won’t know this until new data are reported. The point is\n\nthat we still must monitor closely incoming information as we seek to calibrate our policy\n\nin the months ahead.\n\nConclusion\n\nLet me conclude by saying that I expect we will continue to enjoy solid economic\ngrowth with low inflation throughout 2006. Output will likely grow at or slightly above\nthe economy’s long-run growth potential. With the possibility of increased resource\nutilization and the pass-though of higher energy prices to core inflation, there is a risk\n\nthat inflationary pressures could build. In this environment, we will need to monitor\n\n\f10\n\ncarefully incoming data and take necessary actions to keep the risks to the attainment of\nboth sustainable economic growth and price stability roughly in balance.\n\n\f"
    }
]