[
    {
        "year": "2016",
        "date": "November 18, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20161118.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679577",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20161118.pdf",
        "item_id": "679577",
        "speaker": "Esther L. George",
        "title": "The Energy Sector, U.S. Economic Outlook and Monetary Policy : Remarks at the Oil and the Economy: Adapting to a New Reality, Joint Conference of the Federal Reserve Banks of Dallas and Kansas City, Houston, Texas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/energy-sector-us-economic-outlook-monetary-policy-679577",
        "content": "The Energy Sector, U.S. Economic Outlook and Monetary Policy\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nNovember 18, 2016\nOil and the Economy: Adapting to a New Reality\nA Joint Conference of the Federal Reserve Banks of Dallas and Kansas City\nHouston, Texas\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you. I am pleased to join Rob Kaplan for this conference co-sponsored by the\nDallas and Kansas City Federal Reserve Banks. The oil and gas sector features prominently in\nthe economies of our respective regions, making the focus of this conference “Adapting to a New\nReality” highly relevant to our work as policymakers.\nUnderstanding the dynamics of this market is critical. As such, we have long studied\ntrends in the sector and how they affect economic and banking conditions. As the shale boom\nintensified this decade, and the oil and gas industry grew to its largest share of regional economic\nactivity since the early 1980s, we have devoted more resources to understanding this important\naspect of the regional, national and global economy. Additionally, and importantly, we rely on\nbusiness contacts – nearly 80 percent of the energy companies in the Fortune 1000 are located in\nour two Federal Reserve Districts. Some of these companies are represented in our surveys,\nparticipate in roundtables and serve as directors on our boards of directors. This key input is\nessential to our understanding of the broader economy and an important contribution to our\npolicy deliberations.\nIn my remarks this morning, I’ll talk about how regional insight feeds into policymakers’\nunderstanding of the national economy. I’ll also offer my perspective on the outlook for the U.S.\neconomy and the current stance of monetary policy.\nThese are my views – not Rob’s, nor others within the Federal Reserve System.\n\nInsights from Fed Regional Surveys\nThe Federal Reserve’s Beige Book provides the public and Fed policymakers with\nregional views on the economy eight times a year. In addition, as it pertains to energy, the\nFederal Reserve Banks of Dallas and Kansas City conduct quarterly surveys of oil and gas firms\n\n1\n\n\fheadquartered in our Districts. The surveys gather information on current business activity,\ncapital spending plans, employment, price expectations, and other key indicators. The most\nrecent results, for the third quarter of 2016, were somewhat encouraging, showing an expansion\nof business activity and expectations for increased capital spending, but still slight reductions in\nemployment.\nA particularly useful piece of information has been the price of oil that firms tell us they\nneed to be profitable and also what prices they need to substantially increase drilling activity.\nWe’ve asked questions along these lines in the Kansas City survey since 2014. At that time, the\naverage price needed to be profitable was $79/barrel. Since then, with reductions in services\ncosts, as well as advancements in technology and productivity, firms’ average profitable price\nhas fallen by a third, to $53/barrel in third quarter 2016. That price is still slightly higher than\nrecently prevailing prices, but not considerably so. With the most recent range of profitable\nprices reported by firms ranging from $40 to $75/barrel, drilling is now profitable for some\ncompanies in some places, which is evident in the recent uptick in rig counts.\nBut what will it take to substantially increase drilling activity? The most recent\nresponses to the Kansas City Fed survey noted $64/barrel on average, and for the Dallas Fed\nsurvey it was $60/barrel, both well above recent oil prices, although some firms reported needing\nonly $50/barrel to sizably increase drilling. We also asked firms in the Kansas City District\nabout the prices needed to significantly increase natural gas drilling, and the results were\nsimilarly above current levels. Firms on average needed $3.65/mbtu, considerably higher than\nrecent prices, although some firms did say they could significantly increase drilling for as low as\n$3.00/mbtu. Taken together, these results suggest increased drilling activity is likely to be\nrelatively moderate until prices reach and sustain a higher level.\n\n2\n\n\fAnother key source of information about the energy sector comes from insights provided\ndirectly by oil and gas executives, as I mentioned earlier. Both Reserve Banks have energy\nexecutives on our Boards of Directors, several of whom are with us today. In addition to their\nbroad oversight of Reserve Bank operations, their specific knowledge of key aspects of the\nenergy sector, including the real activity and the financial perspective, provides us with greater\ninsights than we are able to gather from our surveys. We also regularly host individual meetings\nand roundtable discussions with oil and gas executives. Our ability to directly and immediately\ninteract with this important sector of the global economy is one example of the role regional\nFederal Reserve Banks play in monitoring current economic activity and understanding\nexpectations for future activity. This type of insight is an especially important contribution to the\nFederal Reserve’s policy deliberations and our understanding of the individual components that\ninfluence the broad economy.\n\nThe Energy Sector and Broader Economic Activity\nTurning to the broad economy, even though oil prices have risen from the lows we saw\nearlier this year, they are still considerably below their mid-2014 peak. Not surprisingly, given\nthe important role of the energy sector in this part of the country, the decline in oil prices had a\nnegative effect on economic activity from a regional perspective.\nWhat is surprising, though, is that the decline in oil prices did not provide a significant\nboost to the national economy. Although declining oil prices did support consumer spending and\nsectors that are heavily reliant on energy, some researchers have concluded these benefits may\nhave been offset by a reduction in investment and employment in the energy sector.\n\n3\n\n\fIn general, the positive and negative effects appear to be largely offsetting, which has\noften not been the case in years past. One obvious reason for the difference is that the size of the\nenergy sector has increased significantly, so a decline in activity is large enough today to be\nnotable on a national scale. In early 2014, the U.S. mining sector, comprised primarily of oil and\ngas, accounted for 2.8 percent of U.S. gross domestic product (GDP), up from less than 1 percent\nin the late 1990s. By early 2016, it had shrunk by about half, to 1.2 percent of GDP. In terms of\nemployment, over 150,000 generally high-paying jobs have been lost in the U.S. oil and gas\nsector since the fall of 2014, a decline of nearly 30 percent. There also have been thousands of\nassociated job losses in manufacturing, transportation, and other related sectors in energyintensive areas of the country.\nOn the demand side, it is possible that the benefits from lower oil prices are now smaller.\nFor example, gasoline as a share of total consumption, has fallen from about 4 percent in 1986 to\nabout 2 ¼ percent in 2015. On net, today it does seem to be the case that the direct effects of oil\nprice swings are larger on the investment and employment side, but smaller on the consumer\nside.\nLooking forward, I continue to expect developments in the energy sector to affect the\neconomic outlook. If energy prices were to increase, then I would expect that new drilling\nactivities will expand, and the additional oil rigs will contribute to overall investment in\nstructures. While I now view business investment as being poised to make a modest contribution\nto growth over the medium-term, a potential retreat in energy prices poses a downside risk. This\ncould occur if the OPEC deal expected at the end of the month does not materialize.\nIn terms of oil prices, I currently see the potential for new drilling activities within the\nU.S., as well as the potential to bring idle wells back online, which would alter the path of oil\n\n4\n\n\fprices going forward. With a large amount of oil production ready to come online if prices were\nto advance through the mid-$50 range, I do not see as much room for price appreciation,\nespecially as global economic growth continues at a moderate pace. Among the anecdotes we’ve\nheard from directors and other executives this year is that there is a considerable amount of\n“money on the sidelines” looking to invest in oil and gas opportunities if prices continue to\nstabilize. This is despite some of the profitability concerns that I noted earlier, and may be\nreflective of a general “reach for yield” among investors, something we continue to monitor.\n\nU.S. Economic Outlook\nTurning to the national economic outlook, I continue to expect a moderate pace of\ngrowth, supported by consumer spending and stable business fixed investment. Consumers\ngenerally remain confident about the economy, and going forward, I expect continued job gains\nand increases in wages to support consumer spending. Overall, the labor market is near full\nemployment, and inflation is approaching the Federal Reserve’s 2 percent target.\nIndeed, over the past year we have seen a fast pace of growth in labor utilization that\nremoved a substantial amount of labor market slack. For example, the U.S. economy added more\nthan 3 million people to the labor force since last September, which is the fastest pace of growth\nsince the year 2000. The additional workers joining the labor force in the past 12 months were\naccompanied by payroll growth that averaged 200,000 jobs per month, so that total employment\nhas grown by about 2.5 million jobs on net. With strong growth in the labor force accompanied\nby rapid employment, the jobless rate has remained at 4.9 percent, near my assessment of its\nnatural rate.\n\n5\n\n\fAlthough labor utilization has grown rapidly during the last year, the rising labor force\nparticipation rate does not suggest that a previously untapped group of workers has been pulled\nin from the sidelines. In fact, since a year ago, the number of workers entering the labor force\neach month has remained flat, if not slightly lower. Also, the number of people leaving the labor\nforce each month has fallen substantially. For example, the trend in the number of workers\nexiting the labor force each month fell from 6.6 million to 6.2 million over the past year. These\ndevelopments indicate that workers are better attached to the labor force – that is, they appear\nless likely to get discouraged by spells of unemployment, and wage growth has encouraged them\nto remain active in the labor market.1 This attachment to the work force is a good sign.\nEven as labor markets have improved at a healthy pace, inflation has been restrained, in\npart reflecting the downturn in oil prices. Recently, these effects have begun to diminish. As oil\nprices stabilized, inflation has increased from 0.2 percent to 1.3 percent over the past year.\n\nMonetary Policy\nConsidering the rise in the labor force participation rate, increases in employment, and\nsigns of higher compensation, policymakers must judge what stance of monetary policy will\nsupport the substantial gains achieved in the last year and keep the economy near its maximum\nsustainable employment level. Interest rates have remained at historically low levels and the\nFederal Open Market Committee (FOMC) has signaled a gradual path toward more normal\nsettings. At its most recent meeting, the FOMC statement noted that the case for an increase in\nthe federal funds rate has continued to strengthen but decided, for the time being, to wait for\nsome further evidence of continued progress toward its objectives.\n\n1\n\nDidem Tuzemen and Jon Willis, “What is Behind the Recent Increase in Labor Force Participation?” Macro\nBulletin, Nov. 14, 2016.\n\n6\n\n\fAs a voting member of the Committee, I dissented in favor of a modest 25-basis point\nincrease. My view is that monetary policy should avoid deliberately stoking the risks that come\nwith overheating the U.S. economy and instead, slowly raise the federal funds rate to promote\nmaximum employment commensurate with the economy’s long-run potential to increase\nproduction.\nSupporting conditions that bring more people into the workforce is certainly a desirable\nobjective. However, over the last 55 years, there have been occasions where the unemployment\nrate has fallen below a level that is consistent with the maximum sustainable level of\nemployment. In these cases, the U.S. economy soon after faced a period of substantial and\nprolonged increases in unemployment. The effect of allowing the economy to overheat in these\ncases produced short-term gains, but ultimately with longer-term costs. Consequently, I see\nmoving sooner, rather than later, as taking into account the long and variable lags with which\nmonetary policy operates, and reduces the potential for “go-stop” types of policies that create\nvolatility, rather than subdue it.\n\nClosing\nDecisions about monetary policy, of course, ultimately depend on how the U.S. and\nglobal economies unfold. Understanding the effects of lower oil prices is critical in this regard,\nand I look forward to the important insights and perspectives to be explored at today’s\nconference.\n\n7\n\n\f"
    },
    {
        "year": "2016",
        "date": "November 17, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20161117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629979",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20161117.pdf",
        "item_id": "629979",
        "speaker": "Thomas M. Hoenig",
        "title": "The Long-Run Imperatives of Monetary Policy and Macro-Prudential Supervision : Remarks to the Cato Institute's 34th Annual Monetary Conference: Central Banks and Financial Turmoil",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/long-run-imperatives-monetary-policy-macro-prudential-supervision-629979",
        "content": "“The Long-Run Imperatives of Monetary Policy and Macro-Prudential Supervision” -- Remarks\nof FDIC Vice Chairman Thomas M. Hoenig to the Cato Institute’s 34th Annual Monetary\nConference: Central Banks and Financial Turmoil\nNovember 17, 2016\n\nIntroduction\nAs central banks have come to dominate financial markets, the debate over their ability to deliver\nstrong, long-run economic growth has become increasingly intense. “Central Banks and\nFinancial Turmoil” is the theme of this conference, and given the dramatic expansion of central\nbank balance sheets and their influence over economies, it is a topic well worth our attention. I\ncongratulate the conference organizers for their foresight in selecting it.\nI will focus my remarks this morning on two areas on which central bank performance is judged:\nmonetary policy and macro-prudential supervision. While a host of factors determine an\neconomy’s strength, these two policy instruments have come to play a dominant role in our\neconomy, and their role going forward is a major subject of attention. I will suggest that\nmonetary and regulatory policies have for some time been overly focused on short-run effects at\nthe expense of long-run goals, which has unintentionally served to increase uncertainty and\neconomic fragility. Future success requires that policy move deliberately toward a more balanced\nlong-run objective.\nMonetary Policy\nThe dual mandate for U.S. monetary policy, established by Congress, is to “maintain long-run\ngrowth of the money and credit aggregates commensurate with the economy's long-run potential\nto increase production, so as to promote effectively the goals of maximum employment, stable\nprices, and moderate long-term interest rates.”1 In reading this mandate, you might note the\nemphasis on long-run effects. As a colleague once described it, “central bankers should take\ncare of the long-run so that the short-run can take care of itself.”\nIn a world of discretionary policy, when the moment comes to choose between long-run goals\nand short-term effects, policymakers experience enormous pressure to choose the more expedient\nshort-run solution, deferring to another time concern with long-run implications.\nThis tendency can be seen in the long-run trends of short-term interest rates. Chart 1, for\nexample, shows the real fed funds rate from 1960 to August 2016. For comparison, the chart\nalso shows the average real GDP growth rate of near 3 percent for that period. It is noteworthy\nthat the real fed funds rate was below the average real GDP growth rate for nearly 80 percent of\nthe time, and it was negative for over 30 percent of the time. Also noteworthy, the real fed funds\nrate averaged only 0.9 percent from 1991 to 1995, 0.2 percent from 2001 to 2005, and minus 1\npercent or lower from 2008 through 2015. Regardless of what one deems the appropriate U.S.\n1\n\nFederal Reserve Act of 1913, as amended\n\n\fmonetary policy to be, it was -- except in the early 1980s -- decidedly directed toward lower\ninterest rates.\nRegulatory Policy and Macro-Prudential Supervision\nTurning to macro-prudential supervision, its objective might best be described as that of assuring\nthe integrity of financial institutions, sound markets, and a reliable payments and intermediation\nframework. Carrying out this mandate involves an extensive program of rules and supervisory\noversight designed to achieve long-run financial stability, credit availability, and stable economic\ngrowth.\nAs with monetary policy, authorities have discretion as to how they carry out the supervision\nmandate, which has led to different degrees of oversight over time. For much of the quarter\ncentury prior to 2008, for example, there was a systematic easing of constraints on bank activity\nand, most notably, an extension of the public safety net to an increasing number of non-bank\nfinancial activities conducted by both banks and shadow banks. Commercial banks were given\nauthority to engage in investment banking, trading, and broker-dealer activities, while investment\nbanks and other financial firms were permitted to engage in a host of bank-like activities.2\nWhile the safety net was broadened over this period, capital requirements were allowed to\nweaken, exacerbating the downward effects on stability.3 Chart 2 shows that from 2001 through\n2008, equity capital supporting the industry’s balance sheet – defined as the ratio of tangible\nequity-to-tangible assets – declined to less than 4 percent. This trend of lower capital continued a\ncentury-long shift in which market and public confidence in banks relied less on bank capital\nlevels and more on the growing presence of government safety nets.4\nLeveraging the Economic System\nChart 3 shows the longer-run effects of accommodative monetary and supervisory policies.\nTotal U.S. debt relative to nominal GDP rose from 265 percent in 2000 to 365 percent in 2008,\nand it has improved only slightly since then. Behind this broad trend, debt within sectors also has\nsubstantially increased. For example, gross federal debt increased from 39 percent to 51 percent\nof GDP, consumer debt increased from about 70 percent to almost 100 percent of GDP, nonfinancial debt increased from 63 percent to 74 percent, and U.S. debt extended to the rest of the\nworld increased from about 8 percent to 11 percent of GDP.\n\n2\n\nLaws such as the Glass-Steagall Act were repealed, which ended the separation of commercial banking from\ninvestment banking, broker-dealer activities and, in some cases, non-financial commercial firms. Bankruptcy law\nchanged to allow short-term liabilities to be secured with mortgages instead of short-term U.S. government\nsecurities. The SEC eased capital restraints for investment banks in 2004.\n3\nBetween 1993 and 2007, financial regulators allowed leverage at regulated firms to increase to unprecedented\nlevels. The average leverage – measured as total assets to tangible equity capital – of the 20 largest, most\nsystemically important U.S. financial institutions increased from 18 dollars of assets being funded by one dollar of\nequity, to a high of 31 dollars of assets being funded by that same dollar. This represents almost a doubling of debt\nused to fund assets.\n4\nFDIC calculations based on data from the FDIC and Cambridge University Press.\n\n\fThese trends in debt have been described by some as a consequence of a global savings glut.\nHowever, it is no coincidence that the trends followed nearly a decade of systematic and\nsometimes dramatic accommodative U.S. monetary policy and capital standards that encouraged\nhigher bank and financial leverage.\nFinally, Chart 4 shows that despite these ever-more accommodative monetary and regulatory\npolicies, and despite the increase in financial and economic leverage, the growth rate of the U.S.\neconomy has not increased. Indeed, real GDP growth during expansionary periods has declined\nsteadily from more than 4 percent annually in the 1980s to just over 2 percent today.\nFinancial Crisis\nThese trends suggest that the financial and economic shock experienced in 2008 did not just\nhappen randomly. It followed an extended period of accommodative policies in which long-run\nconsiderations were most often discounted against the perception of immediate needs. Extended\nperiods in which monetary policy catered to short-term growth objectives and regulatory policies\nencouraging ever-declining capital levels among financial firms made the system increasingly\nvulnerable to shocks.\nAs 2007 and 2008 unfolded, the effects of these policies erupted and losses quickly\noverwhelmed the financial industry. Chart 5 shows that cumulative losses and TARP capital\ninjections in 2008 approached nearly 6 percent of total industry assets. Several of the largest\nfinancial firms failed, requiring unprecedented government support to prevent collapse, while\nmany others appeared ripe for failure. The public and the market did the rational thing; they ran\nfor the exits. The crisis was on.\nCentral banks, using unprecedented facilities, injected enormous amounts of liquidity into the\neconomy. In an important sense, their actions represented a decisive execution of the lender and\nliquidity provider of last resort, which calmed fears and staunched the crisis. While it was the\nappropriate short-run response, its extended duration comes with a substantial public cost.\nPost Crisis: Monetary Policy and Discretion\nBy the third quarter of 2009, an economic recovery was underway. Then, as now, the month-tomonth data were mixed5 but the overall trend suggesting a sustained recovery was compelling.\nFor example, average GDP growth during the first year of recovery was 2.7 percent, which\ncompares favorably to the 2.9 percent growth rate in the first year following the 1991 recession\nand 2.3 percent growth following the 2001 recession.\nNevertheless, most policymakers were uncertain of the recovery’s durability and were loath to\nnormalize monetary policy regardless of the emerging favorable evidence. Long-run\n\n5\n\nFor example, industrial production ranged between a negative 0.4 percent in June to plus 1.1 percent in August,\nand durable goods orders varied from a strong 7.1 percent in July from a minus 3.2 percent in June. Private job\ngrowth continued to decline, but at a slower pace.\n\n\fconsiderations took a back seat to short-run concerns.6 In November of 2010, under the title\nQE2, the Federal Reserve voted to purchase $600 billion of Treasuries at a rate of $75 billion per\nmonth. Again between 2012 and October 2014 the Federal Reserve, under QE3, purchased $40\nbillion of MBS securities per month. Monetary policy throughout 2010 and beyond remained not\nonly accommodative, but also represented an unprecedented policy easing into a recovering\neconomy.\nAs a result, a fragile equilibrium dependent on low interest rates has settled so deeply into the\neconomy and financial markets that the difficulty of moving rates higher represents an unsettling\nforce within the United States and global economies.\nPost Crisis: Macro-Prudential Supervision\nAs monetary policy was steadily eased, concern arose regarding its negative long-term effects on\nfinancial firms and the broader economy. To offset these concerns, macro-prudential supervision\nwas touted in financial policy circles as a powerful force to balance any negative effects of\nmonetary policy.\nEnhanced macro-prudential financial rules and standards are tools that serve the goal of greater\nfinancial stability, but as a complement to monetary policy they raise their own set of issues. If\nmonetary policy is set to stimulate credit expansion and wealth effects, it is highly unlikely that\nbank supervisors would take actions that impede those policies.\nChart 6 shows the trend line for tangible capital-to-tangible assets for the largest U.S. banks\nsince 2012. This ratio increased from 3.66 percent in the second quarter of 2012 to 5.75 in the\nsecond quarter of 2016.7 Before 2008 it was argued that requiring increased capital would slow\neconomic growth. These arguments tended to win the day in policy circles, but do not hold up as\ndata and experience show8. Referring back to Chart 5, cumulative losses plus TARP capital\ninjections for the 26 largest U.S. banks in 2008 were nearly 6 percent of total assets. Thus,\nshould the largest firms experience losses in the future similar to those of 2008, those losses\nwould absorb nearly all of their reported tangible equity capital and would, again, place\nenormous stress on the financial system.\n\n6\n\nIn justifying the highly accommodative policies of 2010, the arguments echoed those used in the 2003 easing\nperiod, when the federal funds rate was lowered to 1 percent, and where it remained until 2004. For example, during\nthis earlier period, there were constant references among FOMC members to a risk of deflation and constant\nreminders of Japan's deflation. And although in the third quarter of 2003 real GDP in the U.S. expanded at an annual\nrate of nearly 7 percent, the policy rate still remained at 1 percent for nearly a year. The insistence on keeping rates\nlow set the stage for the speculative binge that contributed to the 2008 financial crisis. Policymakers accepted the\nrisk of greater long-run financial instability for short-run gains.\n7\nGlobal Capital Index of capitalization ratios for global systemically important banks, second quarter 2016.\nhttps://www.fdic.gov/about/learn/board/hoenig/capitalizationratio2q16.pdf\n8\nGambacorta, Leonardo; Shin, Hyun Song; BIS Working Papers No. 558: Why Bank Capital Matters for Monetary\nPolicy, April 2016, https://www.bis.org/publ/work558.pdf\nPogach, Jonathan, \"Literature Review on the Macroeconomic Impacts of Capital Requirements,\" FDIC Division of\nInsurance and Research, https://www.fdic.gov/about/learn/board/hoenig/2016-05-12-lr.pdf\n\n\fWhile strengthening bank capital would serve the industry and the economy well, an effort is\nunderway to back away from this macro-prudential policy goal.9 The argument continues now,\nas it did pre-crisis, that increasing capital from current levels will hurt economic growth. To the\nextent that these arguments are successful, the industry and economy will be very poorly served.\nMacro-prudential supervision and monetary policy are not tools for fine-tuning the economy, but\nare blunt instruments generally managed toward the same policy goals. The mandate for these\npolicies is long-term stability, but too often the immediacy of the short term has taken\nprecedence. And the cost has been great.\nChanging the Approach\nAfter nearly a decade of highly accommodative monetary policy and uneven supervision, the\nU.S. economy is growing more slowly than policymakers had hoped for or expected when this\npolicy cycle began. While it prevented a financial collapse in 2008, subsequent easing failed to\ndeliver the expected economic growth and has left the system fragile. And allowing financial\nfirms to operate at minimum capital levels fails to accelerate economic growth and leaves the\nsystem more vulnerable to shock.\nThis accommodative policy loop must change. To normalize monetary policy, interest rates\nmust increase, which will temporarily put downward pressure on financial industry asset values\nand earnings. It is also understood, but less acknowledged, that if capital levels of the world’s\nlargest banks remain at current levels, these firms will continue to be vulnerable to losses that\nflow from higher rates and macro-economic adjustments. Such consequences could weaken\nbank balance sheets significantly and undermine their ability to support the economy through the\nadjustment period.\nThe challenge is to find a path that enables central banks to rebalance monetary policy without\nshock overwhelming the financial system and undermining long-run economic growth. One such\npath to consider is for interest rates to be increased in a clear, deliberate manner toward an\nannounced long-run target rate or range. The time line, adjustment path, and target range would\nbe influenced by a host of factors, including, for example, fiscal policy, demographics, and\ninternational events. However, once chosen and announced, the policy must not be abandoned at\nthe first – or even second – sign of stress. It took a decade to get to this point, and it will take\ntime to return to “normal”.\nImportantly, there should be no backing away from insisting on strong equity capital standards.\nCapital should be set to levels that ensure the industry can absorb future losses and reduce\nconcerns about its resilience. This requires building tangible equity capital beyond current levels.\nWhile challenging, there is clearly room to strengthen capital through retained earnings. For\nexample, since 2009, the largest eight US banks have paid out $243 billion of the $431 billion\n9\n\nGovernors and Heads of Supervision (GHOS) statement “The GHOS endorsed the broad direction of the\nCommittee's reforms. The GHOS discussed the Basel Committee's ongoing cumulative impact assessment and\nreaffirmed that, as a result of this assessment, the Committee should focus on not significantly increasing overall\ncapital requirements.” Bank for International Settlements, Press Release, September 11, 2016.\nhttp://www.bis.org/press/p160911.htm\n\n\fearned. The industry, therefore, has the capacity to systematically strengthen capital and build\nindustry resiliency through retained earnings.\nImportantly also, retained earnings would not be stale reserves, as is sometimes suggested.\nRetained earnings are working capital that facilitates bank lending, enhances bank earnings,\npromotes financial stability, and supports long-term economic growth. While concern has been\nexpressed in some quarters that requiring increased equity would lower returns to investors and\nraise the cost of capital, there is ample evidence that well-capitalized banks trade at higher\npremiums than less well-capitalized banks and have a lower cost of capital over time. History\nalso shows that without the government safety net, the market would insist on banks having\ntangible capital levels – in other words, owner equity -- higher than currently maintained. And,\nas a matter of public policy, we should not allow the benefits of the government safety net,\nwhich are meant to protect the public, to flow as a subsidy to private investors.\nIn summary, I am suggesting that both monetary and macro-prudential policies need to focus\nindependently on the long run. Interest rates need to normalize, and bank capital needs to be\nstrengthened. Policy cannot stay on its current path of low-for-long rates and return-to-lower\ncapital without undermining the resilience of the financial system and the economy, and without\ninviting harsher future adjustments, as occurred in past episodes when policy was highly\naccommodative. We have an opportunity to strengthen banks, the financial system, and the\neconomy to achieve real long-run growth goals, if the view of policymakers shifts from short-run\neffect to long-term sustainability.\n###\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\n\f\f\f\f"
    },
    {
        "year": "2016",
        "date": "November 09, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20161109.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629978",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20161109.pdf",
        "item_id": "629978",
        "speaker": "Thomas M. Hoenig",
        "title": "Strengthening Global Capital: An Opportunity Not To Be Lost : Remarks to the 22nd Annual Risk USA Conference, New York, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/strengthening-global-capital-opportunity-lost-629978",
        "content": "\"Strengthening Global Capital\nAn Opportunity Not To Be Lost\"\nRemarks by\nFDIC Vice Chairman Thomas M. Hoenig\nTo the\n22nd Annual Risk USA Conference,\nNew York, NY\nNovember 9, 2016\nIntroduction\nBasel III is scheduled to be finalized by year-end and presented to top regulators and\ncentral bankers for approval in early 2017. The original goals of the six-year-long effort\nwere to \"reduce the complexity of the regulatory framework and improve comparability\"\nand \"address excessive variability in the capital requirements for credit risk.\"1 These\ngoals are laudable.\nUnfortunately, as memory of the 2008 financial crisis has waned, the exercise has\nadded a third objective: ensuring that the final calibration of the Basel III framework not\nsignificantly increase overall capital requirements.2 Should this occur, it would truly\nrepresent an opportunity lost. Instead of strengthening the foundation of the global\nfinancial system, as was intended with the original goals, Basel III would legitimize the\ninadequate status quo and undermine the long-run objective of real financial stability.\nIn my remarks today I will discuss key factors that are at the core of the on-going debate\nover what defines adequate capital. First, I will discuss the controversy over alternative\nmeasurements for judging adequate capital. Simply stated, most measurements are too\ncomplicated, set too low, and often vary by jurisdiction in ways that weaken global\nfinancial stability. Second, relying only on public information, I will note changes that the\nBasel Committee appears to be considering that will weaken current standards and why\nthese changes are ill-advised. Third, I will reiterate my concerns regarding Total LossAbsorbing Capacity (TLAC) and its use as a means to justify lower levels of capital and\nrequire firms to issue more debt.\nCapital Adequacy\nCapital levels are reported as a ratio, with equity capital amounts in the numerator and\nsome measure of a firm's assets in the denominator. The simplest measure of capital, a\nleverage ratio, uses accounting equity (adjusted to remove intangible assets) and\naccounting assets. For decades, however, the Basel Committee has preferred a riskbased capital ratio, which uses a regulatory measure of capital and assets. Under this\nframework, regulators allowed certain debt instruments, with minimal equity-like\ncharacteristics, to be folded into the numerator, and for assets to be discounted by everlower risk weights in the denominator. These adjustments encouraged increased\nleverage among firms and were often amplified in certain jurisdictions.\n\n\fDuring the 2008 financial crisis, markets quickly turned away from measuring bank\nstability with risk-based ratios and by necessity adopted the leverage ratio for its greater\nreliability and comparability across banks and jurisdictions. Adjusting leverage ratios to\nput firms on the same accounting standard quickly showed that while banks' risk-based\ncapital ratios were often roughly equal, their leverage ratios often varied widely.\nToday, the average leverage ratio for the world's largest banks is around 5.5 percent.3\nThis average conceals significant outliers in certain jurisdictions that have leverage\nratios at pre-crisis levels of less than 4 percent, while they report risk-based capital\nratios on par with the world’s strongest banks. Such inconsistency serves to undermine\nmarket confidence and financial stability, and is what the Basel Committee originally\nsought to fix.\nOne bank's recent and widely publicized experience serves to demonstrate the effects\nof such inconsistent standards. Its tier 1 risk-based capital ratio measured 14 percent,\nwhile its leverage ratio was 2.68 percent. It became evident that markets viewed the\nleverage ratio as the more credible measure of the bank's capital position, as\ncounterparties fled at the first sign of trouble.4 For these reasons, the Basel Committee\nshould not promise that there will be no significant increase in industry capital levels,\nand it would be a further mistake to enshrine such capital standards with a regulatory\nstamp of approval.\nThe last financial crisis exposed significant weaknesses in the Basel capital framework.\nRisk-based capital did a poor job controlling management's risk appetite. It\nmisrepresented to the public the level of risk in banks and the industry. It resulted in\nlarge misallocations of capital, of which a significant amount was distributed, leaving\nbanks ill-prepared and inadequately capitalized to absorb losses. For regulators to\nignore these lessons and begin to recalibrate and weaken the Basel III framework\nbefore it is even fully implemented is counterintuitive and counterproductive.\nThe proposed recalibration of Basel III is especially disconcerting given that since\n2008–2009 the largest banks have grown significantly in size and importance, and\nremain highly complicated and highly leveraged. These conditions underscore the\ndangers to the broader economy of having too little capital to absorb future losses when\nthey inevitably arise. Looking back, for example, the amount of losses and the amount\nof TARP assistance that U.S. banks took in 2008 equaled nearly 6 percent of assets.\nThis means that if a systemically important U.S. bank incurred similar losses today, its\ntangible capital would be gone. In response, market confidence would be shaken, which\ncould trigger fears of destabilized firms despite the presence of the Basel III framework.\nIn Europe, where tangible capital ratios are even lower, this level of loss would be\ncatastrophic.\nWhile progress has been made in strengthening the capital positions of some of the\nlargest banking organizations, the numbers show that \"improvement\" is not the same as\n\"adequate.\" Thus, it is disappointing that some are suggesting that now is not the time\nto raise capital further. The issue has even taken on a political tone, as some assert that\n\n\fimproving capital would be detrimental to the fragile global economy. However, easing\nrequirements for banks that are running on razor-thin levels of capital is not the answer,\nand allowing banks to distribute substantial amounts of capital through dividends and\nstock buybacks,5 as they have since the 2008–2009 financial crisis, does not\nstrengthen economies. Banks would better serve the goal of stable long-term economic\ngrowth with well-capitalized and stronger balance sheets.\nI would add, as I have elsewhere, that it is a fallacy to say that increased levels of equity\ncapital in banks undermine their ability to lend and take risks, which becomes a drag on\neconomic growth. More accurately, research shows that undercapitalized banks when\nunder stress curtail lending, because they hold excessive debt against too little equity to\nabsorb losses. Having higher levels of tangible equity funding assets versus debt goes\na long way in mitigating a \"credit crunch.\"6 Thus, holding banks to higher standards of\ncapital, judged through the leverage ratio, provides for the best long-run finance and\neconomic outcomes.\nRedesign and Recalibration\nDespite these findings, the recent push for capital neutrality persists and has become a\npolitical mandate pressing regulators to weaken the leverage and risk-weighted\nstandards under the rubric of recalibration. The United States should not follow this path\nnor allow its capital mandates to be compromised in this fashion.\nIt is no secret that I have long been a critic of the well-intentioned but impossible task of\nforecasting and assigning risk-weights to assets. A risk-based system is inherently\nineffective for judging a bank's loss-absorbing capacity because management tends to\nunderreport risks and maximize leverage in an effort to boost short-run returns.\nFollowing the lessons of the crisis, these risk-based standards are now being\nimplemented in conjunction with the leverage ratio as a counterweight to these\nweaknesses. Regulatory authorities would be remiss in their obligations to the long-run\ninterest of the public and the financial system if they do not ensure that the leverage\nratio remains strong and uncompromised.\nThese lessons, in fact, suggest that the leverage ratio should be the benchmark for\njudging bank capital strength. It is less susceptible to management manipulation and\nassumes no special regulatory clairvoyance regarding bank risk. It represents a\nfundamental stock of non-borrowed funds that is available to absorb losses regardless\nof the source of such loss. It does not discern among losses that flow from credits,\noperations, fraudulent activities, publicly announced legal penalties, or any other risk\nregardless of whether it is captured in the risk-weighted measure.\nTherefore, the idea of recalibrating the leverage ratio should be fully rejected if it\nintroduces a risk-based component that would undermine these very advantages and\nweaken the leverage ratio’s usefulness. Proposed changes to the leverage ratio include,\nfor example, exempting central bank placements7 from the risk-weighted measure and\nallowing initial margin to be recognized as an offset to exposure.8 Either of these\n\n\fproposals, if adopted, would reduce the capital required to maintain a minimum\nleverage ratio and the funds available to absorb losses. A justification for such\nproposals is to facilitate monetary policy and to incentivize derivatives clearing.\nHowever, there is no evidence that suggests such actions would promote these goals\non a sustained basis.\nAdjustments to Basel’s risk-weighted capital measures are also being proposed, not to\ncapture risk but to assure capital neutrality. Modifications to risk weights under\nconsideration include lower weights for residential mortgages, although they were at the\ncenter of the last financial crisis. Other proposals would eliminate or reduce capital\ncharges for operational risk.9 Ironically, these proposed changes come at a time when\nthe largest banks continue to carry troubled assets, have experienced significant\noperational losses, and are exposed to elevated cyber-security risks.\nConfusing matters further, adjustments are being considered for risk-modeled\napproaches with the goal of lowering input floors. This goes against Basel’s original\nintent to constrain this practice for measuring credit risk in the loan and investment\nportfolios and adjust for the weaknesses that inherently underlie models. The mere fact\nthat risk-based approaches must always be constrained and negotiated by regulators—\nthrough the complex processes of flooring inputs and outputs, for example—only\nunderscores the necessity of a simple, robust, and uncompromised leverage ratio.\nTo be sure, risk-based analysis can be an important management tool for the internal\nmeasurement and allocation of economic capital and for stress-testing bank\nperformance. However, this use of risk-based measures does not justify it serving as a\nsupervisory tool for determining loss absorbency. Such use has proven repeatedly to be\nunreliable.\nRegulatory risk-based standards by their very nature are lagging measures, designed\nand calibrated based on each previous crisis. They involve parameters that are fiercely\nnegotiated for years and subject to the political climate of the times, as we are\nwitnessing first hand in Basel today. The Basel Committee’s current mandate to achieve\ncapital neutrality requires adjustments unrelated to safety and soundness. To what end?\nIt is not designed to capture actual risk inherent in the assets subject to weighting, but\nrather to ensure that capital requirements for the industry remain unchanged. This\npolicy approach does nothing to improve the stability of the global financial system; it\nonly weakens it.\nTLAC and Long-Term Debt Requirements\nIntertwined in the discussion of capital adequacy and financial stability is Total LossAbsorbing Capacity. TLAC requires large, interconnected banking firms to hold certain\nlevels of long-term debt to improve their resolvability should they fail. The goal is\nlaudable, but as I have noted elsewhere, it is fraught with problems. An added long-term\ndebt requirement places earnings demands on the banking system and could be\ncounterproductive, especially during a period of financial stress. Those familiar with\n\n\fTLAC and its requirements fully understand that as firms issue large amounts of\nadditional, and more expensive, long-term debt— increasing their leverage— they must\nearn commensurately higher returns to meet debt service and avoid default.\nIt is paradoxical to suggest that the best way to manage the effects of excess leverage\nand financial vulnerability is to layer on even more leverage, potentially raising financial\nvulnerability. For example, in a recession if earnings become insufficient to make\nholding company debt payments, the resources to meet the obligations would likely\ncome out of the bank to avoid default. Unlike dividends, these payments cannot be\nsuspended without dire consequences, and thus they undermine an operating bank's\nability to retain earnings for its own capital needs following a downturn in the economy.\nThis can only undermine financial stability and economic growth.\nFurthermore, TLAC has other destabilizing features. Because it is debt, buyers can—\nand often do—get insurance on potential default through the CDS market. This\nincreases the level of interconnectedness in the financial system and amplifies the risk\nof contagion.\nThe acceptance of TLAC as a capital replacement is untested, and there is no\nassurance that the level of debt required would be sufficient to avoid panic by both the\ndebt and equity holders during a time of financial stress. This is no time for unsound\nexperiments.\nConclusion\nMomentum is developing within the Basel Committee to undermine measures that could\nincrease bank capital levels, and some jurisdictions are threatening to walk away if the\nmeasures are thought too strict. The United States should avoid joining this race to the\nbottom. The benefits of stronger capital levels are evidenced in U.S. firms that have\nhigher price-to-book ratios and that are viewed as the counterparty of choice among\nmarket participants.\nFinally, while I have always been critical of the Basel risk-based capital framework, it\ndoes remain a principle tool in judging capital adequacy and, therefore, Basel III should\nbe strengthened not compromised. Strengthening the framework, until recently, has\nbeen the common objective of global regulators as they increased the overall quality\nand quantity of capital within the risk weighted measure. In addition they increased\nreliance on the leverage ratio for judging the overall soundness of balance sheets. This\nsturdier framework will be significantly compromised if proposed changes to the\nleverage ratio and to Basel III are adopted. This short-term focus of the industry has\nbeen made a political mandate, but as regulators we are obligated to do better than\nthat.\n###\nThe views expressed are those of the author and not necessarily those of the FDIC.\n\n\fThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the\nFederal Reserve Bank of Kansas City. His material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\n1Bank for International Settlements, Basel Committee on Banking Supervision,\nconsultative document, \"Reducing variation in credit risk-weighted assets – constraints\non the use of internal model approaches,\" March 2016.\nhttps://www.bis.org/bcbs/publ/d362.pdf\n2Bank for International Settlements, Group of Central Bank Governors and Heads of\nSupervision (GHOS), press release, September 11, 2016.\nhttp://www.bis.org/press/p160911.htm\n3Global Capital Index of capitalization ratios for global systemically important banks,\nsecond quarter 2016.\nhttps://www.fdic.gov/about/learn/board/hoenig/capitalizationratio2q16.pdf\n4Bloomberg News, September 29, 2016.\nhttp://www.bloomberg.com/news/articles/2016-09-29/some-deutsche-bank-clients-saidto-reduce-collateral-on-trades?utm_content=business\n5Shin, Hyun Song; Bank for International Settlements; Remarks at the ECB and Its\nWatchers XVII Conference, April 7, 2016. Graph 1, Page 3, Total Retained Earnings\nand Accumulated Dividends of a Group of 90 Euro Area Banks.\nhttps://www.bis.org/speeches/sp160407.pdf\n6Gambacorta, Leonardo; Shin, Hyun Song; BIS Working Papers No. 558: Why Bank\nCapital Matters for Monetary Policy, April 2016, https://www.bis.org/publ/work558.pdf\nPogach, Jonathan, \"Literature Review on the Macroeconomic Impacts of Capital\nRequirements,\" FDIC Division of Insurance and Research,\nhttps://www.fdic.gov/about/learn/board/hoenig/2016-05-12-lr.pdf\n7Bank of England, Financial Policy Committee policy meeting statement, July 25, 2016.\nhttp://www.bankofengland.co.uk/publications/Pages/news/2016/062.aspx\n8Bank for International Settlements, Basel Committee on Banking Supervision,\nconsultative document, \"Revisions to the Basel III leverage ratio framework,\" April 2016.\nhttp://www.bis.org/bcbs/publ/d365.pdf\n9Bank for International Settlements, Basel Committee on Banking Supervision,\nconsultative document, \"Standardised measurement approach for operational risk.\"\nMarch 2016. http://www.bis.org/bcbs/publ/d355.htm\nLast Updated 11/09/2016\n\n\f"
    },
    {
        "year": "2016",
        "date": "October 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20161012.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679576",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20161012.pdf",
        "item_id": "679576",
        "speaker": "Esther L. George",
        "title": "Improving the U.S. Payment System: Progress, Challenges, and Opportunities Ahead : Remarks at the Chicago Payments Symposium, Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/improving-us-payment-system-progress-challenges-opportunities-ahead-679576",
        "content": "For release on delivery\n8:40 a.m. CDT\nOctober 12, 2016\n\nImproving the U.S. Payment System: Progress, Challenges, and Opportunities Ahead\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 12, 2016\nThe Chicago Payments Symposium\nChicago, Ill.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fGood morning. I am pleased to be with you today to discuss the work of our\npayments coalition to improve the speed, efficiency and security of the U.S. payment\nsystem.\nWhen we began this work nearly two years ago, we understood it would be\nchallenging. We set forth ambitious outcomes that called for a new and different\nenvironment in which payments could be made on mobile platforms, on any day, in real\ntime, and with the certainty that the highest level of security would protect both the\nsender and the recipient in the transaction. We also understood the need to act\ndeliberately, but on an aggressive schedule, because we saw countries around the world\nmoving swiftly to develop their own real-time payments infrastructure.\nToday, I would like to spend some time updating you on the progress of this\nwork. I’ll discuss the approach we have taken to facilitate this activity and provide some\ndetail about the work being done by both our Faster Payments and Secure Payments Task\nForces. I’ll conclude with a few thoughts on where their efforts are headed and what to\nexpect in the year ahead, including some of the challenges we will face.\n\nThe Case for Faster Payments in the United States\nThe U.S. payment system effectively supports the largest economy in the world,\nand has a long history of evolving to meet changing needs. In early 2015, the Federal\nReserve issued a call to action in the form of a paper, titled Strategies for Improving the\nU.S Payment System, that outlined the collective thinking of U.S. payment system\nstakeholders and the Federal Reserve on ways to improve the system.\n\n1\n\n\fThe vision set out in the paper framed specific strategies designed to meet the\ngrowing demands of American consumers and businesses that continue to shift their daily\ntransactions toward e-commerce and Internet-enabled technologies. The strategies are\nbased on five desired outcomes for improvements in the following areas: speed, security,\nefficiency, cross-border payments and industry collaboration. We also committed to\nmake improvements to the payment services provided by the Federal Reserve.\nAs the central bank of the United States, the Federal Reserve is uniquely\npositioned to facilitate the stakeholder collaboration needed to provide widespread access\nand the adoption of new payment system capabilities. For at least the last 50 years,\nmutual cooperation on payment issues between the Federal Reserve and the private sector\nhave contributed to a more resilient payment system, yielding significant benefits to the\npublic and the economy as a whole.\nTo be sure, this approach has had its detractors, including those who thought that\nany attempt to produce significant change in our diverse payments landscape would be\nhampered by proprietary interests and a lack of cooperation. But that thinking\nunderestimated the interest and willingness of industry participants to cooperate and to\nproduce a result that none could achieve on their own.\nOver the past two years, we have brought together hundreds of interested parties\nand stakeholders in a broad and highly-motivated coalition that is working together to\nidentify both the promise and the challenges of making end-to-end payment system\nimprovements a reality.\n\n2\n\n\fFaster Payments Task Force\nCentral banks around the world have used government mandates to provide the\ncontrol and direction needed to complete large-scale national initiatives such as payment\nsystem improvement. Here in the United States, the absence of a government mandate\nand the recognition that significant investments in legacy systems were in place, led to a\ndifferent approach.\nThe Faster Payments Task Force now has more than 320 members comprising a\nvariety of interests: technology providers; small, medium and large financial institutions;\npayment networks; trade associations; business end users; and a small number of\ngovernment officials. Importantly, and in many respects unique to such initiatives, the\nTask Force also includes the representation of consumer groups.\nThe Task Force has made remarkable progress and I’d like to give you a sense of\nwhat has been accomplished. Early on, the Task Force committed to a framework that\nwould ensure decisions and work products would have the broad support of its\nmembership, both within and across the various groups represented. With this\nunderstanding, they were able to define detailed criteria for judging the effectiveness\nneeded to deliver faster payments and assess alternative approaches for faster payments\nsolutions.\nIn January, the Task Force created a portal-based forum where solution providers,\nfrom both the general public and within the Task Force, could showcase their payments\ncapabilities. In this way, firms intending to create full end-to-end payment solutions were\nable to view technologies and services that might help fill gaps in their proposals. To\ndate, more than 30 firms — from small startups to large payments and technology\n\n3\n\n\fcompanies — have submitted product descriptions or short videos to the online forum,\noffering a range of expertise.\nSoon after the creation of the capability showcase forum, the Task Force solicited\nproposals for faster payment solutions. Those making submissions were asked to\nillustrate what their solution would do at each stage of the end-to-end payments process,\nfrom the initiation of a transaction through the completion of a payment and\nreconciliation of account balances. An outside consultant, McKinsey & Company, was\nchosen to conduct an independent assessment of each proposal against the criteria\ndeveloped by the Task Force.\nIn total, 22 proposals have been reviewed in the first phase of the assessment\nprocess that occurred from May through September of this year. Just last week, the\nproposals were released to both the Faster Payments Task Force and the Secure Payments\nTask Force, for review and critical feedback. After receiving comments, those who\nsubmitted the proposals will decide whether to remain in the process and release their\nproposals to the general public. The proposals that remain will be included in the Task\nForce’s Final Report to be published in 2017, along with the assessment results and Task\nForce commentary.\nBeyond the evaluation of individual proposals, the Task Force review will\nconsider broadly the structural challenges that could affect the implementation of faster\npayments solutions. In a session later today, you’ll hear more about how the Task Force\nis considering these issues, but let me share some of my views now for the challenges to\nbe addressed.\n\n4\n\n\fGiven the nature of market-driven solutions, interoperability will be a key\nconcern. This is one of the current payments system gaps that led to establishing the\nFaster Payments Task Force. Markets have produced a number of fragmented solutions\nthat deliver desired functionality, but have failed to deliver a ubiquitous and seamless\nexperience for end users.\nInteroperability requires a careful consideration of rules, standards and\ngovernance. We take for granted the ubiquity of our current infrastructure as represented\nin the use of debit and credit cards, ACH and check transactions. But, the interoperability\nwe enjoy with these systems today didn’t happen overnight. In fact, it took years and in\nsome cases was cobbled together piece by piece across multiple providers. As we\ncontemplate faster payment capabilities for the United States, the industry has an\nopportunity to take a more proactive approach on these issues and consider a path to\nadoption so that all consumers and businesses may benefit from these capabilities.\nProgress on bringing faster payments to the United States must keep in focus the\nfundamental responsibility to ensure the overall safety and integrity of the payment\nsystem. Real-time payments present some new risks in addition to those with which we\nare already familiar.\nExperiences around the world and here in our own system prove that these risks\ncan be effectively managed and real-time payments can be safely and securely provided.\nHowever, the challenges we face in successfully achieving our desired outcomes for\nfaster payments will require the same industry collaboration that has brought us to this\npoint. I commend the efforts of the Task Force to anticipate these challenges and\nopportunities, and I look forward to their recommendations in this regard.\n\n5\n\n\fSecure Payments\nRegarding the issue of security, there should be no doubt that dynamic, persistent\nand escalating threats are challenging public confidence in the U.S. payment system. The\ngrowing scale, sophistication, and global nature of cyber threats, along with the\nproliferation in points of vulnerability, has made security a key priority for financial\ninstitutions, payments providers, central banks and regulators around the world.\nMore than 170 individuals joined the Secure Payments Task Force in 2015 to\naddress the most pressing challenges in our existing payment systems and to define the\ncriteria for a safe and secure faster payments future. Let me highlight two areas where\nthis Task Force is focused today.\nPreventing and managing fraud is a key challenge given certain inherent\nlimitations and weaknesses in existing payment systems and processes. Today, there is no\nuniversally accepted way to establish and verify the identity of a payment system\nparticipant. The Task Force has begun to address this problem. Their work will consider\nthe identification and adoption of payment identity management practices, as well as the\nopportunities to share fraud and cyber-threat information and how to analyze related data.\nThese efforts all promise to produce valuable information, tools and insight for\nthe industry. Driving widespread adoption of security improvements, however, remains a\nconsiderable challenge. Fortunately, U.S. payment system security is strong. And\nalthough we remain vigilant, we must keep pace with the rapidly-evolving and expanding\nrisks that threaten the payments ecosystem. I commend the work of the Secure Payments\nTask Force and the collaboration it brings to these important issues.\n\n6\n\n\fBeyond Task Force Efforts\nIn addition to the work of these Task Forces, the Federal Reserve itself is\ninvolved in improving efficiency in the payment system. Through its longstanding\npartnership with the Business Payments Coalition, real progress has been achieved in\nterms of educating small businesses on electronic payments, advancing the development\nand adoption of standards, and understanding and addressing the barriers to straight-and through processing. Of note this year is the establishment of the Business Payments\nDirectory Association, which is working to create a business-to-business directory to\nfacilitate easy, electronic origination of business payments.\nAnd in discussing our collective accomplishments in improving the payment\nsystem, the industry realized an important milestone last month to enhance the speed of\nthe ACH network with implementation of the first phase of SameDay ACH. Within the\nFed, we’ve invested in speeding check clearing and ACH payments, enhancing\nsettlement services, and enriching information services to better support risk and\ncompliance management needs. In partnership with the industry, we are working to align\nwire transfer and ACH systems to global message standards to meet user needs, pave the\nway for greater domestic and cross-border interoperability, and ensure a U.S. payment\nsystem that is relevant and competitive in the global market.\n\nLooking Ahead\nAfter almost two years, I am pleased at the progress we’ve made. We expect to\nmark some significant developments next year. In the first half of 2017, the Faster\nPayments Task Force is scheduled to issue its report in two parts. The first is expected to\n\n7\n\n\flay out the case for faster payments in the United States, and to describe the process\nundertaken to evaluate proposals for improvements. The second part of its report will\ninclude their review of the specific proposals submitted. It will outline what an end-toend faster payment system could look like in the United States and discuss the possible\neffectiveness of different proposals, while highlighting strategic issues deemed important\nto the successful development of faster payments and actions needed to advance\nimplementation and adoption.\nLikewise, the Secure Payments Task Force is likely to publish its views on the\nkey issues it has identified, including payment identity management, information sharing,\ndata protection, and other payment system security issues sometime next year.\nThese reports will mark important milestones, but I believe our greatest challenge\ngoing forward is maintaining the momentum we have achieved so far. It’s also likely that\nsome of our most difficult tasks lay ahead. Much of our collective work to date might be\ndescribed as identifying or designing solutions. We all know that in a marketplace as\ncomplex as our payment system, the real work comes in driving successful\nimplementation and adoption all the way from the central infrastructures through the\nbanking and technology spaces to the hundreds of millions of consumers and business\nwho use these services.\nAs some of these first steps in our payments improvement journey draw to a close\nor reach major milestones over the next year, we look forward to further collaborating to\ndivine the way forward toward our desired outcomes. The Fed’s priority in this important\ninitiative has been to advance and support improvements that are in the public interest\nand will contribute to long-term financial stability and economic growth. We remain\n\n8\n\n\fcommitted to achieving those outcomes so that consumers and businesses have access to\nan efficient, real time and highly secure payment network in the United States.\nThank you.\n\n9\n\n\f"
    },
    {
        "year": "2016",
        "date": "September 20, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160920.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629977",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160920.pdf",
        "item_id": "629977",
        "speaker": "Thomas M. Hoenig",
        "title": "Statement on the Semi-Annual Update of the Global Capital Index",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-semi-annual-update-global-capital-index-629977",
        "content": "Statement of\nFDIC Vice Chairman Hoenig\nOn the\nSemi-Annual Update\nOf\nThe Global Capital Index\nSeptember 20, 2016\n\nThe degree of leverage within the global financial system increased in the first half of\n2016, as the weighted-average tangible equity capital ratio declined by 22 basis points\nto 5.75 percent across the eight U.S. Global Systemically Important Banks (G-SIBs) and\nby 23 basis points to 5.45 percent across the foreign G-SIBs, according to data in the\nsemi-annual report of the Global Capital Index released today by FDIC Vice Chairman\nThomas M. Hoenig.\n\"Although equity capital increased for U.S. G-SIBs in the first half of the year, assets\nincreased more than proportionately, including a significant expansion of their\nderivatives book. The net effect was an increase in their overall leverage position. Thus,\nas markets have recovered and as central banks around the world continue quantitative\neasing programs, the incentives for increasing financial leverage have intensified,\" Vice\nChairman Hoenig said.\n\"Within the context of lower capital levels, it is worth noting also that asset quality\nremains an issue, especially in certain foreign jurisdictions. For example, approximately\n7 percent of all loans of European banks are non-performing as compared to 1.5\npercent on the books of U.S. banks. This is no small matter as the ratio of\nnonperforming loans to tangible equity and loan loss reserves -- called the Texas Ratio\n-- is as high as 100 percent for the hardest hit jurisdictions and is more than 40 percent\neven for the European countries least affected by the recent financial crisis, according\nto European Central Bank data\".1\nThe Global Capital Index also shows that global banks with stronger capital as\nmeasured under the leverage ratio and with fewer asset problems generally trade at a\npremium or at less of a discount to book value than banks with weaker capital, as\nshown in column 12. The average price-to-book value for U.S. banks is .9 versus the\naverage price-to-book value of .59 for the foreign banking firms listed.\n\"Overall, the data show that the benefits of higher capital outweigh its costs,\" Vice\nChairman Hoenig said. \"In addition to the financial markets generally rewarding banks\nwith healthier leverage ratios, better capitalized banks lend more and do so on a\nsustained basis over the business cycle, 2 3 and they are less likely to fail or require\nbailouts.4\"\n\"The Global Capital Index also illustrates that while capital levels are greater now than\npre-crisis, they are inadequate for long-term resiliency. In 2008, the 10 largest U.S.\n\n\fbanks held on average 3.1 percent tangible equity capital-to-assets. When the financial\ncrisis hit, these institutions experienced significant losses and required extraordinary\ngovernment support.5 Today, the largest global banks have tangible leverage ratios just\nabove 5 percent, which is hardly adequate to withstand losses similar to those\nexperienced during the last crisis,\" Vice Chairman Hoenig said.\n\"Finally, it is important to note that earlier this month global regulators affirmed that they\nwill not significantly increase overall capital levels as they finalize the Basel III accords.6\nThere are also proposals from some groups that would introduce risk weighting into the\nleverage ratio itself, which would undermine its very purpose as a minimum capital\nstandard. Such actions are unwise as they undermine long-term goals to strengthen the\nfinancial system and achieve stable long-term economic growth,\" he said.\nThe Global Capital Index relies on International Financial Reporting Standards (IFRS) to\nmeasure a firm's tangible equity (loss-absorbing capital) against a more complete\nreporting of bank assets by including a more complete reporting of derivative\nexposures, as shown in Column 7 of the table. The largest financial institutions continue\nto reference their risk weighted capital ratios (Column 3) rather than their tangible equity\ncapital ratios (Column 8) to suggest they are well capitalized. However, this higher\nnumber occurs because assumed risk weighted assets represent only 43 percent of\ntotal assets measured under IFRS. The net effect is to reduce assets used in\ncomputing the risk based leverage ratio, thus overstating the true equity capital\navailable to absorb losses relative to the total size of the balance sheet.\nThe Global Capital Index can be found at:\nhttps://www.fdic.gov/about/learn/board/hoenig/global.html.\n###\n1 European Central Bank draft guidance to banks on non-performing loans, September\n2016.\nhttps://www.bankingsupervision.europa.eu/legalframework/publiccons/pdf/npl/npl_guida\nnce.en.pdf\n2 A 1 percentage point increase in equity-to-total-assets is associated with a 0.6\npercentage point uptick in subsequent growth in lending. Shin, Hyun Song, \"Bank\nCapital and Monetary Policy Transmission,\" panel remarks at the ECB and Its Watchers\nXVII conference, Frankfurt, April 7, 2016, http://www.bis.org/speeches/sp160407.pdf.\n3 FDIC on IDI tier 1 leverage ratios and IDI total loans to average assets.\n4 FDIC data on IDI tier 1 leverage ratios and IDI failure rate.\n5 2008 Snapshot\n\n\f6 Group of Central Bank Governors and Heads of Supervision press release,\nSeptember 11, 2016. http://www.bis.org/press/p160911.htm\nLast Updated 9/20/2016\n\n\f"
    },
    {
        "year": "2016",
        "date": "September 07, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20160907.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679575",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20160907.pdf",
        "item_id": "679575",
        "speaker": "Esther L. George",
        "title": "Statement before the House Subcommittee on Monetary Policy and Trade, United States House of Representatives",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/statement-house-subcommittee-monetary-policy-trade-united-states-house-representatives-679575",
        "content": "Statement of\nEsther L. George\nPresident\nFederal Reserve Bank of Kansas City\nbefore the\nHouse Subcommittee on Monetary Policy and Trade\nUnited States House of Representatives\n\nSept. 7, 2016\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System, its\ngovernors, officers or representatives.\n\n1\n\n\fChairman Huizenga, Ranking Member Moore and members of the subcommittee, thank\nyou for this opportunity to share my views on the role of regional Federal Reserve Banks as part\nof the Federal Reserve System.\nBecause the Federal Reserve is an institution that makes decisions of consequence to the\nbroad public, a discussion of these matters is worthwhile. If changes are to be considered, the\npublic should understand not only the Congressional intent for its current design, but also the\nstrong safeguards that assure its accountability.\nCentral banks are unique institutions. They have important responsibilities for a nation’s\nfinancial system and economy. Congress, as it contemplated a central bank for the United States\nmore than 100 years ago, took note of central bank models from other countries, while keeping\nin mind two earlier attempts at central banking in the United States. Ultimately, it opted for a\ndifferent approach: one that recognized the public’s distrust of concentrated power and greater\nconfidence in decentralized institutions. The Federal Reserve’s unique public/private structure\nreflects these strongly-held views and is designed to provide a system of checks and balances.\nChallenges to this public/private design have surfaced throughout the Federal Reserve’s history,\nnot unlike they have today. But in the end, our country has remained most confident in this\ndecentralized governance structure.\nCriticism of the quasi-private nature of the regional Reserve Banks was anticipated from\nthe start. Indeed, the Federal Reserve Act leaves no unchecked power in Reserve Banks. The\npolitically-appointed members of the Board of Governors have oversight authority of the most\nimportant governance aspects of Reserve Banks. For example, they appoint the Chair and\nDeputy Chair of a Reserve Bank’s board; they vote to approve the selection of the Bank’s\npresident as well as its chief operating officer; and they approve the Reserve Bank’s budget and\n\n2\n\n\fsalaries. The Board of Governors also meets with each Banks’ Chair and Deputy Chair annually\nto review the Bank’s performance and that of its president. Finally, the Reserve Bank’s\noperations are reviewed by the Board of Governors and an outside independent auditor.\nNotwithstanding this strong public oversight, some question the role of commercial banks\nwithin the Fed structure. Here too, important safeguards exist. The supervision and regulation\nof the Federal Reserve’s member banks is a statutory responsibility of the Congressionallyconfirmed Board of Governors. Bankers who serve on Reserve Bank boards are prohibited by\nlaw from participating in the selection of the Bank president, and no director can participate in\nbank supervisory matters. Finally, all directors are required to adhere to high ethical standards of\nconduct and avoid actions that might impair the effectiveness of the Federal Reserve’s operations\nor in any way discredit the reputation of the System.\nThe capital stock supplied by these member banks serves as the foundation for the\ndecentralized structure allowing for separate corporate entities. Through the regional Reserve\nBanks, private citizens from diverse backgrounds and from the largest to the smallest\ncommunities, have input into national economic policy; strong and varied independent\nperspectives more easily emerge to engage in difficult monetary policy discussions; and the\ncentral bank is provided insulation from short-term political pressures.\nAltering this public/private structure in favor of a fully public construct diminishes these\ndefining characteristics in my view. It also risks putting more distance between Main Street and\nthe nation’s central bank.\nFormer Fed Chairman Paul Volcker understood this well. He experienced first-hand how\npublic pressure can be exerted on a central bank when it must make unpopular decisions that he\nand the FOMC judged to be in the long-run best interest of the economy. In a 1984 speech, he\n\n3\n\n\fnoted the important role of the structure of the Federal Reserve System in supporting the central\nbank’s decision making by saying, “It was all quite deliberately done by men of political\nimagination -- designed to assure a certain independence of judgment, a continuity and\nprofessionalism in staff, a close contact with economic developments and opinion throughout our\ngreat land and a large degree of insulation from partisan or passing political concerns.”1\nTo that end, I extend a personal invitation for any of you to visit the Federal Reserve\nBank of Kansas City to see what a regional Federal Reserve Bank provides in support of the\ncentral bank’s objectives for economic stability. Thank you. I look forward to taking your\nquestions.\n\nPaul A. Volcker, “Remarks at the 78th Commencement of the American University,” (speech, Washington, D.C., Jan. 29, 1984),\nhttps://fraser.stlouisfed.org/docs/historical/volcker/Volcker_19840129.pdf\n1\n\n4\n\n\f"
    },
    {
        "year": "2016",
        "date": "July 01, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20160701.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679574",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20160701.pdf",
        "item_id": "679574",
        "speaker": "Esther L. George",
        "title": "Structure, Governance, Representation: Federal Reserve Member Banks and Federal Reserve Bank Stock : [Speech in] Kansas City, Missouri",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/structure-governance-representation-federal-reserve-member-banks-federal-reserve-bank-stock-679574",
        "content": "STRUCTURE, GOVERNANCE, REPRESENTATION:\nFederal Reserve Member Banks and Federal Reserve Bank Stock\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJuly 2016\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fINTRODUCTION\nThe Fixing America’s Surface Transportation (FAST) Act changed the Federal Reserve\nBank stock dividend rate for member banks with assets of more than $10 billion. The Act also\nplaced a cap of $10 billion on the aggregate surplus funds of the Federal Reserve and directed\nthat any excess be transferred to the Treasury general fund. The potential policy implications of\nmodifying dividends to member banks, or more generally, the requirement for member banks to\npurchase stock in a regional Federal Reserve Bank, should be studied carefully before altering\nthis long-standing institutional design of public and private interests serving the American\npublic.\nIn designing the governance structure more than a century ago, Congress accepted a\ncompromise proposal from President Woodrow Wilson to create a central bank with a combined\npublic and private structure with those roles filled respectively by the Board of Governors of the\nFederal Reserve System and the regional Reserve Banks. In this design, the stock ownership of\nthe regional Reserve banks is a key component in a central bank design that provides\nrepresentation for both the public and private interests with each acting as a potential limit on the\ncontrol of the other.\nThe debate regarding the role of Federal Reserve stock in the Federal Reserve System\nstructure is not a new one: In 1938, Congressman Wright Patman proposed that the government\nshould take over the Reserve Bank stock, effectively turning the regional Reserve Banks into full\ngovernment entities. At the heart of this issue is whether changes that aim to alter the\nprivate/public status of the central bank and potentially nationalize the 12 regional Federal\nReserve Banks could undermine the barriers carefully constructed by Congress to protect against\npolitical pressures on Federal Reserve policies.\nThis analysis offers historical perspective on these issues, as well as an assessment of the\neffectiveness of the current governance and structure of the Federal Reserve System.\n\nA LOOK BACK ON CENTRAL BANKING IN THE UNITED STATES\nA careful reading of Federal Reserve history will find that proposals for increased\ngovernment authority over the Federal Reserve are often raised most pointedly during periods\nwhen government debt is high. Pressure on the Federal Reserve to implement policy supportive\nof government spending dates back almost to the 1913 founding of the Federal Reserve and the\n1\n\n\fsubservient role the Federal Reserve soon assumed related to government financing demands in\nconnection with World War I. Similar pressure continued during and after World War II.\nEventually, the Federal Reserve’s resistance to continually supporting government spending led\nto a formal accord with the Treasury in 1951.\nThe list of events that have occurred in these environments is long and includes such\nhigh-profile instances as pressure from President Lyndon Johnson to hold rates low as a means\nof supporting his proposals during the Vietnam War to calls for Federal Reserve Chairman Paul\nVolcker’s resignation during the Federal Reserve System’s successful, but painful, battle against\nhigh inflation. Beyond these major events, numerous legislative initiatives have met varying\ndegrees of success over the years but have overall led to what Duke University economics\nprofessor Thomas Havrilesky termed the “deterioration of traditional constraints on the political\nmanipulation of monetary policy” since the modern Federal Open Market Committee (FOMC)\nwas created in 1935. 1\n\nThe Failure of Earlier Central Bank Designs\nAt the time of the Federal Reserve’s founding, the United States had already witnessed\ntwo unsuccessful attempts at establishing a central bank. Neither was able to outlast their initial\n20-year charter.\nThere was intense political debate around the creation of both the First Bank of the\nUnited States, in 1791, and its successor, the Second Bank of the United States, in 1816. While\nrecognizing the need for the stability that a central bank could provide, many Americans with\nvivid memories of the fight to win independence from England were understandably leery of\ncreating another powerful institution. As a result, both the First and Second Banks were the focus\nof significant public distrust. Both were highly centralized institutions that many Americans\nviewed as too closely aligned with powerful political and financial interests of the Northeast. In\nthe early 1900s, after a series of financial crises, a third effort was launched to create a central\nbank with a structure that combined both government and private interests.\nCarter Glass, the House sponsor of the Federal Reserve Act and the legislation’s key\nauthor, explained the challenges in a report to the 63rd Congress:\n1\n\nT. Havrilesky, “The Politicization of Monetary Policy: The Vice Chairman as the Administration’s Point Man.” Cato Journal,\nVol. 13, No. 1 (Spring/Summer 1993). Copyright Cato Institute.\n\n2\n\n\f“In the United States, with its immense area, numerous natural divisions, still\nmore competing divisions, and abundant outlets to foreign countries, there is no\nargument either of banking theory or expediency which dictates the creation of a single\ncentral banking institution, no matter how skillfully managed, how carefully controlled or\nhow patriotically conducted.”\nAs Glass’s comment suggests, the concern about centralization was not something that\ncould be addressed solely by geography or the number of bank facilities. Nor was it simply a\nquestion about adjusting the bank’s ownership structure. While both of those are elements of a\ndecentralized structure, arguably the most important issue—and the glaring weakness of both the\nFirst and Second Bank—was the centralization, or the perceived centralization, of control.\nIndeed, both the First and Second Banks were geographically diverse with branch offices\nlocated in the important financial centers of their eras. Additionally, both had a combined\npublic/private ownership; however, the ownership structure utilized in each case was problematic\nfor two key reasons: the need for profits, and the homogeneity of ownership and centralization of\ncontrol.\n•\n\nThe Risks of a Structure that Requires Profits\n\nAlthough the nation’s first two central banks had slight differences, particularly in\ntheir size, they were alike in many key structural ways. In both cases, private investors held\nan 80 percent ownership stake while the government held the remaining 20 percent. Investors\nacquired their shares through an initial public offering (IPO) process that was similar to other\npublic stock offerings. In the case of both banks, the IPO involved the immediate sale of\nsubscriptions, or “scrips,” that were essentially a down payment for a later stock purchase.\nScrip and stock purchases for the First Bank, which required the combined use of specie\n(gold or silver) and U.S. debt securities to complete the transaction, created what is now\nconsidered the nation’s first financial crisis when scrip prices soared on high demand,\ncausing debt markets to become distorted. While this distortion and the resulting U.S.\nfinancial crisis was an early indication of one of the many potential risks in a profit-seeking\ncentral bank structure, the era’s more prominent international example involved the\nprivately-held French central bank, Banque de France, which took actions in the 1880s to\n\n3\n\n\fprotect and increase profits—moves that had a negative impact on its effectiveness as a\ncentral bank.\n•\n\nThe Consequences of a Homogeneous Leadership Structure\n\nShares for both the First and Second Banks were prohibitively expensive for most\nAmericans. Stock in the First Bank, for example, was initially offered at $400 per share (the\nequivalent of about $10,000 in 2016 after accounting for inflation). Stock in the Second Bank\nwas still pricey at about a quarter of that cost. As a result, U.S. central bank ownership was\nvested primarily in the hands of wealthy and powerful individuals (including—perhaps\nunexpectedly—a number of foreign investors). Similarly, the majority of the directors of the\nFirst and Second Banks were elected from the ranks of the politically and financially\npowerful, including some members of Congress, who lived in and did business in the\nnation’s power centers. The lack of diversity of central bank leadership was a major\ncriticism, especially from those living outside of the East Coast.\n\nThe Combination of Public and Private Components: Checks and Balances\nEconomic historians sometimes note that the fundamental issue about a U.S. central bank\ncorrelates with the fundamental issue dividing America’s two chief political ideologies: the role\nof government versus the role of the private sector.\nAt the time of the Federal Reserve’s founding, most of the world’s other central banks\nwere privately held institutions. In the United States, the Federal Reserve’s congressional\ncreators recognized that a private structure would not work and instead devised a structure with\nchecks and balances between the private sector and the government. 2\nBalancing government authority over the central bank was not solely about placating\npolitical ideologies that preferred limited government. The primary motivation was to avoid the\nuse of monetary policy and inflation as the means of financing government debt. Related to this\nconcern, of course, was the risk of Federal Reserve policy manipulation for political gain.\n\n2\n\nT. Todd, The Balance of Power: The Political Fight for an Independent Central Bank, 1790-Present, Federal Reserve Bank of\nKansas City, 2009.\n\n4\n\n\fTo address concerns about national debt funding, the Federal Reserve Act expressly\nprohibited the direct financing of the Treasury. However, since the Federal Reserve’s founding,\npolitical pressure to ease monetary policy has surfaced. 3\nTo mitigate this political pressure, the Federal Reserve’s creators made the Reserve\nBanks private entities under the supervision and control of a board of directors with authority to\nperform all duties usually pertaining to directors of a banking association. This includes the\nappointment of the president and first vice president (directors affiliated with supervised entities\nare no longer involved in this process), appointment of officers, prescribing by-laws, and\ndesignating a representative for the FOMC. As initially designed, the Reserve Banks were far\nmore autonomous than they are today. While the Federal Reserve System’s government\ncomponent has always been responsible for Reserve Bank oversight, the Federal Reserve’s key\nfunctions, including monetary policy, were under the purview of the Reserve Banks during the\nSystem’s early history. Over time, the monetary policy function has become balanced between\nthe private and public components with the Board of Governors holding the majority votes. The\nFOMC consists of 12 members: seven members of the Board of Governors and five Reserve\nBank presidents.\n\nPrivate Sector Involvement\nWhile private sector involvement through a network of separate and distinct Reserve\nBanks located across the country expanded leadership diversity and helped balance government\nauthority, on the surface it presented another problem: how to engage the private sector while\npreventing risks associated with a pure-profit motivation. This aspect was addressed by putting\nrestrictions on Reserve Bank stock and establishing the Board of Governors’ authority for\noversight of the Reserve Banks.\nWhile law requires stock ownership in Federal Reserve Banks as a condition of a\ncommercial bank’s membership in the Federal Reserve System, this stock is not like stock\navailable on public markets. It may not be sold, traded or pledged as security for a loan. It does\npay a dividend rate that is established by statute and, as a result, cannot be manipulated through\nthe use of Federal Reserve policy tools or otherwise. This design provides the Federal Reserve\n3\n\nT. Todd, Under Pressure: Politics and The Federal Reserve During the 1990-1991 Recession, Federal Reserve Bank of Kansas\nCity, 2011.\n\n5\n\n\fSystem with private ownership over the Reserve Banks, but without the profit motivation that\ncan distort policy.\nStock ownership allows member banks to nominate and elect Class A and B directors to a\nReserve Bank’s Board of Directors. However, unlike traditional corporations which grant one\nvote per share, the Federal Reserve Act provides for class voting wherein each member bank\nreceives one vote as a member of one of three designated classes based on the total amount of\ncapital, surplus and retained earnings of the member bank. There are further limitations on voting\nas each class elects only one Class A and one Class B director.\nIn addition to these restrictions on Reserve Bank stock, the Board of Governors plays an\nimportant oversight role, including its authority to:\n•\n\nExamine at its discretion the accounts, books and affairs of each Reserve Bank;\n\n•\n\nSuspend or remove any officer or director of a Reserve Bank;\n\n•\n\nOrder an annual independent audit of the financial statements of each Reserve\nBank;\n\n•\n\nApprove compensation provided by Reserve Banks to directors, officers, and\nemployees;\n\n•\n\nApprove the president and first vice president appointed by the Reserve Bank\nClass B and C directors; and\n\n•\n\nAppoint three of the nine Reserve Bank directors, including the Reserve Bank’s\nchair and deputy chair.\n\nMEMBER BANKS HELP RESERVE BANKS FULFILL THEIR MISSION\nStockholders of the Federal Reserve System, also referred to as members, have some\nrights and obligations similar to traditional corporate stockholders in that they provide capital to\nthe Federal Reserve Banks, which are federally-chartered corporations. All national banks along\nwith state-chartered banks that choose the Federal Reserve as the bank’s primary federal\nregulator are required to purchase Federal Reserve stock. By purchasing stock, members are\nentitled to a dividend fixed by statute as well as a role in Reserve Bank governance. 4 Members\n4\n\nThe dividend rate was set to 6 percent in the original 1913 Federal Reserve Act to provide a rate of return comparable to\nalternative risky investments and to attract state-chartered banks as members. Investing in the Federal Reserve in 1913 was not\nrisk-free given that the previous two central banks in the United States had not survived and the short-term ability to pay a steady\ndividend was unclear. Today, however, Federal Reserve stock is essentially a risk-free perpetual bond as long as a bank chooses\n\n6\n\n\fare therefore invested in the Reserve Banks’ and Federal Reserve System’s success and are\nintegral to the Federal Reserve’s mission. Member banks must buy stock in the Federal Reserve\nBank equal to 6 percent of the bank’s capital, 3 percent of which is held at the regional Reserve\nBanks. The other 3 percent is callable by the Bank in certain circumstances. Paid-in capital from\nmember banks was the initial funding mechanism for the Federal Reserve Banks, and the 3\npercent on call remains available in the event it is needed by the Reserve Banks.\n\nRole of Member Banks in Governance of Reserve Bank Activities\nStockholding member banks elect a portion of the Reserve Banks’ director seats, 5 are\ncore to Reserve Bank corporate governance and provide critical industry information and\nperspective on economic and banking conditions. At the same time, the structure includes shared\noversight with the politically appointed Board of Governors that prevents members from having\nundue influence on Federal Reserve System activities.\nThe Federal Reserve Act states that every Reserve Bank “shall be conducted under the\nsupervision and control of a board of directors,” and provides that the nine director positions of\nthe Reserve Bank’s board of directors are filled through two methods: election and appointment\n(12 U.S.C. 301). Only three of the nine directors on a Reserve Bank’s board may be officers,\nto remain a member. While the dividend remained unchanged for over a century, analysis by the Bipartisan Policy Center found\nit was similar to the average return on the 10-year U.S. Treasury note over that period (A. Klein, K. Readling, O. Weiss, A. Woff;\n“Federal Reserve Dividends Should Not Be a Piggy Bank for Congress.” Bipartisan Policy Center, 2015). The Fixing America’s\nSurface Transportation Act, 129 Sat. 1312 (“FAST Act”), effective Jan. 1, 2016, changed the dividend for stockholder banks with\nmore than $10 billion in total consolidated assets from a fixed 6 percent rate to a dividend equal to the lesser of 6 percent or the\nrate equal to the high yield of the 10-year Treasury note auctioned at the last auction held prior to the payment of the dividend.\nThe 10-year Treasury bond rate is seen by some as a reasonable alternative because it is the benchmark risk-free rate used for\nmost long-term, fixed-rate investments and has a long history of continual issuance. The 30-year Treasury rate might also be an\noption because it is the longest maturity Treasury rate, but there is a risk that the Treasury could decide to stop issuing it at some\npoint as it did from late 2001 to early 2006.\nIf a market rate is used as a reference rate, it should not be capped at 6 percent as it currently is for member banks with more than\n$10 billion in assets. Using a market rate only when it is below a threshold is economically inconsistent with the notion of tying\nreturns to the market, and it is inequitable to penalize member banks when rates rise above the threshold. In addition, changing\nthe dividend has raised questions about the appearance of breaking an agreement with members. The American Bankers\nAssociation asserts that the FAST Act’s dividend rate change amounts to an unconstitutional taking of member banks’ property\nwithout compensation. See Letter dated April 28, 2016 from Rob Nichols, president and CEO of the American Bankers\nAssociation, to Robert de V. Frierson, secretary, Board of Governors of the Federal Reserve System (Attachment B). An\nalternative would be to allow current members to retain the 6 percent dividend or elect the 10-year Treasury rate and issue a new\nclass of stock for new members with the dividend tied to the 10-year Treasury rate.\n5\n\nClass A and B directors are nominated and elected by member banks within their respective Federal Reserve District. Unlike\ntraditional corporations, which grant one vote per share, the Federal Reserve Act provides for class voting wherein each member,\nregardless of shares, receives one vote as a member of one of three classes. The classes are designated based on the total amount\nof capital, surplus and retained earnings of the member bank within the class. Not every class votes each year, and each group\nwithin the class elects one Class A and one Class B director.\n\n7\n\n\fdirectors or employees of a bank. Those directors (Class A) are chosen to represent member\nbanks. The remaining six directors (Class B and Class C) cannot be bankers, and are chosen to\nrepresent the public with “due but not exclusive regard to agriculture, commerce, industry,\nservices, labor and consumers” (12 U.S.C. 302). While member banks nominate and elect the\nClass A and Class B directors, this Reserve Bank’s staff plays an important role in considering\nrepresentation from local and regional organizations to identify qualified candidates. Likewise,\nClass C directors are identified by Reserve Bank leadership with appointment by the Board of\nGovernors. The chair and vice chair of the Reserve Bank board of directors must be selected\nfrom the Board of Governors-appointed Class C directors. Reserve Bank directors come from\ndiverse backgrounds in the region and across industries. They must comply with legal\nrequirements and rules related to their eligibility and conduct.\n\nBenefits of Banker Directors\nReserve Banks are nationally chartered banks that serve as the operating arms of the\ncentral bank. They function much like a banker’s bank or a clearing house. As such, banker\ndirectors’ knowledge of the payments system complements the Reserve Banks’ operational role\nin providing financial services to the industry. Indeed, corporate best practices recognize that\n“the key to effective board composition is ensuring that the people gathered around the board\ntable can leverage their experience to contribute in meaningful ways, to understand the issues,\nask the right questions, demand the right information, and make the best possible decisions.” 6\nClass A directors bring informed views related to banking, as well as to the industries of their\ncustomers, and act as consolidators of information. For instance, a banker director can provide\ndetails about lending trends, stresses in the financial system, and other banking metrics, in\naddition to sharing insights into farming, commercial real estate, housing and the auto industry.\nTheir reports at Reserve Bank board meetings offer input to economic analysis used by Reserve\nBank presidents for monetary policy.\n\nLimitations to Banker Influence\nWhile Reserve Bank directors have important oversight responsibilities for the operation\nof their respective Reserve Bank, they have no involvement in the Federal Reserve’s supervision\n6\n\nD. Nadler, B. Behan, and M. Nadler, Building Better Boards (Jossey-Bass 2006).\n\n8\n\n\fof depository institutions. By law, the Board of Governors of the Federal Reserve System is\nresponsible for the supervision and regulation of banks, and any information or discussion\nrelated to supervisory issues is conducted directly between a regional Reserve Bank’s staff and\nthe Board of Governors. In addition, any supervisory matter regarding a Class A director’s bank\nis handled by the Board of Governors.\nReserve Banks may not provide confidential supervisory information to any director (12\nC.F.R. 261.2). Moreover, Reserve Bank directors may not participate in bank supervisory\nmatters and may not be consulted regarding bank examination ratings, potential enforcement\nactions, application/approval matters, or similar supervisory matters. In regard to the Reserve\nBanks’ lending activity involving financial institutions, directors receive only aggregate\ninformation about loans extended to ensure adequate knowledge of the Reserve Bank’s balance\nsheet per their oversight responsibilities. Finally, if a banker director wants to convert his or her\nbank to Federal Reserve membership or take any other actions that would involve Federal\nReserve regulatory approval, the Board of Governors in Washington must act on the application\nwithout Reserve Bank involvement.\n\nStatutory and Policy Restraints\nThe directors representing member banks are subject to other restraints by statute and\nthrough System policy. As noted above, only Class B and Class C directors appoint, subject to\napproval by the Board of Governors, the Reserve Bank president and first vice president. Class A\ndirectors are excluded from that process to eliminate the perception that they have a role in\nchoosing their regulator. Class A directors also are prohibited from participating in the selection,\nappointment or compensation of Reserve Bank officers whose primary duties involve\nsupervision of banks for the same reason.\nAll directors are subject to the Guide to Conduct for Directors of Federal Reserve Banks\nand Branches, a policy implemented to ensure adherence to high ethical standards of conduct,\nand avoid actions that might impair the effectiveness of Federal Reserve System operations or in\nany way discredit the reputation of the System. The policy details procedures when directors are\ninvolved in procurements as a means to avoid any actual or apparent conflicts of interest.\nFurther, while the policy allows for waivers, it indicates waivers are both highly unlikely and\n\n9\n\n\fstrongly discouraged except under the most exigent and extraordinary circumstances. This\nReserve Bank has never sought a waiver for a director.\n\nCONCLUSION\nAltering the current structure and character of the Federal Reserve System risks\ndiminishing the effectiveness of its operations.\nFor more than a century, the structural design of the Federal Reserve System has\nfunctioned well in carrying out its mandates from Congress. It is possible that Reserve Banks\ncould operate as separate corporate entities without stock ownership, but altering the central\nbanks’ current design creates the potential to diminish its effectiveness.\n•\n\nThe private nature of the Reserve Banks through stock issuance to member banks\nprovides balance to the public nature of the Board of Governors. The public’s trust\nand confidence is enhanced by this “balance of power.”\n\n•\n\nRequiring stock purchases through capital investment creates incentives for member\nbanks to support successful outcomes for the Reserve Banks.\n\n•\n\nRather than a Washington-centric voice for the Federal Reserve System, the\nstructure of 12 separate Reserve Banks encourages strong and varied perspectives\nfrom across the country as the System fulfills its mission.\n\n•\n\nThe structure of the Reserve Banks as separate corporate entities allows private\ncitizens from communities across the country to have input into national economic\npolicy.\n\n•\n\nThe current decentralized structure insulates the Federal Reserve System from\ncertain political pressures, as the Reserve Bank presidents are not political\nappointments, but instead chosen by Class B and Class C directors, with approval\nby the Board of Governors.\n\nNationalizing the Reserve Banks, and thereby making them essentially field offices of the\nBoard of Governors, would dramatically alter these defining characteristics.\n\n10\n\n\f"
    },
    {
        "year": "2016",
        "date": "May 23, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160523.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629976",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160523.pdf",
        "item_id": "629976",
        "speaker": "Thomas M. Hoenig",
        "title": "A Capital Conflict : Presented to the National Association for Business Economics (NABE) and the Organization for Economic Cooperation and Development (OECD) Global Economic Symposium, Paris, France",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/a-capital-conflict-629976",
        "content": "A Capital Conflict\n\nThomas M. Hoenig\nVice Chairman\nFederal Deposit Insurance Corporation\n\nPresented to the National Association for Business Economics (NABE) and\nthe Organization for Economic Cooperation and Development (OECD)\nGlobal Economic Symposium\nParis, France\nMay 23, 2016\n\n\fThe market no longer determines what is adequate capital for the banking industry. Following\ngenerations of taxpayer support and ever-expanding government involvement, politicians,\nregulators, and lobbyists have supplanted the role of the market in determining what counts as\ncapital, how it is calculated, and how much is enough. An artificial capital framework has thus\ndeveloped, which has resulted in steadily lower levels of capital and declining quality—even\nblurring the distinction between debt and equity. Unfortunately, recent experience has shown\nthat when the marketplace does finally realize it cannot trust such a framework, the\nconsequences for the banking industry and the global economy can be dire.\nEven so, the market remains on the sidelines as regulators and lobbyist renew the conflict over\nwhat constitutes adequate capital. And I would add, the conflict is not really about risk-based\nversus leverage ratios, nor about complex versus simple calculations. Fundamentally, the\nconflict is about whether more or less equity capital best assures that banking firms are sound\nand that economies enjoy strong, sustained growth. Seen in this light, it is apparent why the\ndemand for bank capital ebbs and flows as crises come and go, and why this conflict intensifies\nas economies stabilize.\nIn my remarks today, I will provide a brief historical perspective on bank equity capital, its longterm and recent trends, and its effect on economic stability and growth. I will cite research that\nshows the banking industry and the economy do better in the long run with more—not less—\nequity capital. And I will describe ongoing attempts globally to backtrack from recent successes\nin strengthening equity capital mandates, and my concern that such efforts would prove\ncounterproductive.\nA Brief History of Equity Capital in Banking\nEquity capital is the most stable funding source for the banking industry. It is ownership-funded,\nand unlike debt it cannot run in crisis. Equity absorbs losses before creditors are affected, and a\nbank does not default on its stock if it misses a dividend payment. Thus, equity has long played\na key role in assuring financial and economic stability. However, over time, as bank creditors\nhave come to experience and now to expect governments to protect them from loss, they rely far\nless on a bank’s equity position as a source of confidence. As a result, equity’s relative place on\nthe industry’s balance sheet has systematically declined.\n\n\fChart 1 shows a long decline in equity as a percentage of total assets for the U.S. banking\nindustry over several decades coinciding with the creation of the Comptroller of the Currency in\n1863, the founding of the Board of Governors of the Federal Reserve in 1913, and the creation of\nthe Federal Deposit Insurance Corporation in 1933, all governmental agencies overseeing\nbanking in the United States. As the role of government has increased, the role of equity capital\nhas declined. This might be coincidence, but the evidence suggests otherwise. For example,\nfrom the establishment of the FDIC, which marked the end of the banking crises that followed\nthe Great Depression to the start of the banking crisis of the 1980s, the industry’s average\nreported equity as a percentage of assets declined from approximately 13 percent to less than 8\npercent. Following the crisis of the 1980s and the advent of new legislative mandates,1 the ratio\nincreased to about 10 percent in 2007. Since the most recent crisis, the ratio has increased to\nabout 11 percent.\nChart 1 also shows the more recent trend of tangible equity-to-total tangible assets for the five\nlargest U.S. banking firms, which ranged between 3 and 6 percent from 1990 to the present, with\nthe lowest point occurring in 2007.2 This level of equity proved wholly inadequate during the\nlast banking crisis when the largest firms required substantial government-funded support.3\nChart 2 shows return on equity (ROE) trends for the U.S. banking industry from 1869 to the\npresent. It is often argued that requiring higher equity-to-asset levels would reduce ROE, which\ncould inhibit the industry’s ability to attract capital. However, ROE data seem to contradict this\nview. Although equity capital as a percent of total assets declined significantly during this\nperiod, ROE did not increase as might have been expected. It remained close to 10 percent\nthrough the first half of the 20th century and then slowly and modestly increased during the\nsecond half and to the present.4\n\n1\n\nSee, Financial Institutions Reform, Recovery, and Enforcement Act of 1989 (FIRREA), Pub.L.\n101–73.\n2\nFor purposes of comparison in 1931 the average equity to assets of the five largest U.S. banks\nwas 12.74 percent. These banks were Chase National, National City, Guaranty Trust Company,\nContinental Illinois B&T, and Bank of America National B&T, none of which received direct\ngovernment capital injections at that time.\n3\nSee, for example, Troubled Asset Relief Program (TARP), Emergency Economic Stabilization\nAct of 2008, Pub. L. 110-343.\n4\nThe relationship among capital levels and ROA and ROE were noted by Alan Greenspan in his\nbook, The Map and The Territory, Penguin Press, New York, NY, 2013.\n\n\fThere was a notable temporary spike in this trend for the largest banks during the early 2000s,\nwhen their ROE reached nearly 30 percent. Not surprisingly, however, these returns reflected an\nindustry taking substantial risk. When the real estate bubble burst in 2008, ROE quickly and\ndramatically reversed itself. Since the crisis, ROE appears to be slowly recovering and again\nstands at around 10 percent.\nChart 3 shows the U.S. banking industry’s average return on assets (ROA), which declined from\nmore than 2 percent in the late 19th century to just over 1 percent in the early 20th century and\nbeyond, almost in lock step with declines in the equity-to-assets ratio. Thus, for any number of\nreasons, returns on assets and equity within the banking industry do not appear to benefit in any\nsustained manner from increased leverage over the long term.\nChart 4 shifts the focus from general trends in equity levels and returns to that of comparing\ncapital levels to other measures of performance. It shows trends in U.S. bank loans-to-average\nassets for different levels of equity capital among non-community banks (generally moneycenter and regional banks) from 2004 to the present. It suggests that better capitalized banks\nwere more successful at retaining and extending loans through the economic downturn and\nrecovery than banks with less capital. The decline in lending, and thus the impact on the broader\neconomy, was particularly severe for banks that held less than 8 percent equity capital.\nFinally, Chart 5 compares capital levels among U.S. banks that failed and were taken into FDIC\nreceivership during the recent crisis; it does not include banks that received government support\nto prevent their failure. As might be expected, the percentage of banks with the lowest capital\nlevels failed at a rate nearly double that for the most highly capitalized banks.\nEmpirical Evidence in Favor of Higher Equity Capital\nBeyond these general trends, considerable research supports the proposition that some amount of\nadditional bank equity would facilitate both industry stability and economic growth.\nIn their book The Bankers’ New Clothes, Anat Admati of Stanford University and Martin\nHellwig of the University of Bonn make a compelling case for equity capital to play a far more\ndominant role in banking.5 They note, for example, that few other industries operate under such\nhigh debt positions and favored status; yet these other industries often earn consistently\ncomparable or better returns for their investors. Andrew Haldane, in a paper presented at a\n5\n\nAdmati, Anat & Hellwig, Martin, The Bankers New Clothes, Princeton University Press, 2013\n\n\fFederal Reserve Bank of Kansas City symposium, provided a detailed analysis of both the\nusefulness of the equity-to-asset ratio in comparing relative capital levels among banks and the\nfact that banks with higher equity capital levels performed consistently better than those holding\nless capital.6\nIn recent research, Bank of International Settlements (BIS) Economic Adviser and Head of\nResearch Hyun Song Shin concluded that a bank with plentiful “own funds” (equity capital) is\nable to attract creditors at lower costs and on better terms than a less well-capitalized bank. He\nemphasized that both the macroeconomic objective of unlocking bank lending and the\nsupervisory objective of sound banks are better served if banks have more capital. Sound banks\nlend more and do so on a sustained basis over the cycle. He found, for example, that a 1\npercentage point increase in equity-to-total-assets is associated with a 0.6 percentage point uptick\nin subsequent growth in lending.7\nFDIC research staff recently reviewed a broad number of academic studies estimating the tradeoff of more versus less bank equity over an economic cycle.8 The studies generally estimated the\ncost of capital increases as reduced output through higher loan spreads and decreased investment,\nor through effects on loan supply resulting from changes in underwriting standards or credit\nrationing. The expected benefits were then modeled as a reduction in the probability of incurring\noutput-destroying financial downturns and crises.\nIn most instances the studies found that the benefits of higher capital outweigh its costs, up to the\nlevels specified under current rules and perhaps beyond, serving the long-run interest of the\nmacroeconomy.\nIn summary, considerable compelling data suggest that more equity capital--not less--is the\nbetter choice to attain sound banks and sustained economic growth.\n\n6\n\nHaldane, Andrew G., “The Dog and the Frisbee,” Economic Symposium, Federal Reserve\nBank of Kansas City, 2012. http://www.bis.org/review/r120905a.pdf\n7\nShin, Hyun Song, “Bank Capital and Monetary Policy Transmission,” panel remarks at the\nECB and Its Watchers XVII conference, Frankfurt, April 7, 2016,\nhttp://www.bis.org/speeches/sp160407.pdf.\n8\nPogach, Jonathan, “Literature Review on the Macroeconomic Impacts of Capital\nRequirements,” FDIC Division of Insurance and Research,\nhttps://www.fdic.gov/about/learn/board/hoenig/2016-05-12-lr.pdf.\n\n\fEmerging Challenges\nIn the conflict over what is the appropriate amount of equity capital within banking, the leverage\nratio has been shown to be a highly useful measure for judging capital adequacy. In 2012,\ntherefore, the international community began to use a leverage ratio to set a floor for the banking\nindustry’s capital levels, including for the largest banks. Some countries have gone further,\nraising minimum equity requirements to enhance the resilience and performance of banking\nfirms within their boundaries.\nAs the memory of the 2008 financial crisis fades, however, the banking industry has begun to\nlobby for special treatment or exemptions from capital requirements for a host of assets included\nin the leverage ratio calculation for judging capital adequacy. If accepted, the effect of such\nproposals would be to again lower acceptable capital standards for this most important industry.9\n10\n\nOne such proposal, from the Basel Committee on Banking Supervision, is to change the\nStandardized Approach to Counterparty Credit Risk (SA-CCR). On April 6 the committee\nannounced plans to apply measurement methodologies previously used for the risk-based capital\nrules to the leverage ratio. Under the proposal the committee could exempt from inclusion in the\ndenominator of the leverage ratio certain types of assets that are deemed lower risk. It could\npermit more types of collateral to offset certain exposures and, thus, remove assets from the\nbalance sheet for purposes of judging the adequacy of capital. The proposal could go so far as to\nreduce capital requirements against derivatives, which are intrinsically levered instruments and\nwere at the forefront of the last crisis.11\nThese and other possible changes in the computation and measurement of capital adequacy if\nadopted would convert the leverage ratio—the purpose of which is to provide a pure measure of\nequity capital to total assets—into a risk-based measure. Such proposed changes would confound\nthe purpose and obscure the conclusions of the leverage ratio. Assuming the leverage ratio, like\n9\n\nBasel Committee on Banking Supervision, “The Standardised Approach for Measuring\nCounterparty Credit Risk Exposures,” March 31, 2014, http://www.bis.org/publ/bcbs279.htm.\n10\nBasel Committee on Banking Supervision, “Revisions to the Basel III Leverage Ratio\nFramework – Consultative Document,” April 25, 2016, http://www.bis.org/bcbs/publ/d365.htm.\n11\nFor more detail on the manner in which the SA-CCR and modifications to the treatment of\ncollateral would impact the leverage ratio, see April 22, 2016 Risk Magazine op-ed by Thomas\nHoenig. https://www.fdic.gov/about/learn/board/hoenig/op-ed-042516.html\n\n\fthe risk-based ratio, decreases reported bank assets, capital levels would trend down and would\nagain, over time, compromise the strength of the industry, expose the public to loss, and,\nundermine the stability of the economy.\nConclusion\nLet me close by acknowledging that any number of factors determine success or failure for\nbanking firms and the economy in general. However, bank equity capital certainly ranks high in\nimportance among such factors. Data show that when bank equity capital levels are allowed to\ndecline to steadily lower levels, economic growth is not enhanced in any sustainable manner and\ntoo often falls victim to financial turmoil.\nIn the absence of the industry supporting itself with its own equity capital as it entered the last\nbanking crisis, governments had to step in with an infusion of public funds, to both the banking\nsector and the national economy. It is at significant public cost that old lessons are relearned:\nbalance sheet strength matters, equity matters, and it is not credible to base public policy on the\nposition that in the short-run high leverage accelerates economic growth. Bank performance\nthrough the entire cycle matters, and strong performance requires strong capital.\nUntil such time as banks are capitalized based upon the marketplace’s assessment of risk that is\nindependent of the specter of taxpayer support and government involvement, the problem of too\nbig to fail will remain. As long as regulators are complicit at assigning weights for a bank’s\nmeasurement of risk and its internal allocation of risk capital, as is the case with risk-based\ncapital, they perpetuate a moral hazard whereby investors rely on the regulators’ approval of\nbank capital levels and structure. They too quickly assume that the regulators’ intimate\nknowledge of a bank’s risk profile must surpass their own. How can this not lead to the\nassumption that a bank will be bailed out if the regulators’ capital framework results in a\nmisallocation of capital? The blunt nature of the leverage ratio makes no assumption that the\nregulators have appropriately measured a bank’s idiosyncratic risk. To the contrary, the leverage\nratio provides a minimum base of capital dependent solely on asset size, and it telegraphs to\nbanks and to the marketplace that they themselves must make the risk assessment and internally\nallocate capital resources appropriately.\n\n\fThe final table in your packet of material is entitled the Global Capital Index (GCI).12 It tracks\nthe relative standings of the capital positions of the largest global banking firms using the many\nalternative ratios for judging the adequacy of bank capital. It also breaks out the relative average\ncapital levels of different size banks in the United States and the price-to-book ratios. I\nencourage you to study the table, especially column 8, for insight into the conflict over capital\nand whether more equity or more debt will best serve the macroeconomy going forward.\n\n###\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\n12\n\nGlobal Capital Index,\nhttps://www.fdic.gov/about/learn/board/hoenig/capitalizationratios4q15.pdf.\n\n\f\f\f\f\f"
    },
    {
        "year": "2016",
        "date": "May 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20160512.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679573",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20160512.pdf",
        "item_id": "679573",
        "speaker": "Esther L. George",
        "title": "Longer-Term Labor Market Trends, the Economic Outlook and Monetary Policy : [Speech at the] Business and Community Leaders Luncheon, Albuquerque, N.M.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/longer-term-labor-market-trends-economic-outlook-monetary-policy-679573",
        "content": "Longer-Term Labor Market Trends, the Economic Outlook and Monetary Policy\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 12, 2016\nBusiness and Community Leaders Luncheon\nAlbuquerque, N.M.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fI’m pleased to be in Albuquerque with our Kansas City and Denver office boards\nof directors.\nAs a regional Federal Reserve Bank president, I gain important insights about the\nregional and national economy from visits like this one, where I have the opportunity to\nmeet with business and community leaders. Their perspectives and concerns, combined\nwith economic data and analysis, help shape my own views on monetary policy.\nIn my remarks today, I’ll talk about the economic issues we see in New Mexico\nand the nation. I’ll also note the current stance of interest rate policy, and why, as a\nvoting member of the Federal Open Market Committee this year, I have argued that\ninterest rates should gradually return to more normal levels. Before I continue, however, I\nwant to note that these are my own views and are not necessarily representative of others\nin the Federal Reserve System.\n\nThe New Mexico Economy\nNew Mexico has struggled to recover from the recession that ended nearly seven\nyears ago. Although employment has increased, the gains have been modest and held\nback by several factors. First, the construction sector was slow to bounce back after the\nsevere downturn in the housing sector. The crisis left the state with high inventory levels\nand sharply lower prices. Then, austerity measures at the federal government level led to\ncutbacks that were sharply felt here. As neighboring states recovered more quickly, New\nMexico saw workers move out of the state, exacerbating its challenges.\nOver the past year, new concerns have emerged and growth has slowed once\nagain. Parts of the state that had been doing quite well are now facing sharp declines in\n\n1\n\n\factivity due to weakness in the energy and agriculture sectors. Employment in the energy\nsector has declined 26 percent in New Mexico over the past year, and weakness is\nstarting to spread to related industries, with the transportation and wholesale trade sectors\nalso reporting employment losses. The drop in energy activity is also starting to weigh on\nstate and local finances, which can lead to government spending cuts that can further\nweigh on employment.\nAt the same time, there are other sectors and areas of the state that are doing\nbetter. Employment growth in Albuquerque recently reached its fastest pace since mid2013, and outside of energy and agriculture-dependent areas, it appears that the recovery\nis accelerating. Home inventory levels have dropped significantly in the metro area, home\nprices have stabilized, and residential construction activity is finally picking up. The\nhealthcare sector also continues to expand and tourism activity has picked up over the\npast couple of years. Yesterday, I had the opportunity to visit the Sandia Peak Tramway\nand the Anderson Abruzzo International Balloon Museum with our Kansas City and\nDenver Branch Boards of Directors. We heard about the robustness of the tourism\nindustry in the state and the wonderful Balloon Fiesta that takes place here each fall.\nThen, this morning, we heard about another growing sector in the New Mexico economy\n—entrepreneurship.\nOverall, healthcare, tourism, construction and entrepreneurship are poised to drive\ngrowth in the Albuquerque area, though softness in the energy, agriculture, and state and\nlocal government sectors will likely remain for some time.\n\n2\n\n\fThe U.S. Economic Outlook\nYou may ask how the economic developments facing New Mexico fit into the\nlarger regional, as well as national, picture. Throughout the Tenth Federal Reserve\nDistrict, which covers seven states, the fall in commodity prices has been a major\neconomic shock. While the recent increase in the price of some commodities offers a bit\nof relief, there is little doubt that lower prices will require some major adjustments. For\nexample, energy production will likely continue to decline and workers in the sector will\nneed to look to other industries that are doing better, such as construction. In addition, the\nmanufacturing and export sectors have been contracting, reflecting both the decline in\nenergy activity and the strong dollar.\nEven as these sectors of our economy face strains, other aspects of the regional\nand national economy show more robust growth. In fact, the U.S. economy has proven\nitself to be quite resilient in recent years, and I expect the moderate pace of growth\nexperienced during this recovery will continue. Granted, the economy is subject to some\nshort-term ups and downs. We saw GDP growth was rather weak during the first quarter,\nbut the growth rate over the past year is near 2 percent—a pace that is close to the\naverage during this recovery. More importantly, employment growth has remained\nstrong. The economy has added close to 200,000 jobs on average each month this year.\nThe longer-term pace of job growth has also been quite robust. As a result, the\nunemployment rate currently stands at about 5 percent, compared to 10 percent after the\nfinancial crisis in 2009. Of course, the unemployment rate is an imperfect measure of the\nlabor market, so I also pay close attention to other data. For example, one development I\nfind promising is that many individuals who had dropped out of the workforce are finding\n\n3\n\n\fjobs. After the crisis, the percentage of people participating in the labor market fell\nsharply. Some of this is because our population is aging, so people naturally work less as\nthey get older. However, some of the decline in labor force participation was due to\nworkers being discouraged about their job prospects. More recently, however, we have\nseen an upswing in people finding jobs who had previously stopped looking for one. For\nexample, close to 2 million workers returned to the labor force over the past six months.\nThis pace of re-entry is close to the fastest pace in more than 15 years.\nDespite these positive developments, wage growth has remained sluggish and\nmany people still feel like they have limited options in the labor market. That being the\ncase, let me spend some time on the labor market.\n\nLabor Market Trends From Two Perspectives\nAs I travel around my region to meet with business, community, and labor\nleaders, I often hear them describe the job market from two very different perspectives.\nOne perspective is of a booming labor market, rising wages and an abundance of\nopportunity. The other perspective is of stagnant wage growth, limited upward mobility\nand job insecurity.\nHow can these different views be reconciled? Looking at general labor market\ndata, we have seen a steady improvement in employment over the past seven years. In\nfact, 14 million net new jobs have been created since the crisis. Along with an\nunemployment rate that is currently near normal, the economy appears to be close to full\nemployment. As a result, many business leaders often discuss the challenge of hiring\nworkers with the right skills and say that numerous job openings remain unfilled. In fact,\n\n4\n\n\fthere are currently around 5.8 million job openings in the United States, which is near the\nhighest level on record. I often hear about the need to raise wages rapidly to retain these\nworkers, and as a result, the national data showing slow wage growth doesn’t ring true to\nmany business leaders. But while this aspect of job growth looks pretty good, there are\nunderlying trends that suggest that the recovery has not been evenly spread across all\ntypes of workers.\nThe other perspective on labor market developments reflects a trend that has been\npresent over the past three decades. In particular, the share of workers in middle-skill jobs\nhas fallen sharply. For decades, these jobs were the bedrock professions of the middle\nclass. If we look back to the 1980s, examples of middle-skill jobs that were much more\nprevalent than today include assembly-line manufacturing jobs, clerical and\nadministrative positions.\nThe steady decline in these types of jobs is not a new story. However, demand for\nboth higher-skilled and lower-skilled workers is growing faster relative to middle-skilled\nworkers. This employment phenomenon is called “job polarization.” In 1983, nearly 60\npercent of all jobs were in middle-skill occupations. By 2016, that share has declined to\n44 percent. By current employment levels, this would be equivalent to a shift of 22\nmillion jobs away from middle-skill occupations toward both high- and low-skill\noccupations.\nThe decline in middle-skill jobs is the result of a number of sweeping changes\naffecting the economy. With the adoption of computers and advanced technologies,\nbusinesses have fundamentally changed the way they operate and the types of workers\n\n5\n\n\fthat they require. At the same time, the rapid increase in globalization has provided new\nopportunities for some companies, while increasing competition for others.\nManufacturing, for instance, is a sector that has historically demanded a large\nnumber of middle-skilled jobs. However, both global forces and technological advances\nhave had a profound effect on manufacturing employment. Today, fewer than 10 percent\nof workers in the United States are employed in the manufacturing sector compared to\nmore than 20 percent in 1980. These trends are unlikely to reverse, and continued\ntechnological innovations will likely broaden their reach into both higher- and lowerskilled jobs.\nThe dramatic shifts tied to job polarization offer some explanation as to why\nmany people feel that their economic prospects haven’t improved. On average, salaries\nfor middle-skill jobs are close to the median income for all workers. As opportunities for\nworking in a middle-skill job, and thus a middle-class lifestyle, have dwindled, workers\nhave increasingly been faced with a choice between two distinct paths. For workers who\nacquire the education and training required for high-skill jobs, they have the opportunity\nto pursue employment in jobs that typically pay 50 percent more than the median salary.\nBut for those workers who do not have the needed training and skills, their options are\nincreasingly shifting toward low-skill jobs that typically pay 50 percent below the median\nsalary.\nUnderstanding these trends helps to reconcile the two versions of the labor market\nI described earlier. Business leaders trying to develop new businesses and technologies\nrequire high-skilled workers, which remain in short supply. Alternatively, the millions of\n\n6\n\n\fother workers in traditional middle-skill occupations may not have the option of spending\nmonths, or years, to update their skills. These workers face insecurity about their career.\n\nThe Role of Monetary Policy\nAs the Federal Reserve considers these and other economic trends, it must weigh\na number of crosscurrents to determine the appropriate interest rate policy. In the shortrun, I continue to monitor how the energy, agricultural and manufacturing sectors are\nadjusting relative to the national economy. And over the longer-run, I evaluate what\ntrends like job polarization mean for monetary policy. These are challenging questions\nwith no easy answers. For the most part, monetary policy is limited in the support it can\noffer any particular sector. It is also limited in its ability to affect trends like job\npolarization.\nInstead, monetary policy has the broad goals of promoting stable prices, full\nemployment, and moderate long-term interest rates. Since the crisis, conditions have\nimproved sufficiently that the FOMC deemed it appropriate to raise the target range for\nthe federal funds rate by 25 basis points last December. This was a significant step, as it\nwas the first increase in short-term interest rates since the middle of 2006. No further\nadjustments have occurred this year, as the FOMC weighs economic developments and\nmonitors risks to the outlook. The current setting for the federal funds rate is well below\nwhat the FOMC expects will prevail in the longer term. The plan is to move gradually\nand in a way that is responsive to economic developments.\nI support a gradual adjustment of short-term interest rates toward a more normal\nlevel, but I view the current level as too low for today’s economic conditions. The\n\n7\n\n\feconomy is at or near full employment and inflation is close to the FOMC’s target of 2\npercent, yet short-term interest rates remain near historic lows. Just as raising rates too\nquickly can slow the economy and push inflation to undesirably low levels, keeping rates\ntoo low can also create risks. Interest-sensitive sectors can take on too much debt in\nresponse to low rates and grow quickly, then unwind in ways that are disruptive. We\nwitnessed this during both the housing crisis and the current adjustments in the energy\nsector. Because monetary policy has a powerful effect on financial conditions, it can give\nrise to imbalances or capital misallocation that negatively affects longer-run growth.\nAccordingly, I favor taking additional steps in the normalization process.\nMoving rates to a more-normal level and at a gradual pace is necessary to\nminimize distortions in the economy that can build over many years when rates are held\nso low. With gradual adjustments, the Federal Reserve is more likely in my view to\nachieve its long-run goals and by doing so, foster conditions for steady growth that\nbenefit both New Mexico and the nation.\n\n8\n\n\f"
    },
    {
        "year": "2016",
        "date": "April 13, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160413.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629975",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160413.pdf",
        "item_id": "629975",
        "speaker": "Thomas M. Hoenig",
        "title": "FDIC Board Meeting Statement Regarding 2015 Title I Plans Submitted by the Eight Domestic GSIBs",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/fdic-board-meeting-statement-regarding-2015-title-i-plans-submitted-eight-domestic-gsibs-629975",
        "content": "FDIC Board Meeting Statement of Vice Chairman Thomas M. Hoenig regarding 2015 Title I plans\nsubmitted by the eight domestic GSIBs\nApril 13, 2016\nAs delivered\nI concur with the general conclusions of agency staff regarding the 2015 Title I plans submitted by the\neight domestic global systemically important banking organizations, and I concur that individual findings\nbe forwarded to the appropriate firm. As reflected in the letters before us, each plan has shortcomings or\ndeficiencies, although as the letters emphasize, some firms have made more progress than others. Most\nimportantly, no firm yet shows itself capable of being resolved in an orderly fashion through bankruptcy.\nThus, the goal to end too big to fail and protect the American taxpayer by ending bailouts remains just\nthat: only a goal.\nNo GSIB has yet shown how it would successfully address all phases of a successful bankruptcy if its\nfailure were imminent. Weaknesses vary by individual firm and include, for example: how a firm\ndetermines when to enter bankruptcy; how its resolution strategy aligns with bankruptcy court processes;\nwhether there is adequate liquidity and debtor-in-possession financing; and how it would pass capital to\noperating units in anticipation of bankruptcy. Having answers to these issues for each GSIB is critical to\nsuccessfully move one through bankruptcy.\nMoreover, the challenge of taking a GSIB through bankruptcy has only increased since the crisis of 2008.\nThese firms are generally larger, more complicated, and more interconnected than they were then. They\ncontrol assets equivalent to approximately 60 percent of GDP. They continue to rely on wholesale\nfunding, deposit-like money market funds, and repos, all of which are major sources of volatility in\nuncertain times. The average notional value of derivatives for the three largest derivative dealers among\nthese GSIBs was approximately $50 trillion at yearend 2015, about a 30 percent increase over their level\nat the start of the crisis.\nWhile having a credible living will is essential to the Title 1 process, it unfortunately is not sufficient to\nassure an orderly bankruptcy. The living will process assumes that individual GSIBs would be able to\nwithstand the systemic shock arising from the failure of another GSIB. Currently this is an unrealistic\nassumption. As I have pointed out elsewhere, these GSIBs have excessively high leverage ratios of nearly\n18 to 1 on average, while the remainder of the industry with its smaller systemic impact has an average\nleverage ratio of only 10 to 1. Ironically and unfortunately there is little margin of error for these most\nsystemically important firms, and the market knows this. This factor adds enormously to the difficulty of\nmaking bankruptcy successful. If one highly leveraged GSIB were to fail, other also highly leveraged\nGSIBs immediately would become suspect in their ability to withstand the shock. Too easily one failure\ncould become a systemic crisis.\nMost of these plans are reliant on the single point of entry (SPOE) strategy. It requires significant\ndependence on the long-term debt component of TLAC, which serves as a justification for holding less\nequity capital and makes the system more vulnerable to financial shocks. Thus, there is a legitimate\nquestion as to whether these firms individually and thus collectively have sufficient equity capital to\nwithstand the shock of even a single GSIB failure.\nFinally, in considering debt versus equity, I am concerned that the guidance provided for the next plan\nsubmissions includes the following statement: “...the methodology is not required to produce aggregate\nlosses that are greater than the amount of external TLAC that would be required for the firm under the\nBoard's proposed rule.” Such a statement is highly questionable since regulators cannot administratively\n\n\fcontrol future losses, and this statement appears designed to assure that losses do not undermine the onpaper success of the SPOE solution. I would remove this statement from the guidance.\nThe sources of too big to fail are both industry-wide in terms of leverage and GSIB-specific in terms of\neach firm’s obstacles to bankruptcy, which is expected of every other business organization in the United\nStates. Bankruptcy as sought under Title I, thus, remains an aspiration until both issues are addressed.\n\n\f"
    },
    {
        "year": "2016",
        "date": "April 12, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160412.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629974",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160412.pdf",
        "item_id": "629974",
        "speaker": "Thomas M. Hoenig",
        "title": "Statement on the Semi-Annual Update of the Global Capital Index",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-semi-annual-update-global-capital-index-629974",
        "content": "Statement of FDIC Vice Chairman Hoenig\non the Semi-Annual Update of the Global Capital Index\nApril 12, 2016\nThe semi-annual update of the Global Capital Index, showing the capital ratios for Global\nSystemically Important Banks, was released Tuesday by FDIC Vice Chairman Thomas M.\nHoenig.\nThe Global Capital Index relies on International Financial Reporting Standards (IFRS) to\nmeasure a firm’s tangible equity (loss-absorbing capital) against a more complete reporting of\nbalance sheet assets, as shown in column 8 of the table.\nAmong the data:\n\n\n\n\n\nFor the largest U.S. banking firms, the average tangible equity capital ratio – known\ninversely as the leverage ratio – increased 24 basis points to 5.97 percent from 5.73\n(column 8). In other words, the US GSIBs fund each dollar assets with about 94 cents of\nborrowed money.\nThe largest regional and community banks, shown in the last three rows of column 8,\nhave higher tangible capital ratios ranging from 8.31 to 9.76 percent.\nThe largest financial firms continue to report that their risk weighted measure (column 3)\ncomputes to a relatively higher level. This occurs because assumed risk weighted assets\nrepresent only 49 percent of total assets under IFRS. The effect is to reduce assets used\nin computing the leverage ratio, thus overstating the capital available to absorb losses\nrelative to the total balance sheet.\n\n“The loss-absorbing tangible capital levels of the largest U.S. banks are increasing, and it is\nimportant that this progress continue to a point where they reach solid levels of tangible capital\nto effectively move the cost of downside risk from the public to the firms,” Vice Chairman\nHoenig said. “It is noteworthy that as the tangible capital of U.S. GSIBs has increased relative to\ntheir foreign counterparts, so have the lending levels of American firms and the overall health of\nthe American economy compared with Europe.”\n“As encouraging as the trend in capital is for U.S. GSIBs, I find it unfortunate that the Basel\nCommittee last week has recommended changes to the international leverage ratio that would\nsignificantly weaken it – even if its capital requirements are increased -- by turning it into a riskweighted measure. Doing so would significantly dilute the effectiveness of the most reliable\nmeasure of bank capital and result in increased leverage that does not serve the financial system,\nbroader economy, or even the firms well over the full course of an economic cycle.”\nThe Global Capital Index, among other things, illustrates the difference in capital ratios when\nbank assets are measured using US Generally Accepted Accounting Principles (GAAP) versus\nIFRS. IFRS includes the fair value of all assets including derivatives (column 7), while GAAP\n\n\fdoes not (column 5). Specifically, the tangible capital measurement in the Global Capital Index\nis calculated by comparing equity capital to total assets, after deducting goodwill, other\nintangibles, and deferred tax assets from both equity and total assets. The IFRS’s balance sheet\nalso reports the fair value of derivatives and other assets that are otherwise off-balance-sheet in\nGAAP. The tangible leverage ratio measures funds available to absorb loss against total balance\nsheet assets reported under the IFRS standard. It does not attempt to predict or assign relative\nrisk weights among asset classes. In contrast, the ratios of Tier I capital to risk-weighted assets\nfor all banks (column 3), largest to smallest, are above 10 percent and some of the largest have\nratios of more than 15 percent. The higher capital ratio is achieved by reducing on-balance sheet\nassets by a pre-assigned risk weight and excluding off-balance sheet assets, such as derivatives.\n“This risk-based measure is misleading and overstates the strength of these firms’ balance sheets.\nNo other industry is allowed to make these kinds of adjustments,” Vice Chairman Hoenig said.\n“In contrast to risk-based calculations, the tangible leverage ratio accurately measures bank risk\nand prices it correctly. It has done a reliable job of aligning a firm’s risk appetite with its lossabsorbing capacity, providing more direct insight into the amount of loss-absorbing capital\navailable to a firm and providing a consistent and comparable measure across firms.”\n###\nThomas M. Hoenig is the vice chairman of the FDIC and the former president of the Federal\nReserve Bank of Kansas City. The Global Capital Index and his other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\nThe views expressed are those of the author and not necessarily those of the FDIC\n\n\f"
    },
    {
        "year": "2016",
        "date": "April 07, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20160407.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679572",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20160407.pdf",
        "item_id": "679572",
        "speaker": "Esther L. George",
        "title": "The Outlook and Monetary Policy : [Speech at the] Economic Forum, York, Neb.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/outlook-monetary-policy-679572",
        "content": "The Outlook and Monetary Policy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nApril 7, 2016\nEconomic Forum\nYork, Neb.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\f“It seems rather striking that one of the ideas now firmly imbedded in our articles\nof material faith, the concept of governmental responsibility for moderating economic\ngyrations, is almost entirely a product of our own Twentieth Century.\n“This concept, which is steadily being brought into sharper focus, has evolved\nfrom general reaction to a succession of material crises heavy in human hardship. It\ngrew from mass desperation and demand for protection from economic disasters beyond\nindividual control.\n“The Federal Reserve System, which I have the honor to represent, was our\nearliest institutional response to such a demand. It emerged out of the urgent need to\nprevent recurrences of such disasters as the money panic of 1907, and out of the thought\nthat the Government had a definite responsibility to prevent financial crises and should\nutilize all its powers to do so.\n“Accordingly, … Congress entrusted to the Federal Reserve System responsibility\nfor managing the money supply. This was a historic and revolutionary step. In framing\nthe Federal Reserve Act great care was taken to safeguard this money management from\nimproper interference by either private or political interests. That is why we talk about\nthe overriding importance of maintaining our independence. Hence we have our system\nof regional banks headed up by a coordinating Board in Washington intended to have\nonly that degree of centralized authority required to discharge effectively a national\npolicy. This constitutes, as those of you in this audience recognize, a blending of public\ninterest and private enterprise uniquely American in character. Too few of us adequately\nrecognize or adequately salute the genius of the framers of our central banking system in\nproviding this organizational bulwark of private banking and business.\n\n1\n\n\f“Since the Federal Reserve System came into being, the problems of inelasticity\nof currency and immobility of bank reserves -- which so often showed up as shortages of\ncurrency or credit in times of critical need -- have been eliminated, and money panics\nhave largely disappeared.\n“In this specialized respect there can be no doubt that the System has made\nnotable progress, but in the more fundamental role of stabilizing the economy the record\nis not so clear. All of us in the System are bending our best efforts to capitalize on the\nexperience of the past, and our current knowledge of money, so as to make as large a\ncontribution as possible in this direction. But a note should be made here that, while\nmoney policy can do a great deal, it is by no means all powerful. In other words, we\nshould not place too heavy a burden on monetary policy. It must be accompanied by\nappropriate fiscal and budgetary measures if we are to achieve our aim of stable\nprogress. If we ask too much of monetary policy we will not only fail but we will also\ndiscredit this useful, and indeed indispensable, tool for shaping our economic\ndevelopment.”1\nI’ll pause here to give credit to former Federal Reserve Chairman William\nMcChesney Martin, who delivered these remarks on October 19, 1955. His remarks\nmore than six decades ago remain relevant today and in particular echo my own concern\nthat the public has come to expect that monetary policy can solve for every problem that\nails the U.S. economy.\nI am here in York, Nebraska, with members of our Omaha Branch office board of\ndirectors, who serve as important windows on the current economic landscape. Those\n\nAddresss of William McChesney Martin, before the New York Group of the Investment Bankers\nAssociation of America, Waldorf Astoria Hotel, New York City, Oct. 19, 1955\n1\n\n2\n\n\finsights are enormously valuable to me as I make my own assessments of the economy\nand form my policy views as a member of the Federal Open Market Committee (FOMC).\nThis evening, I’ll offer you my thoughts on the state of the economy and current\nstance of monetary policy. As you may know, I did not agree with the Committee’s\ndecision to hold rates steady at the most recent policy meeting last month. I’ll explain\nmy views about policy, noting these are my own views and are not necessarily\nrepresentative of others in the Federal Reserve System.\n\nThe Economic Outlook\nHere in Nebraska, a state with a significant agricultural profile, the economy has\nsoftened, as Nathan noted earlier in his remarks. Across much of our region, the\ndowndraft in commodity prices, combined with a strong dollar, has had a chilling effect\non the regional economy.\nFarm income is expected to weaken modestly in 2016, which would mark a third\nconsecutive year in the current downturn. As lower income reduces cash flows, demand\nfor credit among farmers has continued to rise. At this stage, the delinquency rate on\nagricultural production loans remains well below levels from five years ago, and\nfarmland values, which are a significant contributor to the health of farm balance sheets,\nhave remained relatively stable. Should these values erode further, we might expect to\nsee further stresses on the agricultural sector.\nLikewise, the dramatic fall in oil and gas prices over the past 18 months has\nnegatively affected the region. The number of active oil and gas rigs in the United States\nhas fallen by three-quarters, from almost 2,000 rigs at the peak to less than 500 today.\n\n3\n\n\fWeakness in energy-related investment has spread to upstream suppliers in\nmanufacturing sectors, resulting in broader signs of slowing capital investment across the\nnation.\nCredit conditions have tightened for energy-related companies, and strains on the\nearnings are leading to substantial job losses, particularly within our region, which\nincludes Oklahoma and Wyoming. The challenges facing those affected are substantial,\nalthough we do see that some of these workers are finding employment more easily than\nthey did during the last oil price shock.2\nBeyond these sectors, the U.S. economy as a whole has continued to expand, and\nit has been quite a long economic expansion by historical standards. Indeed, the FOMC\nviewed the economy as sufficiently sound last December to warrant increasing short-term\ninterest rates.\nSince the December meeting, economic data have largely confirmed an outlook\nfor further growth. We have received four strong labor reports as well as data showing\nthat inflation is moving higher.\nUnfortunately, however, the initiation of raising interest rates coincided with what\nappears to be a more vulnerable global economy, and a domestic economy that appears to\nbe slowing in the first quarter and is threatened by markets that are anxious, uncertain,\nand volatile. Faced with these dynamics, the Federal Reserve’s decisions to continue to\nnormalize its policy settings have become more difficult.\nIn the face of such headwinds and uncertainty, the FOMC is guided by a focus on\nlonger-run objectives—those objectives outlined by Congress in the Federal Reserve Act\n\n2\n\nBrown, Jason and Andres Kodaka, “The Reallocation of Energy-Sector Workers after Oil Price Booms\nand Busts,” Federal Reserve Bank of Kansas City, The Macro Bulletin, March 3, 2016.\n\n4\n\n\fand expressed by the FOMC in its annual Longer Run Goals and Monetary Policy\nStrategy: “The Board of Governors of the Federal Reserve System and the Federal Open\nMarket Committee shall maintain long run growth of the monetary and credit aggregates\ncommensurate with the economy's long run potential to increase production, so as to\npromote effectively the goals of maximum employment, stable prices and moderate longterm interest rates.”3\nAlthough financial markets were off to a volatile start this year, economic\nfundamentals remain relatively strong, particularly conditions in the labor market. More\njobs were added in both 2014 and 2015 than in any other year since the late 1990s. This\ntrend has continued with the economy adding an average of more than 200,000 net new\njobs per month in 2016. The ongoing strength in job gains is well above the trend rate\nneeded to absorb new entrants into the labor force. As a result, we have seen people who\nhad been on the sidelines and not working over the past five years start to re-enter the\nlabor force. And even as people have returned to the labor market, job growth has been\nstrong enough so that the unemployment rate continued to fall over the last year. At 5.0\npercent, the unemployment rate is quite close to the longer-run estimate of normal.\nIn addition to a healthy labor market, consumer spending has been supported by\nstronger household balance sheets. There are, of course, exceptions, but overall,\nhousehold budgets generally look far less extended today than they did in the mid-2000s.\nThe debt service ratio, which measures the burden of debt payments relative to income, is\nalso lower than at any other time since the Federal Reserve started collecting data on this\nmeasure in 1980.\n\n3\n\nSection 2A of the Federal Reserve Act as amended by the Federal Reserve Reform Act of 1977.\n\n5\n\n\fHousehold balance sheets also have benefited from housing prices. On a national\nbasis, prices are close to where they were prior to the crisis. The supply of homes remains\nquite limited, relative to the total number of households, and is the lowest it’s been for\nmore than 40 years.4 This combination of limited inventory, robust job growth and low\ninterest rates will likely support continued home price appreciation. Those positive\nconditions will remain tempered by other factors weighing on housing. Credit conditions\nremain tighter than before the crisis, and bankers tell me new mortgage application\nprocedures pose some challenges in moving borrowers through the financing process.\nOverall, I view the health of household balance sheets and robust job growth as\nproviding a foundation for consumer spending to continue making steady contributions to\neconomic growth. This should allow GDP growth to continue near 2 percent, which I\nview as consistent with the economy’s long-run potential.\nWith an unemployment rate of 5.0 percent, the economy is near full employment.\nMeasures of inflation appear to reflect stable prices with upward movement in core PCE\ninflation year-over-year (from 1.3 percent to 1.7 percent over the past three months). In\nthe interest of objectives to promote long-run sustainable growth with healthy\nemployment and price stability, I believe monetary policy should respond to these\ndevelopments by slowly removing accommodation.\n\nThe Current Stance of Monetary Policy\nToday, monetary policy can be viewed as highly accommodative for three\nreasons. First, the current federal funds target range of between 0.25 percent to 0.5\n\n4\n\nRappaport, Jordan, “The Limited Supply of Homes,” Federal Reserve Bank of Kansas City, The Macro\nBulletin, March 23, 2016.\n\n6\n\n\fpercent is quite far from the fed funds’ long-run level, which the FOMC views at around\n3.25%. Second, the FOMC has signaled that the fed funds rate will be raised only\ngradually. And third, the Fed continues to hold a $4.2 trillion balance sheet, which has\nthe effect of keeping longer-term interest rates low.\nYears of experience, evidence and research remind us that monetary policy is\nmost effective when used as a counter-cyclical tool. That means providing policy\naccommodation when deteriorating economic conditions threaten price stability and\nemployment. Conversely, it means unwinding accommodation as we see economic\nconditions improve. In other words, the Fed should cut rates when the economy stumbles\nor contracts, and raise rates as the economy recovers and grows.\n\nThe Limits of Monetary Policy\nWhile monetary policy can be an effective counter-cyclical tool, it is by no means\na counter-structural tool. That is, monetary policy can work to smooth out some of the\nups and downs in economic activity, but can do little to push the trend rate of growth\nhigher. Any persistent attempts to do so will likely prove futile, as longer-run growth is\ndriven by real factors like population growth, productivity and the accumulation of\ncapital, both human capital from educational attainment and physical capital from\nbusiness investment.\nThe FOMC has acknowledged that economic conditions will likely warrant a\ngradual pace of policy adjustments. I support that approach. A gradual path allows us to\ntake into account various headwinds and risks faced by the economy, and to proceed in a\n\n7\n\n\fmanner that maintains policy settings that are—and will continue to be for some time—\nvery accommodative.\nWhile I view the gradual approach as appropriate, postponing the removal of\naccommodation when the economy is near full employment and inflation is rising toward\nthe 2 percent target could promote alternative risks that would decrease the likelihood of\nachieving our longer-run objectives. In the long run, a failure to keep interest rate policy\nin line with improving fundamentals can distort the allocation of capital toward less\nfruitful—or perhaps excessively risky—endeavors. Within the last two decades we have\nfaced episodes of accelerating equity prices, housing prices and, most recently,\ncommodity prices. Currently, commercial real estate markets, where prices have\ncontinued to drift higher, bear watching. When these types of imbalances tip, the entire\neconomy can face the consequences of their fallout, with some sectors and populations\nmore impacted than others. My concern for some time has been that extending monetary\npolicy too far beyond its scope of capability risks undesirable financial, economic and\npolitical distortions.\nIn the current environment, waiting to make additional adjustments to monetary\npolicy may seem costless in the face of benign inflation pressures. Some argue that we\nhave the ability to make more rapid adjustments later if inflation moves higher than\ncurrently projected. From a technical standpoint, it is true that the Fed has the ability to\nsteer short-term rates and could raise them quickly if needed. But such actions are likely\nto be costly, inducing financial market volatility and slowing economic activity.\nHistorically, rapid increases in interest rates end poorly, resulting in economic recessions.\n\n8\n\n\fConclusion\nStaying the course with a gradual path of policy normalization is warranted in my\nview. Removing accommodation in small doses is consistent with the economy’s\nfundamentals, keeps policy accommodative while global and domestic risks play out, and\ndoes not preclude pausing or responding if downside risks materialize.\n\n9\n\n\f"
    },
    {
        "year": "2016",
        "date": "April 06, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160406.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629973",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160406.pdf",
        "item_id": "629973",
        "speaker": "Thomas M. Hoenig",
        "title": "A Framework for Regulatory Relief : Remarks Presented to the FDIC Community Banker Conference, Arlington, VA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/a-framework-regulatory-relief-629973",
        "content": "“A Framework for Regulatory Relief” - Remarks of FDIC Vice\nChairman Thomas M. Hoenig, presented to the FDIC Community\nBanker Conference, Arlington, VA\nApril 6, 2016\nIntroduction\nThe United States has a long history of economic success under a\ndecentralized and diversified banking system. Commercial banks, ranging in\nsize from small to very large, have successfully served the credit needs of\nindividuals, small businesses, and large international firms. This success was\nbased on a business model wherein the banker serves as a trusted\nintermediary between savers and borrowers. Using this model, the banking\nand financial industry created and supported the largest, most dynamic\neconomy in the world. But things have changed, and the community bank\nmodel has come under enormous competitive and operational pressure -- so\nmuch so that some are asking if the model is sustainable. In my view it is, but\nnot without some fresh thinking and concerted effort.\nConsolidation\nOver the past 30 years traditional community banks have become less\ninfluential as they have lost market share of credit allocation within the\neconomy and as their numbers continue to decline.\nThe consolidation of the credit channel within the United States in recent\ndecades has been dramatic.1 For example, in 1984 the distribution of assets\namong community, regional, and money center banks was nearly\nproportional, with more than 15,000 commercial banks serving a variety of\nborrowers, from consumers and small businesses to global conglomerates.\nToday, the 20 largest banks by assets control more than 80 percent of\nindustry assets, and the number of banking firms has declined to less than\n6,200. The group of community banks with less than $1 billion of assets,\n1\n\nConsolidation of the Credit Channel: https://www.fdic.gov/about/learn/board/hoenig/creditchannels.pdf\n\n\fwhich in 1984 controlled nearly a third of banking assets, today controls less\nthan 10 percent of industry assets.\nThese trends put us on a path toward a system in which a few very large\nfinancial firms control the allocation of credit within the national economy. It\nis unclear, to me at least, whether this structure in the longer term will\nsupport a vibrant, competitive system, able to serve the present and future\nneeds of consumers and business, or if it will become a highly concentrated,\ncontrolled distribution system for credit. At a minimum, therefore,\nconsolidation in the banking industry deserves attention regarding its effects\non competition and reduced consumer and business options.\nWhile any number of factors might contribute to consolidation, I would note\nat least four.\nFirst, branch banking laws were substantially liberalized. Where banks were\nonce confined to local or state boundaries, in the 1980s and ’90s state and\nfederal laws removed these barriers. While this change was inevitable and\nnecessary in an open economy, it also enabled and accelerated the banking\nindustry’s consolidation.\nSecond, activities insured banks are permitted to conduct -- including\ninsurance, investment banking, broker-dealer activities, and trading -- have\nsignificantly expanded, as codified in the Gramm-Leach-Bliley Act of 1999.\nThe effect of this change has been to encourage and accelerate consolidation\namong the largest financial firms in the United States, both within the\nbanking industry and among the largest commercial and investment banks\nand some insurance companies. It has contributed to an enormous increase in\nthe concentration of the industry and an increase in the systemic risk facing\nour economic system.\nThird, monetary policy has sustained an interest rate environment near zero\nfor almost a decade. This has significantly affected the ability of community\nbanks to maintain net interest margins, manage risks, and achieve returns\nnecessary to operate safely and profitably. The result has been increasing\nnumbers of community banks exiting the industry and fewer investors\nseeking new charters.\n\n\fFinally, in recent decades there has been an obvious and significant increase\nin bank regulation and regulatory burden. Traditional community banks face\na compliance burden that seems disproportionate to their risk profile and\nsometimes unrelated to their activities. One effect is further industry\nconsolidation as small banks drive to reduce average overhead and\ncompliance costs using mergers to build assets. I want to focus the remainder\nof my remarks on this trend and how we might address it.\nRegulatory Relief for Traditional Banks\nTo mitigate some aspects of regulatory burden and provide greater flexibility\nto the majority of banks operating in the United States, I have suggested a\npath that focuses on bank activity, complexity, and funding sources. Such an\napproach is designed to provide regulatory relief that is meaningful for all\nbanks engaged in traditional commercial banking -- mostly community and\nsome regional banks -- without diminishing safety and soundness, or\nconsumer safety and access to service. The model I recommend is not\nmandatory and, importantly, it abandons the reference to size thresholds, with\ntheir confusing benchmarks and varied demands and exceptions that add\nconfusion and burden.\nFirst, I suggest defining a traditional bank eligible for regulatory relief as one\nthat:\n\n\n\nholds no trading assets or liabilities;\nholds no derivative positions other than interest rate and foreign\nexchange derivatives;\n\nhas total notional value of all its derivatives exposures -including cleared and non-cleared derivatives -- of less than $8\nbillion; and\n\nmaintains a ratio of Generally Accepted Accounting Principles\ntangible equity-to-assets of at least 10 percent.\nA bank with sufficient capital that doesn’t engage in high-risk trading\nactivities and investment strategies with funding subsidized by the FDIC and\nthe Federal Reserve poses less of a risk to the financial system. Such an\n\n\finstitution should not face the same regulations and supervisory requirements\nthat apply to complex firms involved in both trading and traditional\ncommercial banking with lower levels of capital. Banks with at least 10\npercent equity capital have lower rates of failure and stable rates of lending\nover the course of an economic cycle2. In addition, and importantly, a\nmajority of commercial banks already meet the 10 percent equity capital\nlevel.\nDefining eligibility for regulatory relief around these specific criteria, rather\nthan asset size, reflects the longstanding business models of traditional\ncommercial banks. Doing so recognizes that many sources of regulatory\nburden have been put in place in reaction to the increasingly complex and\nrisky nature of the activities that some banks have chosen to pursue. Since\nthese criteria are objective and readily apparent from a bank’s balance sheet,\nthe eligibility requirements can be enforced relying on existing Call Report\nfields and the regular exam process.\nWith this framework in place, regulatory relief for traditional banks can be\nachievable. Some of the regulatory changes that are imminently reasonable\ninclude:\n\n\nexempting traditional banks from all Basel capital standards and\nassociated risk-weighted asset calculations;\n\nexempting these banks from several entire schedules on the Call\nReport;\n\nallowing for greater examiner discretion and eliminating\nrequirements to refer “all possible or apparent fair lending violations\nto Justice,” if judged to be minimal or inadvertent and where\nrestitution is voluntarily made;\n\nestablishing further criteria that would exempt eligible banks\nfrom appraisal requirements allowing them to prepare internal\nappraisals to be reviewed by examiners;\n\nexempting banks, if applicable, from stress testing requirements;\n2\n\nCapital and bank failure levels: https://www.fdic.gov/about/learn/board/hoenig/idichart.html\nCapital and bank lending levels: https://www.fdic.gov/about/learn/board/hoenig/lendingcharts.pdf\n\n\f\n\nadjusting the examination cycle for well-rated banks to 18months, from the current required 12-month cycle;\n\ndefining mortgages made and that remain in a bank’s portfolio as\nqualified mortgages for purposes of the Dodd-Frank Act;\n\nreducing certain reporting requirements for HMDA.\n\nCapital Strength\nThe 10 percent capital level I have recommended as one of the criteria for\nmeaningful regulatory relief, as I noted earlier, reflects a position from which\nbanks are less likely to fail and a position from which they can best hold\nloans and serve customers during even the most severe downturns. This\namount of owner equity, therefore, serves to assure the public that the bank is\nsoundly capitalized and deserves its confidence.\nIt also is worth noting that most community banks currently meet this capital\nrequirement and already would be eligible for relief under the framework I\nhave outlined. Almost 95 percent of banks meet the business model tests.\nMore than half meet the 10 percent capital requirement for eligibility, and 74\npercent are over 9 percent. Those that are not at 10 percent would be given\nimmediate relief if they commit to an 18-month phase-in period to reach 10\npercent.\nIn putting forward this framework, I recognize that it is not a cure-all. It will\nnot end consolidation caused by costs and other industry factors. However, it\ndoes address one source of cost for traditional banks, and it does so without\nweakening the overall strength and accountability of the sector. In addition, if\ncommunity and regional bankers have other specific areas of law or\nregulation that could reasonably be eased for traditional banks, I encourage\ntheir recommendations.\nAs a side note, I have been told that the industry cannot support this proposal\nbecause not all traditional banks have 10 percent equity. I find this position\nunsettling because most banks can in fact obtain this capital threshold\nthrough retained earnings and because such a position by the industry as a\nwhole effectively denies the majority of community banks significant\n\n\fregulatory relief. Remember, banks that choose not to meet the eligibility test\nI have suggested, because they prefer to operate with lower capital levels,\nmay continue to do so, but at the price of greater regulatory oversight and\ncompliance burden.\nAlternative Approaches\nThe framework I’ve outlined is a legislative remedy to address regulatory\nburden. Other avenues are also available, including the EGRPRA regulatory\nreview conducted every 10 years as mandated by the Economic Growth and\nRegulatory Paperwork Reduction Act and other legislative proposals such the\nTAILOR bill designed to streamline rules through the regulatory process.\nWhile I would encourage useful regulatory relief from any source, my point\nremains that to achieve meaningful and long-term regulatory relief, it is\nnecessary to change the statutes from which the burden flows. I would\nencourage the community banking industry to review this proposal with those\ngoals in mind.\nClosing Thoughts\nIn closing, I want to caution community bankers on one vital point.\nRegulatory relief is important, but by itself it will not save the community\nbank model. Many among you have told me that your model of relationship\nbanking, while strong, must adjust to the competition with its ever changing\nface and force. Attracting funds, developing loan products, and improving\npayments products is no longer a business unique to the banking industry.\nOther financial competitors are intensifying their efforts to capture your\nmarket, and community banks must adapt. While product platforms can be\noutsourced, products offered on those platforms must constantly be refreshed,\nwhich requires the community banking industry to apply its insights and\ninputs to improve its offerings.\nThe community banking industry, through its trade associations and other\nmeans, therefore must become ever more strategic and effective as it\ndevelops and delivers new products. Changes in technology are just one\nexample of how the community banking industry must work together, not\n\n\fonly to battle the challenges of the present but also to grasp the opportunities\nfor the future.\n###\nThe views expressed are those of the author and not necessarily those of the\nFDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former\nPresident of the Federal Reserve Bank of Kansas City. His material can be\nfound at http://www.fdic.gov/about/learn/board/hoenig/\n\n\f"
    },
    {
        "year": "2016",
        "date": "March 18, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160318.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629972",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160318.pdf",
        "item_id": "629972",
        "speaker": "Thomas M. Hoenig",
        "title": "Remarks on Bank Supervision Presented to the Federal Reserve Bank of New York Conference on Supervising Large Complex Financial Institutions",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/remarks-bank-supervision-presented-federal-reserve-bank-new-york-conference-supervising-large-complex-financial-institutions-629972",
        "content": "Remarks on Bank Supervision by FDIC Vice Chairman Thomas M. Hoenig, presented to\nthe Federal Reserve Bank of New York, Conference on Supervising Large Complex\nFinancial Institutions – March 18, 2016\nIntroduction\nI want to thank Jamie McAndrew and the Federal Reserve Bank of New York for this\nopportunity to speak on the subject of bank supervision. I approach the topic from the\nperspective of nearly four decades in various roles in bank supervision inside the Federal\nReserve System and now at the FDIC. I have had the dubious opportunity to respond to a host of\nfinancial crises, recessions, and problems at banks. While I cannot say that my experience is a\nsilver bullet in the quest for financial stability, it has given me a perspective on the role of bank\nsupervision in that pursuit. It also affords me an appreciation of the damage that can be done\nwhen supervisory policy is inadequate.\nGood supervision is a process. It involves setting financial standards, collecting and analyzing\ninformation, and ultimately applying judgment and demonstrating courage in conveying that\ninformation to financial firms and other market participants.\nWith that in mind, today I will share with you my views on three elements in assuring success\nwith this supervisory process.\nFirst, commercial banking firms of all sizes, including the largest, should be subject to full-scope\nexaminations. Second, because banks—especially the largest banks—have an outsized effect on\nthe economy, they should be required to disclose important supervisory findings that serve to\nbetter inform the public regarding their financial condition. Third, supervisors must recognize\ntheir limits and insist that banking firms hold sufficient capital to backstop management mistakes\nand simply bad luck.\nFull-Scope Exams\nA long-held and useful principle in bank supervision is that commercial banks should receive\nfull-scope examinations on a periodic basis. While smaller banks are examined in this systematic\nmanner, this is not the case for the largest banks. Instead, regulators rely upon continual on-site\nexaminer presence and limited, rotating targeted reviews to validate findings. Supervisors of\nthese firms have become overly reliant on bank models, model validation reviews, stress tests,\nand updates from bank management as a substitute for records review and hard questioning to\ndraw conclusions regarding a firm’s condition.\nFull-scope examinations delve into the quality of portfolios and their implications for long-term\nresilience. A full-scope exam is a point-in-time analysis of a bank’s full balance-sheet quality\nand management competence. It includes the models and material provided by the banks that\ncurrently are used in exams, but a full-scope exam also involves reviewing and testing asset\nquality using accepted examination standards. In such an exam, examiners pull ledgers, review\nloans, and systematically review a cross-section of bank portfolios. These examinations focus on\nidentifying a firm’s risk profile and lapses in risk management practices. They include point-in-\n\n\ftime analysis across the entire balance sheet of assets, earnings, liquidity, and sensitivity to\nmarket risk.\nThe full-scope exam process aggregates and analyzes bank data, thereby providing a thorough\nsupervisory picture of individual institutions, in addition to enabling supervisors to better\nidentify emerging risks and trends in the banking industry.\nFull-scope examinations better use on-site staff as they are subsumed within the greater\nexamination process, helping provide a deeper understanding of bank conditions, leadership, and\nperformance.\nOver time, as economists have come to play a greater role in the supervision of large firms, they\nhave revealed a preference for relying on models—either their own or the firm’s—to judge a\nbank’s condition. Such reviews can be enormously helpful, but they would be most effective if\nused in conjunction with a full-scope exam and the systematic evaluation of exam results.\nFocusing almost exclusively on models handicaps regulators to information and signals outside\nthe model. Crises inevitably are instigated by events generated outside the assumptions and\nvariables wrapped within these carefully constructed models; by unpredictable factors that by\ndefinition are impossible to include in models.\nEffective supervision requires an objective review, which is difficult to maintain for embedded\nanalysts who are practiced in reviewing management-presented material and reports. This too\noften becomes a self-assessment exercise that provides limited independent insight into the\nworkings and risk profile of the largest firms.\nCommissioned examiners who rotate among banks and pull different bank ledgers and review\nloans develop a fuller understanding of the portfolio. Combined with the results of stress tests,\nthis systematic approach allows supervisors to develop a comprehensive basis for judging bank\nsoundness. The knowledge and skills of a commissioned examiner are distinct from those of an\neconomist or a statistician. On-site staff, without broader information sources, develop a more\ninsular perspective of a bank that makes it harder to identify excessive risks and poor risk\nmanagement processes that are firm specific.\nFinally, it’s important to mention that the role of the examiner should be limited. The examiner is\nnot there to judge, approve, or identify with management decisions, as sometimes can happen\nwith on-site examiners. 1\nSampling and Bank Examination\nIt is somewhat misleading to assume that it would take an army of examiners to review the\nlargest banks in a manner equivalent to that of a community bank. Sampling across a bank’s\n\n1\n\nAn International Review of OCC’s Supervision of Large and Midsize Institutions: Recommendations to Improve\nSupervisory Effectiveness: http://www.occ.treas.gov/news-issuances/news-releases/2013/nr-occ-2013-184a.pdf\n\n\fportfolio can provide a sound means to judge balance sheet quality. Statisticians have longstanding sampling methodologies for determining the soundness of assets, at an affordable cost.\nSampling is used, for example, during narrowly defined bank reviews, such as the Shared\nNational Credit (SNC) program. Under the SNC program, examiners pull a series of significant\ncredits held among the largest banks and rate the credits based on performance, quality of\nunderwriting, and risk profile of the borrower. The exams provide important insight into the\nquality of the asset portfolio, the overall credit culture of the bank, and the quality of its\nmanagement. Both supervisors and management gain useful perspective on where future\nproblems for this category of assets might arise in a downturn. In instances where underwriting is\nweak, remedial actions are required to strengthen the portfolio and perhaps avoid future losses.\nUsing statistical sampling, a broad portfolio of loans and other assets from across the firm would\nbe pulled. The equivalent of a full-scope review for the largest firms could be accomplished\nusing techniques comparable to those used in the SNC program. Within this framework, the\nComprehensive Capital Analysis and Review (CCAR) and other complementary analyses also\nwould be incorporated, providing a unique insight into the risk profile of these systemically\nimportant firms.\nThe banking agencies devote enormous resources to reviewing models, developing models, and\nstress testing the largest firms. Some of these resources might more productive if they were\ndevoted to examining firms in a systematic, full-scope manner. Once developed, such exams\nwould provide a much-needed assessment of a bank’s asset quality, liquidity, operations, and\ncontrols. Only then can we accurately judge the bank’s risk profile, balance-sheet strength, and\nmanagement.\nDisclosure and Transparency\nThe largest banking firms have a disproportional effect on the economy and receive public\nsupport. Therefore, it is appropriate that they be highly transparent. Early disclosure of findings\nabout the condition of a bank is an essential prerequisite for effective market discipline. This\nneed increases as banks and financial products become more complex and, in many ways, more\nopaque.\nRegulators can help improve bank transparency by assuring that valid information is brought\nforward, not only to bank management but also to the market. Regulators also should consider\nrequiring banks to disclose significant or material findings, which could include examiner\nconcerns about weak control systems or credit review programs. The disclosure of examination\nfindings represents a natural outgrowth of the examination process that would help provide\ngreater consistency to the balance-sheet, income statement, and related information publicly\ntraded banks already disclose under SEC regulations. Such disclosure could be made by bank\nmanagement with their explanations and plans to address such findings, after the examining\nagency reviewed the disclosure for accuracy.\nSuch disclosures would impose market discipline at an earlier stage, which would likely make\nbanks more accountable for their risk choices and help limit the severity of problems identified\n\n\fby examiners. Additionally, enhanced disclosures would hold supervisors accountable and\ninhibit their being captured by firms.\nI recognize that there is concern that disclosing supervisory information would be destabilizing\nfor banks experiencing difficultly. I would agree that bank ratings should not be disclosed, as this\nwould make supervisors rating agencies, which they are not. Beyond this, however, I believe the\nfear of disclosing findings is misplaced. Disclosure, especially early disclosure, is the best cure\nfor unanticipated crises. It seems that the market already recognizes the absence of full\ndisclosure by the largest firms, as evidenced by the fact that many are trading below their book\nvalues.\nCapital Matters\nFinally, an integral part of the supervisory process is insisting on strong capital. The purpose of\nbank supervision is to verify that banks are operating soundly and to assure that noted\nweaknesses are addressed. No supervision program can, should, or is intended to shield firms\nfrom the consequences of failed business decisions, even those that appeared reasonable at the\ntime. That is the role of ownership capital.\nThe question, then, is: What level of ownership capital is sufficient? The largest banking firms\ninsist that they are well capitalized, but data and evidence suggest that this is not the case. In an\napples-to-apples comparison, it is striking that the largest firms are the least well capitalized of\nany group of banks operating in the United States. 2\nCapital adequacy is judged using a number of risk-based measures. One, using internal models,\nadjusts capital of the largest banks to 13 percent of assets or higher. But this is capital against\nrisk-weighted assets, which are only about 40 percent of total assets. No other industry is\nallowed to remove 60 percent of its assets when its financial condition is assessed. I do not\nbelieve it’s an accident that these risk-based standards have increased in importance and\ncomplexity as supervisors have moved away from full-scope exams. Instead of relying on strong\nexaminations to address risk concentrations, regulators have relied on risk-based capital rules.\nA more dependable measure of capital is the tangible leverage ratio, based on International\nFinancial Reporting Standards (IFRS). This measure, which market investors rely on, shows that\nU.S. G-SIBs have a tangible capital ratio of only 5.73 percent and foreign G-SIBs have 5.13\npercent.\nTo appreciate the significance of these percentages, compare them to the conservative estimates\nof bank losses in the 2008 crisis which show the industry lost approximately 7 percent of assets.\nLeverage ratios currently around 5 percent might boost ROE to individual firms and facilitate\ngrowth of economies during boom times, but they provide virtually no sustainability during\ndownturns nor enough margin for inevitable errors by even the best bank managers or simply\nfrom bad luck.\n2\n\nGlobal Capital Index: https://www.fdic.gov/about/learn/board/hoenig/capitalizationratio2015-2.pdf\n\n\fIt has been suggested that using the more strict leverage ratio as the principal measure of capital\nadequacy would cause loan and economic growth to slow. Incongruously, it is also argued that\ndemanding capital would cause bankers to take on greater risks to boost returns. Research on\nthese topics, however, suggests otherwise. Going into the crisis of 2008, banks holding an\naverage 12 percent capital saw more modest declines in loans and a quicker recovery. In\ncontrast, banks with capital below 8 percent, including the largest banks, experienced more\ndramatic declines in lending. Strong capital levels support growth over the business cycle and are\ngood for the economy.\nFrom a supervision program perspective, moving away from risk-based capital measures toward\nan assessment of adequacy based on tangible equity would generate more reliable information\nfrom which to make supervisory judgments and would free up billions of dollars from\nsupervision budgets currently spent waiting for, understanding, and implementing risk-based\nmeasures. Risk-based capital models do have an appropriate role as a component of the\nsupervision process for stress testing different scenarios, but the extension of their use to judge\nbank health is misleading. The leverage ratio—which the market uses to access banks, as seen by\nthe price-to-book ratios of the largest firms—in combination with strong examinations is the\nonly real way to ensure firms have sufficient capital and to enhance stability.\nFinal Thoughts\nThe process of bank supervision is demanding. Extensive data collection and analysis are\nrequired. Asset and liability portfolios must be tested. Operations and related controls must be\nunderstood and tested, and the quality of management must be judged. Supervision requires an\nappreciation of the best balance of transparency and confidentiality, especially as it might\ninvolve disclosure of some examination findings. Finally, capital standards —so necessary to the\nresiliency of individual firms and the industry—must be determined and enforced.\nThe keystone on which the usefulness of these principles rests is the willingness of supervisors to\ndo their job, which includes operating with healthy skepticism and asking tough questions.\nImportantly, it also includes the responsibility and courage to convey their findings to bank\nmanagement – even in an environment of growth, when it is often easier to accept the prevailing\nview. But within reasonable bounds, it is the supervisors’ responsibility to swim against the tide\nof enthusiasm. In 2006 and 2007 there were clear signs that problems were surfacing, and yet\nsupervisors were slow to act. Even when guidance was issued about commercial real estate, the\nagencies quickly backed down after the industry raised objections. In hindsight, the regulators\nwere correct in their projections, and the only mistake was in backing down.\nMore serious perhaps was that the agencies appeared to have actually joined the chorus of “this\ntime it’s different,” judging from the absence of any supervisory actions against some of the\nworld’s largest and most complex firms and the decision to cut back on systematic examinations\nin the years leading up to 2008. All the exam findings in the world and all the model warning\nsignals are of little use if leaders of the regulatory bodies fail to carry the message forward.\nI will close by referring to the book that is in each of your packets. “Integrity, Fairness and\nResolve” is a biography of one examiner, Bill Taylor, who headed up the Fed’s Division of Bank\n\n\fSupervision and then was chairman of the FDIC. Bill taught that good supervision requires\ninformation gathering and validation, experience, and true courage. He exemplifies that one\nleader can make a difference; that one bank examiner with these characteristics can make an\nindustry and an economy more resilient.\n###\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/.\n\n\f"
    },
    {
        "year": "2016",
        "date": "February 02, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20160202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679571",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20160202.pdf",
        "item_id": "679571",
        "speaker": "Esther L. George",
        "title": "The U.S. Outlook and Monetary Policy : [Speech at the] Central Exchange, Kansas City, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/us-outlook-monetary-policy-679571",
        "content": "The U.S. Outlook and Monetary Policy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFebruary 2, 2016\nCentral Exchange\nKansas City, Mo.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fThank you. It’s a pleasure to be here at the Central Exchange. The Kansas City Fed has\nhad a long and productive relationship with the Central Exchange and I always enjoy the\nopportunity to join you.\nLast week, I participated in the Federal Open Market Committee (FOMC) meeting where\nthe Committee decided to hold steady its target interest rate. I supported this decision and, in my\nremarks this afternoon, I will share my views on the economic outlook and monetary policy.\nBefore we continue, I need to tell you that these comments represent my views and are\nnot necessarily reflective of others in the Federal Reserve System.\n\nThe U.S. Outlook\nSince the end of the financial crisis, the U.S. economy has grown annually by about 2\npercent and labor markets have made large strides toward healing. As a longer-term comparison,\nwe are now in the fifth-longest expansion in recorded U.S. history. Inflation has also remained\nlow and stable. While there are always uncertainties about how the economy will perform in the\nfuture, it’s worth reflecting on the past and acknowledging the progress that has been made.\nRight now, I view the economy as being in a good spot, but I will also discuss some risks I am\nkeeping in mind.\nTurning first to recent data, economic growth slowed a bit toward the end of last year,\nthough overall growth in 2015 was not too different than the past few years. Some of the softness\nreflected fewer exports and a modest step-down in the level of business investment in new\nstructures and equipment. Other factors, like inventory adjustments, also lowered the growth\nestimate.\n\n1\n\n\fWhile a single quarter of slower growth is important to watch, I take reassurance that the\neconomy remains on track due to strong job gains. In fact, job gains actually picked up toward\nthe end of last year. Looking at longer trends, employment growth has been quite strong over the\npast few years. More jobs were added in both 2014 and 2015 than in any year since the late\n1990s.\nAt the same time, demographic changes are affecting the labor market outlook. For\nexample, U.S. population growth is slowing, which indicates not as many jobs need to be created\nas in the past to absorb new entrants into the labor force. As a result, I expect to see employment\ngrowth slow from its recent pace and would not interpret a modest slowdown as a sign of trouble\nin the economy.\nOverall, I see job gains as underpinning stronger consumer demand for goods and\nservices. Low gasoline prices and signs of faster wage growth should also add to consumers’\nability to increase spending. And although financial markets have been volatile, household\nwealth remains at a high level, and house prices have been rising over the past four years.\nCertainly, the gains in jobs, wages and wealth have not been equally shared across households\nduring the recovery, but overall, the general health of households’ financial situations is much\nimproved since the financial crisis.\nEven as households and consumers are doing better, some sectors of the economy are\nfacing headwinds. I mentioned earlier low gasoline prices, which of course reflect low oil prices.\nBecause the energy sector is such an important part of the Kansas City Fed’s regional economy,\nwe monitor these developments closely. We know lower oil prices benefit consumers, but also\nweigh on oil producers. We have certainly seen energy-intensive states affected. For example,\n\n2\n\n\fwe are seeing more people every week filing claims for unemployment insurance in Oklahoma\nthan was the case a few years ago.\nJust as developments in the energy sector bear watching, so do challenges facing the\nmanufacturing sector. The rise in the foreign exchange value of the U.S. dollar, for example, has\nresulted in lower orders from abroad for many of our exporters. In addition, foreign growth in\nsome parts of the world has been uneven and slowing, which has affected foreign demand for\nsome U.S. goods. Despite these headwinds, the U.S. economy has proven itself to be resilient to\na wide range of shocks in recent years, including sluggish growth abroad.\nFinally, inflation has remained muted as a result of lower oil prices and the strong U.S.\ndollar. Recent movements in each of these have been quite large by historical standards. Yet,\ndespite these headwinds, core measures of inflation have recently risen on a year-over-year basis.\nAnd although inflation rates over the past few years have hovered below the Fed’s goal of 2\npercent, they have been positive and broadly consistent with price stability.\n\nRisks to the Outlook\nOutlooks are subject to change, and forecasts are imperfect predictions of the future. As\na result, those, like me, who rely on forecasts, must think about what could go wrong and how\nincoming data might affect the outlook for the economy. Gauging whether a temporary\nslowdown in growth, financial market volatility or foreign developments is a harbinger of\nweaker growth or a reflection of temporary factors, can be difficult and often requires assessing\nbroader trends and risks.\nRight now, I view the U.S. economy as in a generally good position. However, a few\ndevelopments bear watching. I mentioned the energy sector. We are certainly paying attention to\n\n3\n\n\fany spillovers that energy job losses may have on the broader economy. Elevated inventories in\nsome sectors also pose a risk to the extent that manufacturing production slows further to better\nalign current inventory levels with final sales and shipments of goods. Finally, global growth is\ncommonly pointed to as a risk. While I wouldn’t discount recent developments abroad, I also\nnote that many forecasts point to a modestly stronger foreign outlook this year than in 2015. Still,\nsome emerging markets carry substantial debt, so a crisis in one area can transmit to others. But\ndespite these concerns, the fundamentals of the U.S. economy currently appear strong enough to\nsustain positive growth going forward.\n\nThe Path for Monetary Policy\nTurning to monetary policy, for seven years, the FOMC maintained near-zero interest\nrates and undertook a series of large-scale asset purchase programs — a policy stance responding\nto a historic financial and economic emergency in 2008. Accordingly, the FOMC’s decision to\nalter that policy stance in December garnered a great deal of attention when the benchmark\ninterest rate was increased by 25 basis points. I supported this decision, although I viewed it as a\nlate start to what is likely to be a gradual path toward normalizing interest rates.\nAfter such a prolonged period of low rates, the FOMC is understandably cautious.\nMoving rates gradually may avoid unnecessarily jolting the economy or causing excessive\nfinancial market volatility. Even looking at developments so far this year, financial markets have\nbeen quite volatile. While taking a signal from such volatility is warranted, monetary policy\ncannot respond to every blip in financial markets. Instead, a focus on economic fundamentals,\nsuch as labor markets and inflation, can help guard against monetary policy over- or underreacting to swings in financial conditions. To a great extent, the recent bout of volatility is not all\n\n4\n\n\fthat unexpected, nor necessarily worrisome, given that the Fed’s low interest rate and bondbuying policies focused on boosting asset prices as a means of stimulating the real economy. As\nasset prices adjust to the shift in monetary policy, it is to be expected that the pricing of risk will\nrealign to this different rate environment.\nOverall, it is important to remember that even after this first rate hike, monetary policy\nremains highly accommodative. Real interest rates continue to be negative and the Federal\nReserve’s large portfolio of Treasury and mortgage-backed securities keeps downward pressure\non longer-term rates.\nIn communicating its intentions for further rate increases, the Committee has noted that it\nexpects economic conditions will warrant only gradual increases in the fed funds rate, although\nadjustments ultimately depend on the incoming data. My own view is that a pickup in economic\ngrowth, steady job gains and modestly higher core rates of inflation will warrant further\nincreases.\nThe exact timing of each move, however, is subject to the economic environment.\nBecause monetary policy affects the economy with lags, decisions must necessarily rely on\nforecasts and their associated risks — not waiting until desired objectives are realized.\nIf we wait for the data to provide complete confirmation before making a policy decision,\nwe may well have waited too long. Likewise, policy may be faced with altering its trajectory if\nthe economy’s progress points to a different outlook. But in the absence of any substantial shift\nin the outlook, my view is that the Committee should continue the gradual adjustment of moving\nrates higher to keep them aligned with economic activity and inflation. These actions are often\ndifficult, but also necessary to keep growth in line with the economy’s long-run potential and to\nfoster price stability.\n\n5\n\n\fInstitutional Challenges\nAs the Federal Reserve contemplates the appropriate path of normalizing its monetary\npolicy, it naturally does so with considerable public attention. One source of this attention\ncomes from Congress itself. Calls for legislative reforms of the Federal Reserve have persisted\nover the past five years, ranging from its structure and governance to its monetary policy\napproach and decision making. Additionally, Congress has shown its willingness to tap the\nFederal Reserve to fund fiscal activities ranging from new government agencies to highway\nconstruction.\nI understand that Fed actions during the crisis have raised a number of questions about\nthe institution and its scope. When Congress established the Federal Reserve more than a century\nago, it designed the institution to be apolitical but with accountability to Congress. This construct\nwas designed to protect the stewards of the nation’s money supply from the vulnerabilities\nassociated with short-term political agendas. It includes important checks and balances that are\noften misunderstood, but nonetheless critical to the functioning of the institution.\nDuring my 33 years at the Federal Reserve Bank of Kansas City, the primary focus of\nthousands of dedicated Federal Reserve employees has been the health of the economy,\nsupported by an efficient and accessible banking and payments system. To the extent that there is\nany doubt in the minds of Congress or the public about this, it is incumbent on the Federal\nReserve to work with Congress in a direct and transparent way until we satisfy any remaining\nquestions about the execution of our mission. Such dialogue would provide the highest\nprobability for outcomes that best serve the public interest.\nIn that spirit, I look forward to 2016 and the promise it holds.\n\n6\n\n\f"
    },
    {
        "year": "2016",
        "date": "January 20, 2016",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20160120.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629971",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20160120.pdf",
        "item_id": "629971",
        "speaker": "Thomas M. Hoenig",
        "title": "The Relative Role of Debt in Bank Resiliency and Resolvability : Remarks Presented to the Peterson Institute for International Economics, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/relative-role-debt-bank-resiliency-resolvability-629971",
        "content": "“The Relative Role of Debt in Bank Resiliency and Resolvability”- Remarks by FDIC Vice\nChairman Thomas M. Hoenig. Presented to the Peterson Institute for International Economics,\nWashington, DC.\n\nJanuary 20, 2016\n\nIntroduction\nIn the bankruptcy reorganization of a failed commercial business, the conversion of debt into\nequity or some revised debt instrument is often the protocol. This has long proven useful in\ntransitioning a failed business back into a productive enterprise. However, mandating increased\nlevels of debt as part of a broad, prescribed resolution strategy has potential effects that,\nparadoxically, may undermine the very financial stability being sought.\nThis may be the case with TLAC. Total Loss-Absorbing Capacity, as set out by the Financial\nStability Board, requires large, interconnected banking firms to hold certain levels of long-term\ndebt.1 Its intention is laudable: to improve the resolvability of banking firms to assure that,\nshould they fail, they can be resolved without turning to the taxpayer for help. The proposed U.S.\nversion of TLAC would require global systemically important banks (GSIBs) to maintain TLACrelated debt at the holding company with restrictions on ownership.2 However, in many\ninstances, to meet the proposal’s goals, firms would have to not only maintain current levels of\ndebt, but also would have to add debt to their balance sheets.\nIn my remarks today, I will highlight TLAC’s effects and suggest that it be used in a more\nlimited and discretionary manner. I will suggest that its use depend on a bank's business model\nand Title I resolution plan. Such an approach would acknowledge that not all business models\n\n1\n\nhttp://www.fsb.org/wp-content/uploads/20151106-TLAC-Press-Release.pdf\n\n2\n\nhttp://www.federalreserve.gov/newsevents/press/bcreg/20151030a.htm\n\n\fare the same and that different resolution strategies might work better for different financial\nfirms -- and for financial stability.\nResolution Planning and SPOE\nTLAC is a necessary component of the single point of entry (SPOE) resolution strategy that has\nbeen proposed but not yet adopted in the United States.3 It therefore is difficult to discuss TLAC\nwithout first describing SPOE.\nThe FDIC initially proposed SPOE to facilitate an orderly resolution of a failed financial\ninstitution under Title II of the Dodd-Frank Act. Under SPOE, only the top-tier bank holding\ncompany of the failed firm would be put into receivership. In theory, the parent firm would have\nenough long-term debt to both absorb any remaining losses after equity is depleted and to\nrecapitalize subsidiaries so that they could remain well-capitalized and continue operations under\na new holding company. The presumption is that this would all be accomplished without\ncausing overwhelming panic and necessitating additional government intervention.\nSince SPOE was first discussed, the concept has migrated and become the principal bankruptcy\nplan under Title I of the Dodd-Frank Act for all but two of eight U.S. GSIBs.4 The basic theory\nof SPOE in a bankruptcy reorganization is the same as for SPOE in a FDIC Title II receivership.\nIn this instance, the financial institution would go through bankruptcy without the critical\noperating subsidiaries themselves becoming insolvent or requiring government support. These\noperating units could include subsidiary insured banks, broker-dealers, and asset managers.\nResolution Planning and TLAC\nA successful SPOE resolution, under Title I or Title II, assumes sufficient internal long-term debt\nthat can convert to equity in order to effectively recapitalize operating subsidiaries of the holding\ncompany following its failure. The Federal Reserve’s TLAC proposal further specifies that a\nclean holding company, with this long-term debt, is required in order to remove obstacles “to the\norderly SPOE resolution” of a financial institution. In short, the TLAC proposal is designed to\nrequire a firm to have sufficient long-term debt to facilitate a SPOE solution both through\nconversion of current debt and, if need be, added debt.\nAccording to the estimates in the proposal, the GSIBs would have a combined long-term debt\nrequirement of approximately $680 billion. Existing debt issuance would cover much of this\namount, but the proposal estimates that there is a shortfall of approximately $100 billion.\n3\n\nhttp://www.gpo.gov/fdsys/pkg/FR-2013-12-18/pdf/2013-30057.pdf. As of this date, the FDIC has not\nadopted this strategy.\n4\nPublic versions of the resolution plans are available at\nhttp://www.federalreserve.gov/bankinforeg/resolution-plans.htm.\n\n\fRoughly half of this projected debt shortfall would be met through issuing new debt to replace\n“near-eligible” debt. The remaining half of the shortfall could, according to the proposal, “then\nbe filled through the issuance of eligible external [long-term debt] in the place of existing\ndeposits or other lower-cost liabilities.” The impact section of the proposal concludes by noting\nthat the aggregate increase in cost of funding, which would come directly out of bank earnings,\nwould be in the range of $680 million to $1.5 billion annually.\nOther estimates find similar results, and firm-specific estimates are quite revealing. For\nexample, Credit Sights findings “estimate that Wells Fargo has the biggest shortfall at $46\nbillion, with JPMorgan a distant second at $19 billion, followed by Citigroup at $14 billion,\nBank of America at $6 billion and State Street at $2 billion.”5\nThe proposal affects firms in other ways as well. For example, Wells Fargo and Bank of New\nYork-Mellon do not have large broker-dealers and have not adopted a SPOE resolution strategy\nin their Title I plans6. In the second round of reviews of the resolution plans, regulators\ndetermined that Wells Fargo had the makings of a credible plan, but under the proposed TLAC\nrule, the company would have to issue additional long-term debt because its current levels are\ninsufficient to meet the TLAC standard.7 The effect, of course, is to encourage them to adopt a\nSPOE resolution strategy. Also noteworthy, and ironic, is that the former investment banks in\ngeneral have TLAC surpluses, as they are more reliant on debt funding than deposit funding.\nTLAC, as it is applied broadly to the industry, would necessarily affect leverage and in some\ninstances place pressure on firms to change their business model. In doing so, it also would\nencourage the industry and firms to add risks that may be inconsistent with conventional safety\nand soundness principles or what they would otherwise pursue. As firms issue large amounts of\nadditional, and more expensive, long-term debt and increase their leverage position, such funds\nmust earn commensurately higher returns to meet debt service and avoid default. Such\nrequirements may encourage banks to acquire higher-yielding and higher-risk assets, or expand\ninto non-bank activities, such as broker-dealer operations.8,9\n\n5\n\nhttps://www.creditsights.com/id/184763\n\n6\n\nPublic versions of the resolution plans of Wells Fargo and Bank of New York-Mellon:\nhttp://www.federalreserve.gov/bankinforeg/resolution-plans/wells-fargo-2g-20150701.pdf and\nhttp://www.federalreserve.gov/bankinforeg/resolution-plans/bk-ny-mellon-3g-20150701.pdf\n7\n\n8\n\nhttp://www.federalreserve.gov/newsevents/press/bcreg/20141125a.htm\n\nThis argument is often offered as a case against requiring more equity. However, equity is far less\ndemanding on earnings, dividends and cash flow than fixed debt payments, especially under stress.\n\n\fAlso, while authorities might prefer that firms swap out debt instruments, reduce deposits, or\nissue additional capital to maintain existing levels of leverage, the companies are likely to\nattempt to increase leverage to meet added earning demands and maintain returns.10\nAdditionally, in a future recession, if earnings become insufficient to make holding company\ndebt payments (a likely outcome), then regulators would face the prospect of having to allow the\ntransfer of resources out of the bank to avoid default on holding company debt. Remember also\nthat unlike dividends, there can be no suspension of debt interest payments. These outcomes\nwould likely weaken the bank and would seem to undermine the principle that the holding\ncompany should be a source of strength for the insured bank.\nTo appreciate the potential effects that TLAC might have, it is useful to look at the history of\ntrust-preferred securities (TRuPS) at banks prior to the last crisis. At that time, regulators\npermitted firms to issue these instruments at the holding company and to include them as part of\ntheir capital. Although TRuPS are essentially long-term debt instruments, it was argued that they\nwould be available to help absorb losses in a crisis, relieving the firms from having to hold\nequity. As the crisis unfolded, the weaknesses of TRuPS revealed themselves as firms often had\nto remove resources from the operating banks in an effort to move cash to the holding company\nand avoid default. TRuPS placed significant pressures on insured banks to continue making\nlarge debt-service payments which most certainly exacerbated losses to the banking system. As\nit turns out, Congress wisely eliminated the use of these instruments as part of industry capital\nwhen it passed Dodd-Frank.\nFinally, the TLAC proposal, while increasing leverage, offers no assurance that the amount of\ndebt required would prove sufficient to avoid a failure or panic. There is currently a debate\nabout how much TLAC is enough to both absorb losses after equity is extinguished and also\nprovide enough additional equity to assure the operating subsidiaries are well capitalized. The\ngreater the possible losses, the greater amount of TLAC required, and of course firms want to\nhold less TLAC while some regulators judge the need for more.\nThus, a blanket rule mandating TLAC -- which requires financial firms to issue substantial\nadditional debt and which increases the leverage in an already highly-leveraged industry -should only be embraced with great reluctance. The long-term debt requirement would place\nadded earnings demands on the banking system and could be counter-productive, especially\nduring a period of financial stress.\n\n9\n\nThere is already some evidence that Wells Fargo is beginning to expand its investment banking\nactivities: http://www.wsj.com/articles/wells-fargo-warms-up-to-risk-1428877356.\n10\n\nSee FT, January 14, 2016, \"Basel Committee softens new rules on bank capital,\" Laura Noonan, Mark\nArnold and Caroline Binham.\n\n\fBoth regulatory and banking professionals should be extremely cautious in this regard as it is\nparadoxical to suggest that the best way to manage the effects of excess leverage and financial\nvulnerability is to require more leverage, potentially raising financial vulnerability. At a\nminimum, a guiding principle for TLAC when addressing the question of resolution should be\nthat it have a neutral effect on the leverage position of the firm and the industry.\nAlternatives Solutions\nTLAC is closely tied to a SPOE resolution strategy to manage the failure of a GSIB. But there\nare other strategies that might also work and be less reliant on debt For example, in the U.S. an\nalternative strategy for certain banking firms could be a bridge bank in which the FDIC is\nappointed receiver of the insured depository institution while the holding company, and possibly\nsome of its other subsidiaries, declare bankruptcy. The FDIC would place some assets and\nliabilities of the old bank in the receivership (bad bank) and the rest in the new bridge bank\n(good bank). This strategy would allow the critical operations of the bank to continue following\nfailure, as the FDIC or its designee operates the bank until it is wound down, sold, or spun-off in\naccordance with the least cost to the taxpayer requirements. This solution could require less debt\nor may encourage more equity, depending on a host of factors. The point is that a one-size-fitsall solution is not necessarily the best outcome for the industry or the public.\nThe TLAC proposal would apply to GSIBs with little differentiation among them. Long-term\ndebt dominates the proposal and very little allowance is given for equity held on the balance\nsheet. This seems short-sighted, since greater amounts of equity increase liquidity and reduce\nthe likelihood of failure. Therefore, there might be the opportunity to reduce the long-term debt\nrequirement based on the firm’s resolution strategy and reliance on equity and debt for funding.\nWhat this suggests ultimately is that the Title I resolution planning process should be the sole\nmechanism to define the resources and mechanism necessary to assure resolution without public\nsupport. Each firm and its regulators should identify debt and equity requirements that have a\nneutral effect on the firm and the industry’s leverage positions, while also allowing for\nbankruptcy without public support should a firm fail. The process also could be used as the\nplanning tool should, for whatever reason, Title II be the ultimate resolution outcome.\nI would argue that such an approach is more judicious than requiring a sweeping TLAC rule.\nUnder Dodd-Frank, each Title I plan is prepared in detail by management and reviewed and\napproved by supervisors. Each living will is intended to be based on the specific business model\nof each firm and the bankruptcy strategy that would work best for that firm. Thus, instead of\napplying a blanket long-term debt requirement to facilitate one resolution strategy, regulators\ncould use the existing Title I planning process to tailor long-term debt levels to a firm's business\nmodel, capital structure, and resolution strategy, better assuring a private sector resolution should\nit be needed. And finally, as I have long urged, each firm’s Title I plan, particularly its reliance\n\n\fon debt versus equity within the plan, should be made public, as this would enhance the market’s\nrole in assuring the right balance within the plans.\nConclusion\nIn bankruptcy, the conversion of standard debt is often part of workable reorganization strategy.\nBut banking authorities should be cautious before demanding increased levels of debt for\nindividual banking firms or encouraging an increase in the effective leverage of an industry.\nIt is difficult to accept that more leverage solves the destabilizing problem of leverage. If\nadditional debt is useful to a specific firm, the amount should be determined on a firm-by-firm\nbasis as part of the living will program, with the balance between debt and equity carefully\njudged. During this process, banking companies would have to show that debt could be\nsuccessfully used in bankruptcy without weakening balance sheets or ultimately costing the\ntaxpayer money to resolve a failure.\nAdding leverage to the banking system in the hope that this will prove to be stabilizing is a\ngamble. There is considerable evidence that strategies that encourage increasing leverage within\nthe banking industry have in past crises only exacerbated losses. The goal is resilience and, if\nnecessary, resolution without government or taxpayer assistance. That is best achieved not by\nincreasing leverage, but by requiring the right balance of debt and added equity for each firm and\nthe industry as a whole.\n###\nThe views expressed are those of the author and not necessarily those of the FDIC.\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\n\n\f"
    }
]