[
    {
        "year": "2018",
        "date": "October 11, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20181011.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679592",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20181011.pdf",
        "item_id": "679592",
        "speaker": "Esther L. George",
        "title": "Thoughts on the U.S. Economy, Monetary Policy and Energy Sector Dynamics : Remarks at the Economic Forum, Tulsa, Oklahoma",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/thoughts-us-economy-monetary-policy-energy-sector-dynamics-679592",
        "content": "Thoughts on the U.S. Economy, Monetary Policy and\nEnergy Sector Dynamics\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 11, 2018\nEconomic Forum\nTulsa, Oklahoma\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fTen years ago this month, financial conditions were fragile and the economy was deep in\nrecession. The unemployment rate stood at 6.5 percent on its way to 10 percent a year later.\nThe recovery from that recession was slow, but the economy has come a long way. The\ncombination of fiscal stimulus, corporate and bank bailouts, and unconventional monetary policy\naided in stabilizing the economy. Yet, these dramatic actions did not generate the sharp bounce\nback of economic activity that we might have expected based on some past recoveries. Instead,\nthe economy found its footing in a moderate, but resilient, recovery with annual growth in real\nGross Domestic Product (GDP) of around 2 percent. More surprisingly, despite the sluggish\npace of output growth, employment has grown at a relatively brisk pace, pushing the\nunemployment rate down to its lowest level since 1969.\nBecause we are well into a recovery of record length, and with interest rates increasing,\nmany pundits are saying a recession is inevitably on the horizon. Others are convinced that\nrecent tax cuts and increased government spending, combined with robust consumer and\nbusiness spending, provide momentum that could extend the current expansion. Rather than try\nto project the future, I’ll discuss what I see as the key factors that are in play today and that, on\nbalance, suggest continued growth ahead. In doing so, I’ll offer my views on monetary policy\nand highlight the changing role of the energy sector in contributing to the overall performance of\nthe economy, including the region served by the Kansas City Fed.\n\nU.S. Economic Outlook\nBy nearly every measure, the U.S. economy is performing well. With accommodative\nfinancial conditions, elevated levels of confidence and solid labor markets, it seems reasonable to\nexpect economic growth slightly above trend with low and stable inflation for the next few years.\n\n1\n\n\fConsumers are poised to continue to be the main force behind this expansion, and the recent\npickup in business investment may continue as well.\nDigging a little deeper into the details, several factors support the outlook for\nconsumption. Household balance sheets remain strong. The latest data show that the personal\nsavings rate is 6.6 percent and household net worth as a share of income is at a historically high\nlevel. Wage growth has steadily increased, approaching 3 percent in the latest reports, and\nconsumer confidence is at its highest level since prior to 2008. Finally, job gains continue to rise\nfaster than is needed to absorb workers entering the labor force.\nThe outlook for business spending is also favorable. Business investment expanded\nrobustly last year, and the momentum has continued in 2018. During the first half of this year,\nbusiness investment grew at an average annualized rate of 10 percent. This is a welcome step up\nfrom the stagnant investment levels in 2015-2016.\nLooking ahead, capital expenditures seem poised to continue at a robust pace, as\neconomic growth remains solid, borrowing costs remain low, and rising labor costs combined\nwith labor shortages lead firms to invest in technology to automate tasks. The recent cut in the\ncorporate tax rate provides additional incentives for investment. And, as I will discuss later,\nadvances in shale oil production have become an important factor in boosting investment. This\nimpetus from the energy sector seems likely to continue. Over the longer-term, however,\ninvestment spending will likely slow to a more sustainable rate in line with the economy’s\npotential growth rate.\nOther sectors of the economy, including net exports, residential investment, and\ninventories, are likely to be a more neutral and uncertain influence on the overall economy. For\nexample, the recent appreciation of the dollar, along with possible retaliatory tariffs and slower\n\n2\n\n\fgrowth in the emerging market economies, could cause net exports be a modest drag on overall\neconomic growth. Nevertheless, I expect domestic demand to remain strong.\nThis strong demand growth will reinforce the outlook for a tight labor market. The\nunemployment rate currently stands at 3.7 percent, well below most estimates of its long-run\nsustainable level. With solid employment gains averaging 190,000 jobs per month in the last\nthree months, some observers argue the economy is getting a second wind. My own\ninterpretation of these gains is that we are seeing the hallmarks of a mature expansion. Looking\nthrough monthly fluctuations in the job market reports shows that the pace of payroll growth has\nactually moderated from a few years ago. At its peak in early 2015, the year-over-year change in\ntotal payrolls was roughly 3 million. In contrast, the latest data point to a year-over-year change\nin total payrolls of 2.5 million. I expect this trend of slowing employment gains to continue as\nlabor market conditions tighten further and it becomes harder for firms to fill vacancies.\nDespite tight labor markets and above trend growth, inflation has remained low. In fact,\ninflation has been remarkably stable even as the unemployment rate has fallen sharply. That\nsaid, the accommodative stance of monetary policy that has prevailed, even as the\nunemployment rate has fallen below estimates of its long-run sustainable level, could push\ninflation somewhat higher over the next couple of years. Of course, the outlook for inflation has\nimplications for monetary policy.\n\nImplications for Monetary Policy\nAt last month’s meeting, the Federal Open Market Committee (FOMC) took another step\nto remove some of the extraordinary monetary accommodation that has been in place since the\nonset of the financial crisis. This gradual normalization of policy seems appropriate to me given\n\n3\n\n\fthat the FOMC’s employment and inflation objectives have largely been achieved while the\ncurrent setting of its overnight interest rate target remains below estimates of its longer-run\nvalue.\nAs the FOMC seeks to make monetary policy a more neutral influence on the economy\nand, thereby, sustain the economic expansion, policymakers must consider a variety of risks and\nuncertainties around the outlook for the economy. On the upside, accommodative financial\nconditions, elevated consumer confidence and expansionary fiscal policy could lead to further\nincreases in economic growth and inflation. On the downside, trade policy uncertainty, growing\nrisks in emerging market economies and policy divergence between the U.S. and other advanced\neconomies could slow down both foreign and U.S. growth.\nWhile I see these risks as currently balanced, the path of policy cannot be on a pre-set\ncourse at this stage of the expansion. The FOMC’s approach of gradual increases in the target\nfederal funds rate, combined with gradual reductions in the size of the Federal Reserve’s balance\nsheet, has aimed to thread this needle. This means policymakers will need to carefully assess the\neffects past policy actions are likely to have as they look for economic fundamentals to remain\nconsistent with the objectives of maximum employment and price stability.\n\nThe Shale Oil Revolution\nTo this point, I’ve talked about the cyclical nature of the economy and how monetary\npolicy interacts with those cyclical features. At the same time, however, a number of structural\nchanges are occurring in the U.S. economy that bear watching. Among these developments are\nthe aging of the population, ongoing technological change and weak readings for productivity\n\n4\n\n\fgrowth. A key industrial change that is particularly relevant in Oklahoma is related to the shale\noil revolution, and I’d like to spend a few minutes talking about some of its implications.\nIn the 1970s and 1980s, sharp oil price increases pushed the U.S. economy into\n“stagflation”— an economic downturn with a simultaneous and persistent increase in inflation.\nAt the time, the United States was heavily dependent on oil imports for its energy needs, and\nhigher oil prices acted as a tax on U.S. consumers paid to foreign oil producers. Of particular\nnote, the rise in inflation that resulted from higher oil prices tended to persist. Once inflation\nrose, people expected it to remain elevated, suggesting a lack of confidence in the FOMC to\nmaintain price stability over the longer run.\nToday, the economy’s reaction to a sharp change in oil prices is quite different. As you\nknow, oil and gas production has boomed in the United States over the past two decades thanks\nto horizontal drilling and fracking technologies. In addition, the public’s expectations for\ninflation have become better anchored following the Fed’s heightened response to inflationary\nshocks as well as its adoption in 2012 of an inflation target. As a result, today, oil price increases\nlead to an increase in oil and gas production and a related increase in investment spending,\ntemporarily raising inflation but offsetting some or all of the adverse effect on aggregate\neconomic activity. Similarly, today, a sharp downturn in oil and gas prices can put temporary\ndownward pressure on inflation with benefits to consumers but adverse consequences for the\nenergy sector – as we witnessed in 2014-15. Importantly, the inflationary effects are viewed as\ntemporary rather than persistent because of the anchoring of inflation expectations around 2\npercent.\nAlthough recent developments have muted the effects of oil price changes on the\neconomy as a whole, they have to some extent increased volatility in the oil sector itself and in\n\n5\n\n\fbusiness capital expenditures. For example, the oil and gas sector nationwide has experienced a\nsurge in output per rig and per worker. From 2012 to 2017, productivity in the U.S. oil and gas\nextraction sector more than doubled.1 Associated with this increase in productivity and along\nwith wide swings in oil prices, the number of rigs and workers required for production has fallen\ndramatically.\nResearch by my staff finds that the energy sector has had a significant influence on\ninvestment spending in the U.S. economy, both to the upside and to the downside. From 2006 to\n2014, for example, total capex spending for U.S. publicly traded firms rose roughly 41 percent.\nThis boost in spending was largely driven by energy investment, which grew 125 percent\ncompared to a more modest 21 percent for non-energy investment. By the same token, after the\noil price decline in 2014, energy investment plunged more than 50 percent over the following\ntwo years. Despite a modest 2 percent growth in non-energy investment spending over this\nperiod, total capex fell 15 percent. Variability in energy investment has had a sizable influence\non the broader investment landscape.2\nOf course the shale oil boom also has had myriad effects on local economies that are\nheavily dependent on the oil and gas extraction industry. Yesterday, I had the chance to tour the\nlarge oil storage facility in Cushing, just an hour west of here, to learn more about these\ndynamics. World trade is an important issue today and it affects many local economies,\nincluding those involved in oil production. For example, with the lifting of the oil export ban,\nwe’ve seen U.S. oil exports surge, and places like Cushing are dealing with export delivery\nchallenges until investment in midstream and downstream capacity comes on line.\n\n1\n\nChad Wilkerson. 2018. “Oil and Gas Productivity Doubled in the Past Five Years—What Happens Next?”\nOklahoma Economist, Federal Reserve Bank of Kansas City, June 18.\n2\nDavid Rodziewicz, 2018. “Energy Investment Variability within the Macroeconomy,” Economic Review, Federal\nReserve Bank of Kansas City, Third Quarter.\n\n6\n\n\fA key question is whether this now abundant and accessible natural resource has, on net,\nhad a positive effect on local economic conditions. Some theories suggest resource abundance\nmay increase local economic development through higher demand for labor in the energy sector\nand spillover spending in the local economy. Other theories, though, suggest industries not\nclosely related to the resource extraction industry may be harmed as energy production expands.\nFor example, labor demand by the extraction industry may be high enough to bid up local wages,\nwhich in turn could pull employees from other lower-paying jobs and make it difficult for other\nindustries to survive. At the national and international level, this phenomenon has been referred\nto as the “natural resource curse,” but the topic has received much less attention at the local\nlevel.\nStaff at the Kansas City Fed took a look at this issue and examined how the boom in the\nU.S. natural gas industry has affected local economies in the central United States. By looking at\nlabor market conditions at the county level in a nine-state region including Oklahoma, they\nanalyzed how employment and wages have responded to the rapid expansion of natural gas\nproduction from 2001 to 2011. The key finding is that the gas boom had a modest but positive\nimpact on local labor market outcomes in counties where natural gas production has increased,\nand little evidence of a so-called natural resource curse.3\nGiven the nature and scale of the dramatic developments in the energy sector, we\ncontinue to monitor this segment of our economy very closely, both in the Kansas City Fed\nregion and beyond. We stay abreast of real-time trends through roundtable discussions with\nindustry executives, and we conduct a quarterly survey of our oil and gas firms to monitor\nactivity. Our third-quarter survey will be released tomorrow morning. We also host an annual\n\n3\n\nJason P. Brown. 2014. “Production of Natural Gas from Shale in Local Economies: A Resource Blessing or\nCurse?” Economic Review, Federal Reserve Bank of Kansas City, First Quarter.\n\n7\n\n\fenergy conference with the Dallas Fed, bringing together researchers, executives, bankers, and\ngovernment officials. This year’s conference focused on trends in world oil supply and demand,\nthe rising importance of energy trade, and the longer-term future of shale. Overall, the\nconference attendees were relatively upbeat about the near-to-intermediate outlook for U.S. oil\nand gas, while recognizing that geopolitical risks could create volatility in the near term.4\n\nConclusion\nIn closing, the U.S. economy is enjoying a long expansion. One particular bright spot in\nthe outlook is the strength of the oil- and gas-producing sector. As we assess the outlook for the\neconomy as a whole, it has become increasingly important to understand developments in the\nenergy sector to identify industry-specific shocks and their possible spillovers to the broader\neconomy. The Kansas City Fed and its Oklahoma City Branch in particular will continue to\nkeep tabs on these energy sector dynamics.\nLooking ahead, there is good reason to expect continued moderate growth, with a gradual\nslowing to more sustainable growth rates of both output and employment. This outlook will\nlikely require further gradual increases in the FOMC’s target interest rate, although the pace and\nextent of future actions remain a key aspect of the Committee’s deliberations.\n\n4\n\nSee “Energy and the Economy: Charting the Course Ahead,” for presentations from the conference.\n\n8\n\n\f"
    },
    {
        "year": "2018",
        "date": "July 17, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20180717.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679591",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20180717.pdf",
        "item_id": "679591",
        "speaker": "Esther L. George",
        "title": "Threading the Needle : [Speech at the] Federal Reserve Bank of Kansas City Agricultural Symposium, Kansas City, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/threading-needle-679591",
        "content": "Threading the Needle\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJuly 17, 2018\nFederal Reserve Bank of Kansas City Agricultural Symposium\nKansas City, Mo.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fGood evening and welcome. Today’s discussion has been both interesting and\ninformative. I want to thank the presenters and discussants for participating in this year’s\nsymposium. Clearly, international trade is central to the performance of the agricultural sector,\nand uncertainty about trade policy clouds the outlook. I look forward to continuing the\ndiscussion tomorrow.\nThis evening I would like to focus my remarks on the outlook for the U.S. economy and\nthe role of monetary policy in supporting sustainable economic growth. With the economy at or\nbeyond most estimates of full employment and inflation near the FOMC’s 2 percent objective,\nmonetary policy should be a neutral influence on the economy. However, in my view, policy is\nstill providing accommodation. Gradual further increases in our policy rate will be necessary to\nreturn policy to a neutral stance, although there is considerable uncertainty about exactly how far\nor fast we need to go. Thus, policy must thread the needle between moving too slowly toward\nneutral, which could lead to an undesirable increase in inflation, and moving too aggressively,\nwhich could precipitate an economic downturn.\n\nCurrent economic conditions\nLet me turn first to current economic conditions. The U.S. economy is in excellent shape,\noperating with tight labor markets and low and stable inflation. The unemployment rate at 4.0\npercent is well below most estimates of full employment. In addition, headline inflation as\nmeasured by the Fed’s preferred indicator, the personal consumption expenditure price index,\nrecently reached 2.3 percent, while the core measure excluding food and energy came in at 2\npercent—consistent with the Fed’s inflation objective.\n\n1\n\n\fLooking back at the first half of the year, real GDP—our broadest measure of economic\nactivity—increased at a solid pace. In fact, it accelerated from a moderate 2 percent annual rate\nin the first quarter to an expected growth rate of around 4 percent in the second quarter, based on\nvarious GDP tracking models. Looking ahead, we expect continued economic growth at or above\nestimates of the economy’s longer-run potential growth rate of around 1¾ percent.\nEconomic growth is broad based, and the economy appears to be firing on all cylinders.\nConsumer spending has supported overall economic growth since the beginning of the\nexpansion, but more recently, we have seen a pickup in business spending on plant and\nequipment. In addition, we are beginning to see an increase in the pace of wage gains. For\nexample, the employment cost index—a broad measure of labor compensation that accounts for\nemployment shifts among occupations and industries—accelerated over the past couple of years\nto a 2.7 percent annual growth rate in the first quarter, after having hovered for several years\naround 2 percent. These wage gains along with ongoing increases in employment will continue\nto support increases in personal income and spending over the remainder of the year and on into\nnext year.\nWith this strong performance and a legacy of low interest rates, financial stress may be\nbuilding in some sectors. The corporate bond market and subprime borrowers appear to be at\nsome risk should interest rates rise sharply. In addition, asset prices remain elevated.\nNevertheless, regulators have judged the financial system to be stable, with manageable\nvulnerabilities. They point, for example, to the most recent assessment from the annual stresstesting of the largest banks. That said, I am concerned that regulators are not doing more to build\nresilient capital buffers into the banking system at a time of cyclical strength.\n\n2\n\n\fThe risks to the outlook\nAside from the possibility that we are misjudging the manageability of emerging\nfinancial imbalances, the risks to the outlook appear balanced. Even so, the risks—both to the\nupside and the downside—are significant.\nThe predominant upside risks in my view are a pro-cyclical U.S. fiscal policy and\nglobally accommodative monetary policies. While estimates of the stimulative effects vary, the\nfederal government’s actions to cut taxes and increase spending have come during a business\ncycle expansion. These policies may have the short-run benefit of promoting spending and,\nperhaps, increasing the economy’s longer-run growth potential by increasing business\ninvestment, but they also carry a risk of pushing the economy beyond its productive capacity.\nLikewise, accommodative monetary policies in the United States and other advanced economies\nencourage risk-taking and incentivize spending over saving. At this point in the business cycle,\nsuch fiscal and monetary policies could lead to an undesirable increase in inflation or to a further\nbuildup of financial imbalances.\nThe predominant downside risks come from uncertainty around trade policy. To date, the\nimpact of new tariffs on the broad economy has been minimal, and I have not incorporated any\nsignificant effect into my baseline outlook for the broader U.S. economy. However, anecdotal\nreports from our business contacts suggest that some companies are taking a “wait and see”\napproach to new capital spending due to uncertainty about future trade policies. Whether this\nwill materially slow the economy over the next couple of years or threaten the sustainability of\nthe expansion is something that I will be monitoring carefully.\n\n3\n\n\fMonetary policy must thread the needle\nBarring the realization of these risks to the outlook, I continue to believe the stance of\nmonetary policy will need to be gradually adjusted toward a more neutral position. At a time of\nfull employment with price stability, policy should be a neutral influence on economic activity.\nBut navigating the path to neutral will be challenging.\nIn the first place, there is considerable uncertainty about what the neutral policy rate is\nand, therefore, uncertainty about how many policy moves it will take to return to neutral. Various\nstructural changes—such as slower growth of the labor force and sluggish productivity growth—\nsuggest the neutral policy rate is lower than in the past. But other, cyclical, factors may be\npartially offsetting. In addition, fiscal stimulus is likely raising the neutral rate, but it is not clear\nby how much.\nLikewise, questions exist about the natural rate of unemployment and the slope of the\nPhillips curve—and whether these concepts remain relevant in today’s economy. The fact that\ninflation has been relatively stable even as the unemployment rate has fallen well below\nestimates of its longer-run sustainable level suggests that either the Phillips curve is unusually\nflat or, perhaps, obsolete. That said, monetary policy is currently testing the limits of how low\nunemployment can go without causing an undesirable increase in inflation.\nMonetary policy is further complicated by the extraordinary actions central banks took to\npromote growth during and after the global financial crisis. When unemployment was high and\ninflation was low relative to our targets, the Federal Open Market Committee (FOMC) greatly\nexpanded the Fed’s balance sheet and provided forward guidance to the public that policy rates\nwould be kept low for a prolonged period. I don’t dispute that some of these policies may have\nhelped get us to where we are today. But now that the FOMC has largely achieved its objectives,\n\n4\n\n\fthe costs of these extraordinary policy actions are becoming apparent. Even though we have\nbegun to gradually normalize the size of the balance sheet, it remains exceptionally large by\nhistorical standards. It is still likely putting downward pressure on longer-term rates, working at\nodds with efforts to achieve policy neutrality. In addition, keeping rates “low for long” has\nresulted in a policy stance that remains accommodative in the face of tight labor markets and\ninflation at the FOMC’s goal.\nMoreover, traditional signals of the stance of policy, such as the slope of the yield curve,\nhave likely become distorted. A yield curve inversion—that is, a situation where short-term rates\nrise above longer-term rates—has historically been a strong signal that the economy might dip\ninto recession sometime over the next six months to two years. Except for once1, such an\ninversion has always been followed by a recession. While the yield curve has not yet inverted, it\nis relatively flat by historical standards, raising the possibility that further increases in policy\nrates could move them above longer-term rates.\nIt’s not clear how concerned we should be about this possibility. As I mentioned, the\nFed’s large holdings of Treasury securities may be keeping longer-term rates below where they\notherwise would be and, therefore, distorting the signal from the yield curve. In addition, the\nlevel of interest rates, as well as that of the neutral policy rate, is below historical benchmarks.2\nWhile economic conditions are quite positive right now, it is important that monetary\npolicy be calibrated over time to sustain the expansion. The stakes are high since policymakers\nwill have less scope to lower rates in a future downturn. Monetary policy cannot offset all of the\nshocks that affect the economy, and recessions will happen. But recessions can also be caused by\n\n1\n\nThe one time when an inverted yield curve (10-year treasury yield/3-month treasury yield) did not immediately\nprecede a recession was in September 1998.\n2\nBauer, Michael, and Thomas M. Mertens, “Economic Forecasts with the Yield Curve,” FRBSF Economic Letter,\nMarch 5, 2018.\n\n5\n\n\fpolicy mistakes. The FOMC will need to monitor incoming data carefully to avoid moving too\naggressively and causing a downturn or moving too slowly and allowing inflation to rise.\nAllowing inflation to rise also can result in a recession if the Fed must then raise rates\naggressively to return inflation to target.\nAdding to the complexity of monetary policy is that it affects the real economy with long\nand variable lags. Past policy actions have not yet had their full effect, and actions taken today\nwill not have their full effect for many months into the future. This raises the risk of\novershooting. Like adjusting the thermostat in a hot room to cool it down, failure to account for\nlags can lead one to continue tinkering with the controls. Because it takes time to reach the\ndesired temperature, if you’re not careful, it’s easy to overshoot, turning a room that is too hot\ninto one that is too cold.\nAll of this suggests to me that future policy actions will increasingly need to be data\ndependent. And given the policy lags, our actions need to be forward looking. In this context,\ndata dependence means that policymakers should adjust their forecasts and associated policy\npaths as necessary based on the flow of incoming data. Therefore, I will be monitoring signs that\nmight indicate whether we are nearing neutral or have further to go. For example, further\ndownward movements in the unemployment rate or upward momentum in inflation would\nsuggest to me that we have more work to do. On the other hand, stabilization of inflation and\nunemployment around their current levels might suggest less urgency for further policy action.\n\nConclusion\nNotwithstanding these challenges, the U.S. economy is currently in very good shape,\nunemployment is well below most estimates of its longer-run level, and inflation has moved up\n\n6\n\n\fto the FOMC’s objective. My baseline outlook is for the expansion to continue at a moderate\npace, while recognizing there are significant upside and downside risks. With a long-run view to\nsustain the expansion, monetary policy will need to move from an accommodative stance to a\nmore neutral stance. Threading this needle will be challenging in the face of numerous\nuncertainties and the ongoing complexity of unwinding the extraordinary policy actions taken in\nthe aftermath of the global financial crisis.\n\n7\n\n\f"
    },
    {
        "year": "2018",
        "date": "May 04, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20180504.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679590",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20180504.pdf",
        "item_id": "679590",
        "speaker": "Esther L. George",
        "title": "Monetary Policy and Reform in Practice : Remarks at the Hoover Institution at Stanford University, Palo Alto, Calif.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/monetary-policy-reform-practice-679590",
        "content": "Monetary Policy and Reform in Practice\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 4, 2018\nMonetary Policy and Reform in Practice\nThe Hoover Institution at Stanford University\nPalo Alto, Calif.\n\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fThank you for the opportunity to offer my views on monetary policy and reform in\npractice. I appreciate the Hoover Institution bringing together leading academics and monetary\npolicymakers to share ideas about the practical issues facing central banks today. We have much\nto learn from each other.\nMy comments this afternoon focus on some of the practical issues I think about as I\nformulate my own policy views. As I do so, you’ll hear me describe these issues with more\nquestions than answers, reflecting the nature of the policy landscape today.\nBefore I continue, however, I want to note that these are my own views and are not\nnecessarily representative of others in the Federal Reserve System.\n\nToday’s policy landscape\nNine years after the financial crisis, the Fed has, at least for the moment, achieved its\nobjectives of maximum employment and price stability. Yet the legacy of the crisis—through the\nresponse of the Fed and fiscal authorities—has left us in a very different place than before the\ncrisis in a number of ways. The equilibrium nominal policy rate is low by historical standards.\nThe current target for the federal funds rate is considerably lower than the Federal Open Market\nCommittee’s (FOMC) projection of its longer-run value. Our balance sheet is almost five times\nits pre-crisis size. The Fed’s footprint in financial markets is considerably larger than before the\ncrisis. The banking sector is consolidating, and big banks have gotten even bigger. Federal\ndeficits and debt are high and projected to rise to unprecedented levels.\nDespite this legacy, many of the structural developments that dominate our thinking\ntoday were well underway before the onset of the financial crisis and Great Recession. An aging\npopulation, slowing productivity growth, rising globalization and declining equilibrium interest\n\n1\n\n\frates all pre-date the crisis. In this sense, things have not changed. Moreover, since the mid1990s and through the financial crisis, Great Recession, and current expansion, core inflation—\nas measured by the personal consumption expenditure price index—has fluctuated in a relatively\nnarrow range of roughly 1 percent to 2 ½ percent.\nGiven the structural changes that have been developing over the last several decades, it\nmay well be that we are in a low-growth, low-interest-rate environment. Yet, from a cyclical\nperspective, the economy appears to be operating at or beyond full employment with inflation\nexpected to rise over the medium term, while the FOMC’s funds rate target of 1½ percent to 1¾\npercent remains well below the FOMC’s projection of its longer-run level of about 3 percent.\nThe current gradual normalization of interest rates is geared toward removing accommodation at\na pace that is expected to sustain the expansion without generating undesired increases in\ninflation on the one hand, or creating financial instability on the other. But there are clearly risks.\nAnd there are still uncertainties about how the landscape will look once policy has\nachieved a “new normal.” In particular, questions remain to be answered about the Fed’s future\noperating framework, its strategic framework and its role in promoting financial stability. I’ll\ndiscuss each of these issues in turn.\n\nDetermining a long-run operating framework\nIn 2016, the FOMC held lengthy discussions about potential long-run frameworks for\nmonetary policy implementation. The Committee discussed the merits of maintaining an\nabundance of reserves in the banking system versus returning to a framework of reserve scarcity.\nWith an abundance of reserves, the Fed would rely on interest on reserves and the overnight\nreverse repurchase agreement (ON RRP) to maintain control over short-term market rates. With\n\n2\n\n\fa scarcity of reserves, the open market desk at the New York Fed would control market rates\nthrough its control over the supply of reserves. The discussion ended with agreement that\n“decisions regarding the long-run implementation framework were not necessary at this time.”1\nSince that time, however, we have begun to normalize our balance sheet with an understanding\nthat the balance sheet will be smaller than it is today, but larger than it was in 2007. As the\nbalance sheet continues its steady decline, I would suggest that we again need to consider the\nappropriate long-run size of the balance sheet and our related operating framework.\nWhile it may simply be a case of nostalgia on my part, I found our minimalist pre-crisis\noperating framework to have a number of features that served us well for many years. We\nmaintained a small balance sheet with liabilities that were comprised almost entirely of currency\nin circulation with reserves averaging about $10 billion, compared with more than $2 trillion\ntoday. We maintained a Treasuries-only balance sheet with duration-matching Treasury issuance\nto maintain a neutral influence on financial markets. We had a small number of counterparties,\nand we managed the supply of reserves to achieve the target federal funds rate. As a result, our\nfootprint in the financial markets was relatively small.\nRelative to this pre-crisis framework, the current operating framework—made necessary\nby a large balance sheet—has had a number of undesirable consequences, some of which were\nunintended. The Fed now owns significant outstanding shares of Treasuries and mortgagebacked securities (MBS) and is no longer a neutral influence on financial markets. We have a\nlarge number of counterparties, including nonbanks, made necessary by the ON RRP facility.\nIncreases in the funds rate are achieved by raising an administered rate—the interest rate on\nexcess reserves (IOER). Some have expressed concern that as IOER goes up, payments to\nbanks—including to foreign banks—go up. Finally, the nature of unconventional policies has\n1\n\nFederal Open Market Committee Minutes, November 1-2, 2016.\n\n3\n\n\fdrawn both attention and criticism to the Federal Reserve’s large balance sheet with conequences\nfor central bank independence and fiscal discipline. Congress has begun to see the Federal\nReserve as a source for plugging spending gaps, drawing on the Fed to fund the Consumer\nFinancial Protection Bureau, finance highway spending, and more recently, to contribute $2.5\nbillion to the federal government from its capital surplus as part of the budget deal passed in\nFebruary after the brief government shutdown.\nGiven these developments, the current thrust of policy can become more difficult to\ngauge. At the same time the funds rate is being normalized, we have embarked on a program to\ngradually reduce the Fed’s security holdings by decreasing reinvestment of principal payments.\nWhile I support this policy—with balance sheet normalization occurring largely on auto-pilot\nand in the background—it does pose challenges as we try to understand the implications for the\nstance of policy. Is policy tighter than we think because the balance sheet is shrinking? Or is the\nstill-large balance sheet putting downward pressure on longer-term rates making policy more\naccommodative than we think?\nWhether it is desirable or even possible to return to our pre-crisis operating framework\nremains an open question for the FOMC. Can we return to the corridor-like framework with\nscarce reserves, or will we need to retain the current floor system? If we maintain the current\nsystem, by how much can we reduce the supply of reserves? And what is the eventual role of the\nON RRP facility? Can IOER guide the funds rate without reliance on the floor established by the\nrate on ON RRPs? Answers to these questions will be shaped by the FOMC’s future discussions.\n\n4\n\n\fStrategic framework\nIn addition to uncertainties about the longer-run operating framework, a number of\nstrategic challenges and uncertainties pose practical issues for policymakers. With little\ncountercyclical policy space available to respond to a future downturn, monetary policy options\nmust contemplate how interest rate and balance sheet policies will work before, during and after\na crisis. Aggressively purchasing assets in a downturn and only gradually allowing them to roll\noff once the economy has fully recovered suggests the possibility of a balance sheet that grows\nbigger and bigger over time.\nThis dynamic, combined with varying degrees of uncertainty about the efficacy of asset\npurchases, has led to calls for a discussion about future policy strategies for the next encounter\nwith the zero lower bound. Ideas like price-level targeting, a higher inflation objective or\nnominal GDP targeting all offer worthwhile and intellectually stimulating debate. And certainly\nthe time is right to consider the trade-offs around various strategies, but determining if these\nideas might work in practice is challenging.\n\nPromoting Financial Stability\nThese uncertainties make it all the more important to ensure the current economic\nexpansion is sustained as interest rates rise and the balance sheet normalizes. We should take\nevery measure possible to prevent a crisis rather than hope that we can devise a monetary policy\ncure after the fact.\n\n5\n\n\fAs the FOMC gradually moves away from the zero lower bound, with a slowly shrinking\nbut still-large balance sheet and growing federal debt, maintaining financial stability is\nparamount.\nHere I would like to make two key points.\n\n\nFirst, in contemplating a future bout of financial instability, we should be realistic\nabout the robustness of macroprudential tools with a good dose of humility\naround the necessary finesse to deploy them in a timely fashion.\n\n\n\nSecond, we should not waver in our aims to bolster resilience in our banking\nsystem especially for the largest banks.2\n\nThere is little dispute that financial stability is a necessary condition for achieving the\nFOMC’s employment and price stability mandates. It is recognized in the FOMC’s “Statement of\nLonger-Run Goals and Strategies” as well as being the objective of macroprudential policies.\nHowever, there remains a tension as to the trade-off between macroeconomic goals and financial\nstability. The “lean or clean” debate is ongoing. Specifically, some argue that the output losses\nassociated with using monetary policy to lean against growing financial imbalances far outweigh\nthe possible benefits. Instead, they suggest that macroprudential policies are the appropriate\nresponse to financial instability. In my view, this approach might be more effective in theory\nthan in practice.\nA few years ago, I participated with some of my colleagues in a tabletop exercise\ndesigned to assess the efficacy of certain macroprudential policy tools in responding to a\nhypothetical financial crisis. In the exercise, we examined the use of capital-based, liquiditybased, and credit-based tools, along with stress testing and supervisory guidance in mitigating\n\n2\n\nThe eight U.S. global systemically important banks (GSIBs) held $11 trillion in total assets at the end of 2017, an\namount equal to 57 percent of U.S. gross domestic product.\n\n6\n\n\fthe effects of an overheating of the financial markets. What we discovered in conducting the\nexercise was that the effectiveness of the tools varied because of realities like implementation\nlags and/or limited scope. In addition, monetary policy looked to be a relatively more attractive\noption than some might have expected before the exercise.3 Obviously this particular exercise is\nnot conclusive in all scenarios, but rather a caution about becoming overly confident in relying\non macroprudential tools to address growing financial imbalances.\nIn thinking about the role of financial stability in the conduct of monetary policy, I find\nrecent research from the Bank for International Settlements (BIS) to be compelling. This\nresearch sees financial market deregulation from the 1980s and 1990s as having increased the\nlikelihood of crises and posits a growing financial cycle in which monetary policy responds\nasymmetrically over time to crises, easing rates aggressively during the crisis but raising rates\nonly gradually after the crisis has subsided. Their prescription is for policymakers to break this\ncycle by making policy more attentive to financial imbalances and more symmetrical in the\nresponse.4\nWe should take advantage of the current economic conditions to bolster resilience in the\nfinancial system. Instead, the U.S. has yet to implement a countercyclical buffer and the banking\nagencies contemplate steps in the direction of relaxing capital requirements. Recently issued for\ncomment is a proposal to modify the enhanced supplementary leverage ratio on global\nsystemically important banks (GSIBs) that would have the effect of lowering capital\nrequirements.5 With the U.S. economy in a sustained expansion and at risk of growing financial\n3\n\nTobias Adrian, Patrick de Fontnouvelle, Emily Yang, and Andrei Zlate, “Macro-prudential Policy: A Case Study\nfrom a Tabletop Exercise,” FRBNY Economic Policy Review, February 2017.\n4\nClaudio Borio, Piti Disyatat, Mikael Juselius, and Phurichai Rungcharoenkitkul, “Monetary Policy in the Grip of a\nPincer Movement,” BIS Working Paper No. 706.\n5\nBoard of Governors of the Federal Reserve System. 2018. “Rule Proposed to Tailor 'Enhanced Supplementary\nLeverage Ratio' Requirements.” Press release, April 11. Available at\nhttps://www.federalreserve.gov/newsevents/pressreleases/bcreg20180411a.htm\n\n7\n\n\fimbalances, this is a time in the credit cycle when GSIBs and other banking organizations should\nbe building capital instead of increasing leverage.\n\nConclusion\nThe financial crisis and Great Recession left a legacy of low interest rates, a big balance\nsheet and large fiscal deficits. And a number of long-running structural trends have become\nprominent considerations for understanding their implications for future growth. This landscape\nis accompanied by an economy growing at or above trend with full employment, stable prices\nand easy settings for monetary policy. Whatever the “new normal” is, monetary policy is not yet\nthere. When times are good, as they are now, it is an opportune time to resolve some of the\nuncertainties around how we will implement monetary policy in the future, what strategies we\nwill employ in response to the next downturn, and how can we best promote resilience and\nstability in our financial system. I hope we do so before we find ourselves cleaning up after the\nnext crisis.\n\n8\n\n\f"
    },
    {
        "year": "2018",
        "date": "April 25, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20180425.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629992",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20180425.pdf",
        "item_id": "629992",
        "speaker": "Thomas M. Hoenig",
        "title": "Statement on Semi-Annual Update of the Global Capital Index",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/statement-semi-annual-update-global-capital-index-629992",
        "content": "Statement of FDIC Vice Chairman Hoenig\non the Semi-Annual Update of the Global Capital Index\nApril 25, 2018\nThe Global Capital Index (GCI), released today by FDIC Vice Chairman Thomas Hoenig, shows the largest\nU.S. banks reporting higher capital ratios at year-end 2017. The U.S. G-SIBs’ average IFRS tangible\nleverage ratio estimate — a measure of tangible equity funding a bank’s assets — increased to 6.92\npercent, up from 6.62 percent in June 2017. However, these results reflect two important events that\noccurred during 2017 that affected the different leverage ratios for the largest banks reported in the\nGCI.\nFirst was the adoption by the largest banks of the clearinghouses’ settle-to-market (STM) rule change for\ncertain centrally cleared derivatives transactions that treats the exchange of variation margin as a\nsettlement rather than collateral.1 The accounting impact of this rule change results in the\nderecognition of gross balances of the netted derivative assets, liabilities and associated collateral\ndisclosed in a firm’s financial statements. This is estimated to have reduced the reported off-balance\nsheet derivative exposure by approximately $845 billion for the U.S. G-SIBs from year-end 2016 to yearend 2017.2 Without this change, their IFRS tangible leverage ratio estimate drops 44 basis points to 6.48\npercent. Second, the largest U.S. GSIBs distributed 125 percent of earnings to shareholders through\ndividends and share buybacks for the full year 2017. 3\n“The STM rule change allows banks to derecognize these assets and liabilities in their financial\nstatements allowing capital to appear greater relative to assets when including off balance sheet risk,\nwhen no real increase in capital has occurred,” Vice Chairman Hoenig said. “The implications can\neventually become profound especially as these banks ramp up capital distributions, as we saw in 2008\nwhen the true capital position of the largest banks became painfully revealed”.\nAlthough the adoption of STM represents a significant easing in capital requirements, U.S. G-SIBs\ncontinue to benefit from their better capitalized and financially stronger position than their counterparts\nacross the globe. U.S. G-SIBs continue to trade at a premium of 1.41 to book value, while their European\nand Canadian counterparts trade at a median discount to book of 0.89 and Asian counterparts are\ntrading at 0.67.\n###\nThe Global Capital Index can be found at https://www.fdic.gov/about/learn/board/hoenig/global.html\n\n1\n\nStatement of FDIC Vice Chairman Hoenig on the Capital Treatment of Derivatives and Variation Margin\n- https://www.fdic.gov/news/news/speeches/spaug1417.html\n2\nSTM treats the exchange of variation margin as a settlement instead of collateral and resets the value\nof those derivatives to zero. Financial statements generally footnote the gross balances. Adding this\nexposure back results in the much lower IFRS estimated tangible leverage ratio and a more accurate\nreflection of the reliance on debt.\n3\nCapital Distribution Tracker - https://www.fdic.gov/about/learn/board/hoenig/capitaldisttracker.pdf\n\n\fThe Global Capital Index relies on International Financial Reporting Standards (IFRS) to measure a firm's\ntangible equity (loss-absorbing capital) against a more complete reporting of derivative exposures, as\nshown in Column 7 of the table. The largest financial institutions continue to reference their risk\nweighted capital ratios (Column 3) rather than their tangible equity capital ratios (Column 8) to suggest\nthey are well capitalized. However, this higher number occurs because assumed risk weighted assets\nrepresent only 51 percent of total assets measured under IFRS. The net effect is to reduce assets used in\ncomputing the risk based ratio, thus overstating the true equity capital available to absorb losses relative\nto the total risk of on- and off-balance-sheet exposures.\n\n\f"
    },
    {
        "year": "2018",
        "date": "March 28, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/fdic/speeches/hoenig_20180328.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/629991",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/fdic/speeches/hoenig_20180328.pdf",
        "item_id": "629991",
        "speaker": "Thomas M. Hoenig",
        "title": "Finding the Right Balance : Keynote Speech Delivered to the Peterson Institute for International Economics in Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/finding-right-balance-629991",
        "content": "\"Finding the Right Balance\"\nKeynote speech by FDIC Vice Chairman Thomas M. Hoenig presented to\nthe Peterson Institute for International Economics in Washington, DC\nMarch 28, 2018\nIntroduction\nOver Fourth of July weekend in 1982, I was the officer in charge of lending at the\nFederal Reserve Bank of Kansas City. Our week had begun with “the phone call” from a\npanicked banker whose institution was experiencing a serious liquidity problem. The\nbank’s funding sources, mostly deposits and upstream purchasers of its energy loans,\nhad lost confidence and were running. Then, reminiscent of a scene from the Great\nDepression, lines had formed outside the bank as depositors demanded their money\nback, having heard rumors that the institution was in trouble. The Reserve Bank\nprovided some replacement funding through its discount operations with the goal of\nbuying time to determine whether the bank was solvent and, if so, whether it had\nsufficient collateral to lend against. Ultimately, the bank, Penn Square National Bank,\nmet neither test. It had too little capital and its assets were too distressed to offer any\nhope of survival. The bank was closed that holiday weekend.\nIn the end, Penn Square, through its model of originate to distribute, contributed to the\nlargest bank failure in U.S. history at the time with the collapse of Continental Illinois\nNational Bank. However, because Continental was then the fifth-largest U.S. bank and\nbecause numerous creditors would have taken significant losses if it had failed,\nregulators chose to bail it out. Thus began Too Big to Fail as a policy option in the United\nStates.\nI tell this story because it illustrates just how little has changed over the past almost 40\nyears. Events since then have included the S & L crisis, the Mexican Peso crisis, the Asian\nfinancial crisis, the Russian financial crisis and failure of Long-Term Capital Management,\nand, of course, the Great Recession and the Greek sovereign debt crisis. Each crisis has\nits own personality but what is often ignored is that the fundamental elements almost\nnever change.\nThe elements include a significant change in monetary policy—a crucial but inherently\nblunt instrument with far-reaching effects; a significant ramping up of leveraged assets;\nand management that displays a degree of confidence that repeatedly proves\nunjustified. On the other side, they too often include supervisors who lack the\nconfidence or are so convinced of management’s talents that they fail to challenge\n\n\fquestionable executive behavior.\nAnother common element of most crises is the aftermath, in which new laws and\nregulations are enacted with the intent to prevent new crises. But memories are short\nand with an improving economy, these laws and regulations—which early in the\nrecovery are viewed as essential—are eventually recast as burdensome constraints that\nneed to be eased or ended.\nAnd here we are again. After years of slow recovery, the U.S. economy is booming and\nthe call for regulatory relief is loud. This is the case despite changing monetary policy,\nincreasingly volatile markets, increasing economic leverage, and changing risk profiles of\nsome of our largest institutions. Still, standards of living are on the rise. Indeed, U.S.\ngross domestic product (GDP) is projected to approach a 3 percent growth rate this\nyear. While in flux, both monetary and fiscal policy are accommodative. As you would\nexpect, the banking industry is an important part of this success, generating $165 billion\nof income in 2017, a near record high.\nConsidering this history, I want to take this opportunity, as I step away from my role at\nthe FDIC, to outline an approach for providing meaningful regulatory relief without\nundermining the goal of assuring sound banking. The recommendations are founded on\nmy confidence in markets and in their ability to deliver consistent economic growth. But\nthere is a trade-off. Success requires that the rules which remain to assure that markets\nwork include proven prudential standards that are enforced rigorously and complied\nwith consistently. These standards include strong capital and wise constraints on a\nbank’s reliance on the government’s safety net. With such a foundation in place, a\nnumber of costly administrative rules that create burden with little benefit can be\nremoved or minimized.\nPrudential Standards and Success\nToday, the U.S. banking industry is better capitalized than that of most other major\nindustrial countries.i Better capitalized banks lend more, promote economic growth and\nfinancial stability, and provide the necessary confidence for the world to invest in them.\nIn fact, throughout the modern era, the United States has fostered and sustained a\nstrong and highly influential banking system that is the envy of the world. From this\nstrength, U.S. banks are again reporting near-record profits.\nAs bank profits have grown, so too have their appetite for risk and their dislike for\nregulations that constrain that appetite. They also are frustrated with rules that impose\nthousands of pages of administrative processes and unproductive costs onto their\noperations. The challenge is to eliminate those rules that impose a real administrative\nburden from those that set performance standards that allow properly gauged and\npriced risks onto the balance sheet. The former rules create needless barriers to bank\ncompetition and fall disproportionately on the different segments of the industry, while\n\n\flong-proven prudential standards promote responsible performance and are key to\nmeaningful deregulation.\nWith that thought, I would ask the following question: If one of the most common\nelements of recurring crises is excess leverage; if careful study and analysis by leading\nscholars suggest that a 15 percent equity-to-assets capital ratio significantly reduces the\nlikelihood of failure with only the smallest of increase in lending cost; and if prior\nperiods show that the market demands 10 percent capital or more when government\nguarantees are unavailable, then why shouldn’t a capital ratio of 10 percent equity to\ntotal assets be the minimum standard for every bank wishing to operate in the United\nStates?ii\nThe answer I get most often is that insisting on stronger capital levels raises the cost of\ncapital and holds back economic growth. This view is repeated despite the many studies\nshowing the opposite: that stronger bank capital contributes to stronger, more\nsustainable economic growth through a business cycle. iii\nWe know that when the business cycle shifts and losses materialize, the absence of\ncapital intensifies the downturn as the market suspects there is not sufficient capital to\nabsorb the shock and it worries about bank insolvency suddenly becoming real. For\nexample, going into the last crisis the largest banks had 3 percent tangible equity capital\nand their losses in 2008 approached 6 percent. In circumstances like that lenders must\npull back, liquidity dissipates at an accelerating pace, and fear gathers momentum. The\nmagnitude of the shock spills over into the broader economy where it can severely\naffect Main Street. Thus, it is not credible to base public policy on the assumption that\nunrestrained leverage accelerates economic growth without serious consequences for\nwhich ownership, not the public, should be accountable.\nTherefore, I caution strongly against eroding the post-crisis capital standards that have\ncontributed to the strength of U.S. banks and the long-awaited recovery of the U.S.\neconomy. Weakening these standards will undermine the long-term resilience of not\nonly the banking system, but the broader economy as well.\nFor example, reducing the capital requirements of the most systemically important\nbanks by excluding central bank reserves from the supplemental leverage ratio (SLR) is a\nserious policy mistake. Measures on the table to do so would excuse primarily the\ncustody bank business model from holding as much capital per assets as all other banks.\nWhat should be remembered is that custody banks are integral to the financial system,\nhighly interconnected to the capital markets, and relied upon as safe havens in times of\nstress. How unfortunate that during the last crisis these custody banks were seriously\nundercapitalized and as confidence in them ebbed, the government found itself\nsupporting them under emergency conditions at levels reaching $60 billion to $90 billion\na day. These trusted custodians must remain pillars of strength and should be retaining\ncapital, not reducing it.\n\n\fThere also is some effort underway to try to relax the SLR’s treatment of initial margin.\nBecause banks that act as a clearing agent for their clients also guarantee their clients’\nexposures to the various clearinghouses without limit, removing initial margin from the\nexposure calculation of the SLR ultimately shifts the burden of the guarantee onto the\npublic.\nAdditionally, it concerns me that the U.S. regulatory agencies have joined the recent\nBasel Committee agreement that, according to some estimates, could remove as much\nas $145 billion of capital from the eight largest banking firms. This is counterproductive.\nAs I noted earlier, the U.S. banking system is stronger than that of any other region.\nEven with tangible equity at only 6.62 percent of total assets plus the fair value of\nderivatives, the market has come to rely most heavily on U.S. banks over their less wellcapitalized foreign peers. Also, U.S. bank stocks are trading at premiums with an average\nprice-to-book ratio of 1.4. In contrast, foreign banks trade at an average ratio well below\n1, a reflection of their lower capital and poorly priced risks.\nShould the U.S. banking agencies embrace the Basel standard, the reduction in private\ncapital would necessarily be underwritten by the FDIC, the Federal Reserve, and then\nthe taxpayer. As an example, one bank that received more than $100 billion dollars of\ncapital and liquidity support in the last financial crisis would be free to reduce its capital\nby 30 percent under the new Basel accord. The United States should not engage in this\nrace to the bottom.\nThe second prudential standard that serves to mitigate mispriced risk in the financial\nsystem is the Volcker Rule. With the introduction and expansion of the government\nsafety net, a side effect is the issue of moral hazard. For example, in the build-up to the\nlast crisis some banks relied on their insured status to engage in speculative proprietary\ntrading and to organize hedge fund activities. When the crisis erupted, many of the\nassets had to be repurchased and brought onto their balance sheets, becoming, in\neffect, part of the bailout. That is why the Volcker Rule was then implemented to\ncontain these practices in the future.\nIts purpose appropriately is to limit the use of deposit insurance to fund speculative\ntrading and related activities, and that should not be compromised for any group of\nbanks. With that said, the application of the Volcker Rule can be greatly simplified.\nCommercial banks should be free to enter into swaps and other derivatives to\naccommodate loan customers or hedge their own risks. And they should be free to buy\nand sell government securities and manage their day-to-day liquidity needs. To\naccommodate this need, I suggest such activities be entitled to a presumption of\ncompliance with zero additional reporting requirements, unless compelling evidence to\nthe contrary is identified during the normal supervisory process.\nWith meaningful reporting relief in effect the burden would be eased, so rather than\n\n\fcarve out exceptions, the Volcker Rule should continue to apply to all banks that benefit\nfrom deposit insurance. For the largest banks that engage in market making and trading,\nthere should be the additional requirement that their CEOs attest in their confidence\nthat procedures are in place and tested to assure compliance.\nAdditional Regulatory Relief and G-SIBs\nWith strong prudential standards in place, reflecting ownership’s greater role in\nabsorbing the risk its banks take on, the opportunity for regulatory relief for the largest\nfirms increases. One candidate for such relief is the living will and its administrative\nprocess.\nThe living will process is cumbersome, political, and misleading. Annual preparation is\ncostly to both bank and regulator. Once written, it provides little new information as it is\nsubmitted and resubmitted each year. Most of what is learned is available through the\nexamination process and the annual stress test. Eliminating or extending the reporting\ncycle would reduce bank and regulatory costs with access to information no less\navailable.\nUnfortunately, given the size and scope of these banks’ activities and their global reach\nthey remain Too Big to Fail regardless of the paper exercise. And, the living will process\nmay be having the unintended result of institutionalizing that effect. For example, with\nencouragement from regulators, the largest banking firms have adopted single point of\nentry (SPOE) as a resolution strategy. This assumes that operating companies remain\nopen through a crisis. Should it be necessary, these companies will have creditors, in the\nform of Total Loss-Absorbing Capacity (TLAC), to recapitalize the banks and, if needed,\nthey will have access to liquidity from the Treasury. However, this approach also has the\neffect of signaling that creditors of operating units will be able to get out of their\nposition, which effectively is a bailout. The largest banking firms should be subject to\nbankruptcy, but the evidence suggests that the living will is unlikely to achieve that goal.\nAdditionally, since SPOE trades process for substance and TLAC substitutes debt for\nequity capital, these administrative approaches promote bailouts.\nThe point is that the imposition of administrative rules and regulations that substitute\nfor long-tested and more reliable prudential standards is a poor tradeoff. We can do\nwith far fewer rules if we have a clear expectation that private ownership and\nsubstantial private capital, not taxpayer funding, will minimize the likelihood of crisis\nand its effects should it occur.\nRegulatory Relief and Regional and Community Banks\nTo an important degree, community and regional banks are better positioned for\nregulatory relief than the largest banking firms. For example, regional commercial\n\n\fbanks, even the biggest among them, do not engage in the same breadth of risk\nactivities as G-SIBs. There are more than 5,600 banks in the United States, of which 35\nare G-SIBs or their affiliates. Unlike the G-SIBs, the remaining banks have far less than 10\npercent trading as a percentage of total assets, and most of them have 8 percent or\nmore equity to assets. That’s 95 percent of all U.S. commercial banks.\nFor these banks I have suggested a substantial list of rules that should be reviewed for\nelimination or simplification. The list includes the Basel capital calculations and\ncompliance, liquidity rules, and Comprehensive Capital Analysis and Review (CCAR). It\nalso includes rules already under legislative review, such as appraisal requirements,\nexamination cycles, and consumer rules regarding the collection of HMDA data. As\ndescribed earlier, I also have recommended simplification of the Volcker Rule .\nSuch changes represent real regulatory relief. They would reduce the demand on bank\nmanagement’s time and strengthen the business of banking within their communities.\nThis is the goal I believe we all seek, and these recommendations provide one possible\nand solid path toward achieving it.\nConclusion\nI want to finish by noting that the failure to better understand the nature and disparate\neffect of regulations on the industry will be to increase the costs of banking and\nencourage ever-greater consolidation of the industry. Prudential standards strengthen\nperformance, while administrative procedural rules raise new barriers, increase costs,\nand discriminate against banks that are less able to absorb those costs. As recently as\n1984, the 10 largest banking firms held about 17 percent of industry assets. Today, the\neight U.S. G-SIBs own only 20 banks but control about 50 percent of bank assets.\nMoreover, when all of their financial activities—which include commercial and\ninvestment banking, trust activities, trading, and safekeeping—are added together, the\nindividual financial footprint of the four largest banks exceeds U.S. GDP of $18.6\ntrillion. iv Their combined footprint exceeds world GDP of $75.8 trillion by nearly 40\npercent. This consolidation story also suggests that Too Big to Fail remains more a factor\ntoday than even in 2008 with the advent of that crisis, which serves to further guarantee\nmore consolidation.\nA stronger banking industry relying on sufficient private capital to manage through the\ncycles of the economy will be a freer industry, where management can structure its\nbalance sheet based on its strategic business model rather than government\nrequirements that predefine capital, liquidity, and resolution needs. This would go a\nlong way to returning market discipline. Regulation could focus on prudential standards\nand less on large-scale government-mandated administrative exercises.\nI suspect we will always have a Federal Reserve Bank loan officer getting that dreaded\nphone call, where the banker on the other end is desperate for help in addressing a\n\n\fliquidity crisis. But I would prefer it be less often than in recent years and from an\ninstitution that really only needs help with liquidity, not with solvency and a bailout.\n###\nThomas M. Hoenig is the Vice Chairman of the FDIC and the former President of the Federal\nReserve Bank of Kansas City. His research and other material can be found at\nhttp://www.fdic.gov/about/learn/board/hoenig/\nThe views expressed are those of the author and not necessarily those of the FDIC.\ni\n\nGlobal Capital Index,\nhttps://www.fdic.gov/about/learn/board/hoenig/capitalizationratio2q2017.pdf.\n\nJames R. Barth and Stephen Matteo Miller, “Benefits and Costs of a Higher Bank Leverage\nRatio,” George Mason University, Mercatus Center, 2017,\nhttps://www.mercatus.org/system/files/barth-leverage-ratio-mercatus-working-paper-v1.pdf.\nii\n\n“Equity Capital to Assets, 1869-Present,” Cambridge University Press, FDIC,\nhttps://www.fdic.gov/about/learn/board/hoenig/captoassets.pdf.\niii\n\nSaad Alnahedh and Sanjai Bhagat, “Impact of Bank Equity Capital on Bank Cost of Capital,”\nUniversity of Colorado Boulder, Leeds School of Business, 2017, http://leedsfaculty.colorado.edu/bhagat/Bank-Capital-Lending.pdf.\nLeonardo Gambacorta and Hyun Song Shin, “Why Bank Capital Matters for Monetary Policy,”\n(Working Paper, No. 558), Bank for International Settlements, 2016,\nhttps://www.bis.org/publ/work558.pdf.\nJonathan Pogach, “Literature Review on the Macroeconomic Impacts of Capital Requirements,”\nFederal Deposit Insurance Corporation, 2016,\nhttps://www.fdic.gov/about/learn/board/hoenig/2016-05-12-lr.pdf.\niv\n\nFinancial footprint of the top 50 U.S. bank holding companies by size compared to all other\nbank holding companies and U.S. GDP,\nhttps://www.fdic.gov/about/learn/board/hoenig/finfootprint-bubble.pdf.\nFinancial footprint of top 50 U.S. bank holding companies,\nhttps://www.fdic.gov/about/learn/board/hoenig/finfootprint-bar.pdf.\n\n\f"
    },
    {
        "year": "2018",
        "date": "March 08, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20180308.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679589",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20180308.pdf",
        "item_id": "679589",
        "speaker": "Esther L. George",
        "title": "The U.S. Economic Outlook and Monetary Policy : [Speech at the] Economic Forum, Lincoln, NE",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/us-economic-outlook-monetary-policy-679589",
        "content": "The U.S Economic Outlook and Monetary Policy\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMarch 8, 2018\nEconomic Forum\nLincoln, NE\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI’m pleased to be in Lincoln with members of our Omaha Branch office board of\ndirectors. As a regional Federal Reserve Bank president, I gain important insights about the\neconomic landscape of our District from visits like this one, where I have the opportunity to meet\nwith business and community leaders. Your comments and concerns about the economy,\ncombined with economic data and analysis, help inform my own views on monetary policy.\nMy remarks this evening will focus on the state of the economy and the current stance of\nmonetary policy. In particular, I want to highlight some key dynamics of the labor market, as we\nare experiencing the confluence of several cyclical and structural trends that are collectively\nreshaping the job market in Nebraska and the nation as a whole.\nBefore I continue, however, I want to note that these are my own views and are not\nnecessarily representative of others in the Federal Reserve System.\n\nThe Nebraska Economy\nAs we heard earlier tonight, the Nebraska economy is relatively strong and its\nunemployment rate is historically low. I’d like to use the lens of the labor market to describe the\nopportunities and challenges that the state faces as you collectively work to build and support a\nstrong economy.\nRelative to the nation, Nebraska has a strong labor market with an unemployment rate\nbelow the U.S. national average. Just over a decade ago, prior to the financial crisis, Nebraska\nhad an unemployment rate of about 3 percent. Following the financial crisis and during the\nrecession that ensued, Nebraska’s unemployment rate rose to about 5 percent, far less than the\nnational unemployment rate, which rose to 10 percent. And at this current point in the ongoing\n\n2\n\n\feconomic expansion, Nebraska’s unemployment rate is 2.7 percent, suggesting that the labor\nmarket is tighter now across the state than it was back in 2007.\nThis is very good news for the state as a whole, but it masks several underlying trends\nthat reveal that this improvement has not been experienced equally across all parts of the state\nand for all workers in the economy. Within Nebraska, employment growth has been\nconcentrated in metro areas, particularly in Omaha and Lincoln, while the rural parts of the state\nhave struggled. During the past four years, employment in Nebraska’s metro areas has grown at\nan annual rate of 1.5 percent, while in that same time there has been no employment growth in\nnon-metro areas of the state. This widening divide of economic opportunities between rural and\nmetro areas represents a growing concern for our region and is a topic that the research staff at\nthe Kansas City Fed will be analyzing.\nA second important trend that has broad implications for Nebraska’s economy is the\nongoing demographic shift in its population. During the past decade, Nebraska’s population of\nindividuals age 16 and above has grown by 8 percent. But a large share of this population, the\nbaby boomers, are moving toward retirement, which implies that the labor force of available\nworkers may not be growing as quickly. In fact, the number of prime-age individuals in\nNebraska, those aged 25 to 54, has actually declined by 3½ percent over the past decade. If this\ntrend continues with an aging population that is not fully replaced by the next generation of\nworkers, this will create a significant headwind for growth prospects for the state economy.\nAnd a third trend influencing the labor market is the ongoing shift in the types of skills\nemployers demand. In the past 40 years, advances in technology and computing, along with\nshifts toward an increasingly global economy, have dramatically altered the employment\nopportunities that firms are seeking to fill. Jobs that were available in the past to workers with a\n\n3\n\n\fhigh school degree, such as assembly line work in manufacturing plants and clerical jobs in\noffices, have largely been automated. As those jobs have gone away, new jobs have emerged,\nbut many require technical skills that workers need to obtain through training programs or\nadvanced education.\nHow best to prepare our youth and young workers for success in this economy is a\nchallenge facing Nebraska, along with the rest of the country. In particular, young men are\nstruggling to adapt to this shift in employment opportunities. A recent article in the Kansas City\nFed’s Economic Review by Didem Tüzemen describes how this shift has contributed to an\nincreased number of prime-age men who are leaving the labor force.1 Those men typically have\nonly a high school diploma and perhaps some college education. For Nebraska, the share of\nprime-age men who are actively engaged in the labor force has declined by 1 percent during the\npast decade, which implies that approximately 10,000 men who would have been working in\nNebraska’s economy a decade ago are now sitting on the sidelines and not looking for work\nbecause their skills are not in demand by employers.\nBut this is also a national dilemma with no easy answers. In addition to the slowdown in\nthe growth rate of the labor force due to the retirement of baby boomers, the missing prime-age\nmale workers are another headwind on the national economy’s productive capacity.\nLet me turn now to the outlook for the U.S. economy which, from a cyclical perspective,\nlooks very robust, aside from this very challenging issue.\n\nThe U.S. Economic Outlook\n\n1\n\nTüzemen, Didem. “Why Are Prime-Age Men Vanishing from the Labor Force?” Federal Reserve Bank of Kansas\nCity. Economic Review, First Quarter, 2018.\n\n4\n\n\fAlmost nine years into the current expansion, the U.S. economy has, by most accounts,\nachieved full employment while maintaining a low and stable inflation rate. Preliminary\nestimates suggest that real GDP — our broadest measure of economic activity — grew at an\nannual rate of just under 3 percent in the second half of last year. Looking ahead, most\nforecasters expect continued moderate growth somewhat above the economy’s potential growth\nrate of roughly 1¾ percent to 2 percent. Such growth will likely lead to tighter conditions in\nlabor and product markets and, possibly, higher inflation. As a result, the Federal Open Market\nCommittee—the Fed’s monetary policymaking body—has been gradually removing monetary\naccommodation by slowly increasing its target interest rate and allowing its balance sheet to\nshrink.\nThat’s my outlook in a nutshell. Let me now provide some details in support of my\nperspective.\nOne of the key drivers of the expansion has been consumer spending. Consumers\nmaintained a moderate pace of spending during this economic expansion, generally in line with\nthe moderate pace of income growth we have been seeing. Looking forward, I expect consumers\nto continue providing a significant amount of support for this economic expansion, as jobs\ncontinue to be added and wage growth is beginning to pick up in response to a tightening labor\nmarket. Recent changes to personal taxes will likely provide a modest boost to household\nspending this year and allow households to pay down debt, which has continued to grow\nthroughout the expansion. Over time, the contribution of the tax plan to consumer spending is\nlikely to fade, but still remain positive for spending as labor market conditions tighten.\nAdditional momentum to the economy has come from business spending on plant and\nequipment. Business investment grew almost 6¼ percent in 2017, which represents a welcome\n\n5\n\n\fstep up from the negligible rate of growth during the previous three years. Equipment\ninvestment in particular has strengthened in response to stronger global demand for U.S.\nmanufactured goods and commodities. In the last four quarters, it grew almost 9 percent.\nLooking ahead, the lower corporate tax rate and more favorable tax treatment of\ninvestment spending are expected to provide a further modest boost to business spending in the\ncoming years. Longer-term factors, however, such as sluggish productivity growth and a\nsubdued rate of growth in the working-age population, are likely to remain a drag on investment\nspending going forward. Intangible investment, such as in intellectual property and\ntechnological know-how, is likely to continue growing in importance relative to investment in\nphysical structures and machinery.\nThe housing sector presents more of a mixed picture, with residential investment\nfluctuating around a moderate upward trend that is likely to persist. Construction activity is\nconstrained by a shortage of qualified workers, difficulty obtaining financing by small builders,\nand the limited availability of undeveloped land in desired locations. Single-family sales are\nbeing significantly constrained by limited home listings. In contrast, demand for housing remains\nvery strong. Many young adults who moved in with their parents or found housemates following\nthe Great Recession would now like to form their own households but are finding a lack of\nmoderately-priced apartments and houses. Similarly, families who would like to upgrade from\nstarter single-family homes are also finding a limited number of homes available for sale. With\nstrong demand but limited new supply, rents and sales prices are likely to continue to move up\nbriskly, even as mortgage rates normalize from the very low levels of recent years.\n\n6\n\n\fFinally, the national economy will get a small boost in growth from federal government\nspending. The two-year budget agreement that Congress recently passed raises spending caps\nfor fiscal year 2018 and 2019, allowing nearly $400 billion in additional spending.\nWith this outlook, I view inflation dynamics as broadly consistent with the Federal\nReserve’s goal of price stability. Year-over-year inflation is currently running just under the\nFederal Reserve’s objective of 2 percent as measured by the personal consumption expenditure\nprice index. But I would expect to see inflation rising this year to around 2 percent. This\nincrease reflects continued economic growth at or above its long-run potential, a further\ntightening of labor markets, and rising import prices stemming from strong global demand.\nRisks to the outlook appear to be predominately to the upside. The sectors that were\nheadwinds on growth in the final quarter of last year suggest considerable momentum going into\nthe current year. Imports, which subtracted almost 2 percentage points from the fourth quarter\ngrowth rate, point to considerable domestic demand. Likewise, inventories, which subtracted 0.7\npercentage point from overall economic growth, should be a source of strength this year as\nproducers restock their shelves. In addition, as I will discuss in a moment, monetary policy\nremains highly accommodative, and the recently enacted tax cuts and federal government\nspending increases suggest fiscal policy has turned more stimulative. On top of these domestic\ndemand factors, a synchronized global recovery, in which foreign demand for our goods and\nservices ,remains quite solid, should contribute to the momentum going forward.\n\nMonetary policy\nLet me now turn to a review of monetary policy. Although we have largely achieved our\nobjectives for maximum employment and price stability, the stance of monetary policy remains\n\n7\n\n\fquite accommodative. The federal funds rate, which is the overnight interest rate the Federal\nReserve targets, remains well below estimates of its longer-run value of around 3 percent.\nIn addition, the Federal Reserve’s balance sheet remains extraordinarily large by\nhistorical standards due to the FOMC’s large-scale purchases of longer-term Treasury and\nagency debt beginning in 2008. These programs, commonly referred as quantitative easing or\nQE, ended in October 2014, and the process of shrinking the Fed’s balance sheet to reduce our\nholdings of Treasury and agency securities started last fall. By the end of this year, however,\nonly about a quarter of the increase to the Fed’s balance sheet resulting from the first round of\nlarge scale asset purchases will be unwound.\nThese holdings of longer-term assets were intended to put downward pressure on longerterm interest rates. Many investors responded, as would be expected, by purchasing riskier\nassets in a reach for higher yield. As a result, asset prices may have become distorted relative to\nthe economic fundamentals. The very slow pace of our balance sheet normalization may still be\ncontributing to a buildup of various financial imbalances. While until recently, financial markets\nremained remarkably stable, it is not uncommon to see volatility rise when asset prices become\ninflated and investors struggle to find a new equilibrium.\nWhat then should the stance of monetary policy be at this stage in the business cycle?\nMonetary policy can be a useful tool to lean against the ups and downs of the business cycle, but\nit is not well suited to address structural problems in the economy such as job polarization. When\neconomic conditions reflect the combination of full employment, price stability and trend\neconomic growth—as they more or less do now—monetary policy should be a neutral influence\non the economy. But the current setting of our target interest rate is still well below neutral. It\n\n8\n\n\fis, therefore, important that the FOMC continue on its current path of policy normalization with\ngradual increases in the target federal funds rate.\n\nConclusion\nIn closing, the good news is that the U.S. economy is currently growing at a moderate\npace, with full employment and price stability. As always, some regions and industries are doing\nbetter than others but, on the whole, economic conditions are good. At the same time, monetary\npolicy remains accommodative. To sustain the expansion without pushing the economy beyond\nits capacity limits and creating inflationary pressures, it will be important for the Federal Reserve\nto continue its gradual normalization of interest rates. Given the current momentum in the\neconomy, the FOMC will need to carefully calibrate its policy to lean against a potential buildup\nof inflationary pressure or financial market imbalances.\n\n9\n\n\f"
    },
    {
        "year": "2018",
        "date": "February 08, 2018",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20180208.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679588",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20180208.pdf",
        "item_id": "679588",
        "speaker": "Esther L. George",
        "title": "Monetary Policy for the Near and Long Term : Remarks at the Wichita Independent Business Association Annual Meeting, Wichita, Kan.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/monetary-policy-near-long-term-679588",
        "content": "Monetary Policy for the Near and Long Term\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFebruary 8, 2018\nWichita Independent Business Association Annual Meeting\nWichita, Kan.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal\nReserve System, its governors, officers or representatives.\n\n\fThank you. I appreciate the opportunity to join you here this evening.\nThe Tenth Federal Reserve District covers a very large geography and keeping tabs on\neconomic conditions in the region is an important aspect of my work. Fortunately, I have a small\ngroup of economists at the Bank who conduct research, analyze data and survey key sectors of\nthe economy, but I also rely on individuals across the region who serve on our various boards\nand advisory groups. The input and perspective of these individuals and other contacts are key\nto our understanding of the economic conditions and emerging risks facing our region and the\nnation. Their contributions help to shape my views as I represent my region at the Federal Open\nMarket Committee (FOMC). In fact, there are a number of individuals from the Wichita area\nwho assist the Federal Reserve in this way, and I would like to take a moment to acknowledge\nthem.\nTrish Minard with Southwest National Bank here in Wichita, Kan., recently joined the\nKansas City Fed’s Board of Directors. Although the Federal Reserve Board of Governors in\nWashington, D.C., has oversight responsibilities for the 12 regional Federal Reserve Banks, each\nBank also operates under the leadership of a Board of Directors. This structure was designed by\nCongress to carefully balance public and private interests in the oversight of the nation’s central\nbank. The goal was to ensure broad representation in the Fed’s important policy deliberations\nwith ample opportunity for discussion and disagreement, while also providing insulation from\nthose who might seek to influence policy decisions for short-term political gain. As a result, the\nindividuals who serve on our board have a very important responsibility within the Fed’s\nstructure.\n\n2\n\n\fDan Solomon, chief financial officer of Koch Chemical Technology Group, has been\ninvolved with our Economic Advisory Council for several years, and I have appreciated his\ninsights on regional, national and global economic trends.\nI’d also like to recognize Michael DeBroeck, senior vice president with Intrust Bank, and\nBob Thurman, chief executive officer of Credit Union of America, who have served on our\nPayments Advisory Group. Additionally, Steve Radley, president of NetWork Kansas in\nAndover, serves as a member of our Community Development Advisory Council – a group that\nregularly informs and advises us on conditions in low-, and moderate-income communities. My\nthanks to each of these individuals for their service to the Kansas City Fed and for the\ncontributions they make to monetary policy deliberations.\nWe have a lot going at the Fed right now. At last week’s FOMC meeting, we said our\nfarewells to Janet Yellen, whose term as Fed chair has ended. And on Monday of this week, Jay\nPowell took the oath of office as the Fed’s new chairman. He is an experienced Fed governor\nwhose service on the Board of Governors began in 2012. Having worked with him the past\nseveral years, I think you can expect that Fed policy will continue along its current path, and I\nexpect a smooth transition.\nOf course, this week’s headlines have been focused on the market’s reaction to last\nFriday’s employment report and potential inflation risks. So, this evening, I’ll share with you my\nviews on the outlook for the nation’s economy and the challenges ahead for the Federal Open\nMarket Committee over the near- and longer-term. I’ll plan to leave time at the end of my\nremarks to take your questions, comments or advice.\n\n3\n\n\fBefore continuing, now would be a good time to remind you that the views I express this\nevening are my own and not those of the Federal Reserve System or the Federal Open Market\nCommittee.\n\nCurrent economic conditions\nThe fundamentals of the U.S. economy are sound. Preliminary estimates suggest that real\nGDP — our broadest measure of economic activity — grew at an annual rate of just under 3\npercent in the second half of last year with robust consumer activity and a solid increase in\nbusiness spending on fixed investment.\nThis current expansion has been a long one and it has drawn millions of Americans into\nthe workforce as labor markets have strengthened. The unemployment rate has fallen to a\nhistorically low 4.1 percent. Here in Wichita, labor market conditions are somewhat tighter with\nthe unemployment rate at 3.8 percent.\nHiring remains solid with payroll employment gains averaging 192,000 per month over\nthe last three months. But the pace of payroll gains has been gradually slowing since the peak in\n2014, and I expect those numbers will decelerate further as labor markets continue to tighten and\nfirms find filling job openings increasingly difficult.\nAs labor markets have tightened, compensation for workers has increased. This is a\nwelcome development because wage growth has been fairly modest through much of the current\nexpansion.\nAnother favorable aspect of the current expansion is that inflation has remained low even\nas the economy has experienced above-trend growth and a tightening job market. This has\nhelped workers by allowing wage increases to outpace inflation. Year-over-year inflation is\n\n4\n\n\fcurrently running just under the Federal Reserve’s objective of 2 percent, although I expect it\nwill begin to rise as labor markets tighten further and global demand pushes up import prices.\nTaken together, these current conditions and the near-term outlook appear quite rosy.\nYou might think in a scenario like this, Federal Reserve policymakers would have an opportunity\nto relax a bit. Unfortunately, that is not the case.\n\nNear-term challenges\nAlthough the financial crisis is now well behind us, and we have largely achieved our\nobjectives for employment and inflation, the stance of monetary policy remains quite\naccommodative. The federal funds rate, which is the overnight interest rate we target, remains\nwell below estimates of its longer-run value of around 3 percent.\nIn addition, the Federal Reserve’s balance sheet remains extraordinarily large by\nhistorical standards due to the FOMC’s large-scale purchases of longer-term Treasury and\nagency debt beginning in 2007. These programs, commonly referred to as quantitative easing or\nQE, ended in October 2014 and the process of shrinking the Fed’s balance sheet to reduce these\nholdings started last fall. By the end of this year, only about a quarter of the increase to the Fed’s\nbalance sheet resulting from the first round of large scale asset purchases will be unwound.\nAs monetary policy accommodation is gradually withdrawn, the economy is getting a\nboost from fiscal policy related to the recent tax bill. How much of a boost is hard to tell at this\nstage.\nIn our surveys of manufacturers across our District, the expectations of future activity\nhave increased since the bill was signed. This is potentially good news for Wichita, where the\neconomy is heavily reliant on manufacturing, a sector that experienced a net job loss last year.\n\n5\n\n\fOverall, I expect that lower personal tax rates will boost aggregate demand, and that a lower\ncorporate tax rate and the more favorable tax treatment of investment spending will increase\naggregate supply, although it is difficult to predict exactly how and when consumers and\nbusinesses will respond.\nThe result is that an uncertain degree of fiscal stimulus is arriving at the same time the\neconomy is operating at or beyond full employment and monetary policy remains\naccommodative. And because of that, it is important that the FOMC continues on its current\npath of policy normalization with gradual increases in the target federal funds rate. The median\nprojection from the FOMC’s Summary of Economic Projections calls for about three, 25 basis\npoint hikes in the federal funds rate this year and about the same number next year. This is a\nreasonable baseline unless the outlook changes materially.\n\nLonger-run challenges\nWhile threading this policy needle will be a key challenge over the next couple of years,\nthere are also a number of structural developments that could pose challenges over the longer\nrun. The nature of these structural issues is beyond the scope of monetary policy to address, but\nthey will nevertheless have implications for economic growth, employment and inflation and\ndeserve careful monitoring.\nAmong these is the slowdown that we have seen over the last several years in the\neconomy’s potential growth rate. This is the rate of growth consistent with maintaining the Fed’s\ndual mandate of price stability and full employment. By most estimates, this rate was falling\nbefore the financial crisis and is currently believed to be about one-half of what it was in the\n1990s. This slowdown in the economy’s potential growth stems from slower growth in the size\n\n6\n\n\fof the potential workforce and the productivity of that workforce. Due largely to demographic\nchanges, especially the retiring of the Baby Boom generation, the annual growth rate of our labor\nforce is only a little better than one-third of what it was in the 1990s. At the same time,\nproductivity growth is about one-half what it was in the 1990s. Both of these unfavorable trends\nare projected to persist over the next decade. While these projections are highly uncertain, if they\nprove accurate, we can expect, among other things, a slower rate of improvement in living\nstandards relative to the pre-crisis period.\nSlower potential growth also has some troubling implications from a monetary policy\nperspective. For one thing, it has led many economists to lower their estimate of the interest rate\nthat is consistent with full employment and price stability. Currently, the FOMC’s median\nprojection for the longer-run federal funds rate is around 3 percent, which is considerably below\nwhat it was only a few years ago. This means that a future FOMC may have substantially less\nroom to lower the federal funds rate should conditions warrant an increase in monetary stimulus.\nIn such situations, for example a future recession, it might prove helpful for fiscal policy to step\nin and provide a countercyclical stimulus.\nBut that leads me to another structural challenge—the unsustainable trend of government\ndebt. This will make it difficult for fiscal policy to play that countercyclical role.\nThe federal budget deficit increased as a share of GDP for the third straight year in fiscal\n2017, and it was widely expected to creep higher over time even before the recent tax cuts.\nDemographic trends will raise government spending as an increasing share of the population\nreceives retirement and health care benefits. Additionally, health care costs are projected to\ngrow faster than the economy, as are the federal government’s net interest costs.\n\n7\n\n\fIn all, federal debt held by the public, which was equal to about 35 percent of GDP\nbefore the recession, is now up to 75 percent of GDP. It is projected to exceed its historical\n(WWII) peak of 106 percent by the 2030s, barring a shift in fiscal policy. The nation remains far\nfrom a fiscal crisis, but changes will be necessary to put government debt on a sustainable\ntrajectory in the coming decades. The sooner these changes can be made, the less drastic they\nwill need to be and the better positioned fiscal policy will be to take a more prominent countercyclical role in any future downturn.\n\nConclusion\nIn closing, over the longer run, demographic trends and sluggish productivity point to the\npossibility of slower economic growth and higher fiscal deficits. These structural developments\nhave the potential to complicate monetary policy. If the neutral rate of interest remains\nhistorically low, monetary policy may have less scope to stimulate the economy in a downturn\nwithout again resorting to unconventional policies such as asset purchases. A natural response to\nsuch a situation would be to rely more heavily on fiscal policy. However, the longer-run fiscal\noutlook suggests that fiscal policy may be similarly constrained. Thus, it is critical that the\nlonger-run budget issues associated with our aging population be addressed sooner rather than\nlater.\nIn the near term, the good news is that the U.S. economy is currently growing at a\nmoderate pace, with full employment and price stability. As always, some regions and industries\nare doing better than others but, on the whole, economic conditions are good. At the same time,\nmonetary policy remains accommodative. To sustain the expansion without pushing the\n\n8\n\n\feconomy beyond its capacity limits and creating inflationary pressures, it will be important for\nthe Federal Reserve to continue its gradual normalization of interest rates.\n\n9\n\n\f"
    }
]