[
    {
        "year": "2021",
        "date": "November 05, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20211105.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679623",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20211105.pdf",
        "item_id": "679623",
        "speaker": "Esther L. George",
        "title": "Higher Prices: Supply Bottlenecks, Robust Demand, or Both? Lessons from Energy Markets for the Broader Economy : [Virtual Speech at the] \"Energy and the Economy: Opportunities and Challenges of the Energy Transition,\" a Conference Hosted by the Federal Reserve Banks of Kansas City and Dallas",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/higher-prices-supply-bottlenecks-robust-demand-lessons-energy-markets-broader-economy-679623",
        "content": "Higher Prices: Supply Bottlenecks, Robust Demand, or Both? Lessons from Energy Markets for\nthe Broader Economy\n\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nNovember 5, 2021\nDelivered virtually at “Energy and the Economy: Opportunities and Challenges of the\nEnergy Transition”\nA conference hosted by the Federal Reserve Banks of Kansas City and Dallas\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you for attending this year’s Energy Conference, hosted jointly by the Kansas City\nand Dallas Federal Reserve Banks. A lot has happened since we convened last November,\nincluding the widespread distribution of vaccines and a further reopening of the economy. The\nvirus continues its disruptive presence, though to lesser degree. For the economy, the key\ndevelopment has been a seemingly abrupt transition from a world of demand shortfalls to one of\nsupply constraints. Surging demand over the course of 2021, supported by aggressive fiscal\npolicy and accommodative monetary policy, has pushed on a supply side that continues to suffer\npandemic-related disruptions.\nThe combination of resurgent demand and constrained supply has pushed up prices, both\nin energy markets and in the broader economy. The price of oil has doubled over the past year,\nwith WTI increasing from about $40 a barrel to over $80 a barrel, while domestic natural gas\nprices have risen almost 150 percent. Aggregate inflation also has picked up significantly, rising\nto 4.4 percent over the 12 months ending in September, the fastest pace in over 30 years and\nconsiderably higher than the 1.1 percent rate recorded last November. While higher energy\nprices have contributed to this increase, when its impact is excluded, inflation still remains\nelevated at 3.7 percent.\nWith increasing prices dominating headlines, the central question confronting economic\nforecasters and policymakers at the Fed is just how long this elevated inflation will persist. The\nanswer to this question depends fundamentally on how long the current tightness in the economy\ncontinues, and, in turn, the outlook for both supply and demand. While movements in energy\nprices are frequently attributed to supply developments, the importance of supply for broader\nprice movements had been increasingly called into question prior to the pandemic. A long period\nof lackluster demand growth following the 2008 financial crisis accompanied by muted inflation\nhad taken some emphasis off the role of supply constraints in determining the level of inflation.\nJust prior to the pandemic, the importance of the relationship between supply and inflation had\nreached a low point. After decades of viewing the relationship between the unemployment rate\nand inflation (summarized by the Phillips Curve) as a central constraint on how hot the economy\ncould run without sparking inflation, many questioned the continued relevance of this constraint.\nToday, I would like to briefly touch on the price dynamics in both energy markets and\nthe overall economy before considering what lessons the energy market might provide for the\n\n1\n\n\fconsideration of price dynamics in the overall economy, and then end with some thoughts on the\noutlook for monetary policy.\nRecent Developments\nAcross a variety of energy commodities, developments in both supply and demand have\nled to rapid price increases. For oil, a reopening economy has pushed up demand, with global oil\nconsumption rapidly returning to pre-pandemic levels, significantly lifting crude prices. Despite\nhigher prices, U.S. oil producers appear wary to ramp up production on the heels of the collapse\nin prices early in the pandemic. OPEC has also shown restraint, sticking to previously agreed\nproduction quotas, even as prices have climbed. The price moves for natural gas have been even\nmore dramatic, especially in Europe, where low inventories coming off an especially cold winter\nlast year and weak renewable production during the summer coupled with resurgent demand—in\npart as climate considerations shifted electrical generation away from coal—have led to surging\nprices.\nLikewise, we see the interaction of demand and supply dynamics creating price pressures\nin the broader economy. Fiscal transfers in the United States have supported incomes and\nspending. This has been particularly true for goods, as the pandemic led consumers to rotate\nconsumption from in-person services towards purchases for their homes. Strong demand has led\nto a remarkable increase in prices for durable goods, which rose over 7 percent in the previous 12\nmonths following 25 years of consistent price declines.\nSupply disruptions have also contributed to the rise in prices. Notably, shortages of\nsemiconductors have constrained output in a number of industries, including automobiles.\nSnarled global supply chains have pushed up shipping costs and disrupted the production of a\nwide variety of goods. Supplier delivery times have slowed dramatically, not only for\nmanufacturers but also for service providers, in part as shipping times from Asia to the West\nCoast have doubled, and transit costs have skyrocketed. The number of ships waiting to unload\nat Long Beach has become a commonly cited economic indicator. Inventories have been\ndepleted, with the retail inventory-to-sales ratio running 30 percent below its historic average and\nat all-time lows.\nThere are also widespread reports that a lack of available labor is curtailing production in\nmany industries, contributing to kinks in the supply chain and pushing up prices. A number of\n2\n\n\findicators point towards a tight labor market. Reported unfilled job openings are at record levels,\nwhile the rate at which workers are quitting their jobs, a typical sign of a tight labor market, is at\nan all-time high. Wage growth has also accelerated, particularly for lower-income hourly\nworkers.\nIt is important to note that the tightness in the labor market could prove temporary as a\nsizable number of people, about 5 million, remain out of work relative to before the pandemic.\nThese workers are roughly split between those reporting being unemployed and those who report\nno longer being in the labor force. Non-college educated women with children represent a large\nportion of those that have dropped out of the labor force, suggesting that disruptions to childcare\nremain a barrier to work for many. In particular, daycare capacity appears to have fallen 10\npercent relative to pre-pandemic levels. A full recovery of the labor market appears unlikely until\nchildcare normalizes.\nLessons from Energy Markets for the Broader Economy\nWith the broad economy running into supply constraints to an extent that we have not\nwitnessed for some time, judging the outlook can be particularly challenging. Looking to the\nexperience of energy markets, where supply developments have long been an important\ncomponent of price fluctuations, we see several lessons that may inform today’s experience.\nOne lesson from the history of oil price movements is that it can be very difficult to\ndisentangle the role of supply versus demand. Prices are determined by the intersection of supply\nand demand, and the price impact of any particular supply disruption will depend importantly on\nthe underlying strength of demand. The sharp fall in oil prices in 2014 occurred against the\nbackdrop of both a rapid increase in supply associated with the growth of U.S. shale oil\nproduction and relatively weak growth in oil demand as the global economy continued its slow\nrecovery from the financial crisis. These two factors interacted to cut the price of WTI in half,\nfrom over $100 a barrel to around $50 a barrel, over the second half of 2014.\nAnother lesson from oil markets is that precautionary motives are an important\ndeterminant of current demand and prices. News of an actual or perceived supply shortfall can\nlead to a desire to increase stockpiles, amplifying the price increase from any given supply\ndisruption. For example, the OPEC shocks of the 1970s led to an increase in demand for oil\ninventories (and full gas tanks) which then helped maintain higher prices. Similarly, in the\n3\n\n\fbroader economy I am hearing anecdotes of firms responding to today’s supply challenges by\nover-ordering and accumulating precautionary inventories of the necessary inputs to production,\nincluding semiconductors and steel. As firms attempt to shore up their supply chains and move\naway from a just-in-time production model, the incentive to carry higher inventories could\nfurther support prices across a broad variety of goods.\nLessons for Monetary Policy\nThis history of energy price movements has informed the conduct of monetary policy. In\nparticular, energy price shocks have played a key role in developing the thinking around how\nmonetary policy should respond to elevated inflation, particularly inflation that appears to arise\nfrom supply developments. The oil price shocks in the 1970s, the run up in oil prices in the mid2000s, and the collapse in prices in 2014 all provide context for how monetary policy should\nrespond to inflation developments with an important supply component. In particular, experience\nwith energy prices has largely formed the basis for arguments that monetary policy should not\nreact to increases in overall inflation driven primarily by supply developments. I would\ncharacterize these arguments along two related lines. First, monetary policy should look through\ntemporary increases in inflation. Second, monetary policy should not respond aggressively to\nincreases in inflation resulting from a shift in relative prices.\nAlong the first dimension, given that it takes some time for changes in the stance of\nmonetary policy to affect inflation, it is often argued that policymakers should look through\ntemporary changes in inflation. It is this argument that led to the creation and widespread usage\nof measures of core inflation that exclude energy and food prices. Given the frequency of\ntemporary shocks to energy and commodity price inflation that are often attributed to supply,\ncore inflation is likely to offer a better measure of underlying or trend inflation and thus is\nthought to provide an important guide to monetary policy. This argument was prevalent in 2014\nand 2015 when a sharp decline in oil prices pulled down overall inflation, and the Federal\nReserve at the time argued that policy should look through this decline on the assumption that\nthe dip was temporary.\n\n4\n\n\fSecond, there is a large literature suggesting that monetary policy should not respond\naggressively to changes in relative prices. 1 The logic is that relative prices serve as important\nsignals that help to reallocate economic resources to sectors that are relatively tight from sectors\nthat have excess slack. Of course, this reallocation could be achieved with offsetting changes in\nprices, an increase in prices in the tight sectors and a decrease in prices in slack sectors, which, in\ntheory, could leave overall inflation about unchanged. However, in reality, firms in slack sectors\nhave often found that cutting prices, and particularly wages, is difficult. Thus, with incomplete\nadjustment in slack sectors, relative price changes often end up pushing up overall inflation.\nTheory suggests it is better for policymakers to accept this increase in inflation, which should be\ntemporary, than to tighten policy and restrict overall activity in an effort to force offsetting price\ndeclines in shrinking sectors. This argument was frequently made in the mid-2000s as oil prices\nrose steadily and lifted overall inflation, due to perceived shifts in supply and demand in the oil\nsector. Even as higher oil prices contributed to higher overall inflation, it was argued that\npolicymakers should look through this temporary increase in inflation rather than force\nadjustments on other sectors of the economy.\nThe Outlook for Monetary Policy\nHow might these lessons apply today? The timeframe for resolving bottlenecks and the\nscope of categories reflecting price pressures make the answer to this question less than\nstraightforward.\nDisruptions that initially appeared to be temporary bottlenecks driving up prices now\nlook as if they may be more long-lasting, with widespread reports suggesting that supply chains\nwill not recover until well into 2022. Additionally, while in the spring the increase in prices was\nbeing driven by select categories of goods and services, more recently the increase in prices has\nbecome generalized, and is apparent across a broad swath of the economy. Through May, both\nthe percent of consumer expenditures showing large increases in prices and the percent of\nexpenditures showing large decreases in prices were historically elevated. However, in recent\nmonths, prices that had been depressed by the pandemic, including hotel accommodations and\nairfares, have rebounded, even as prices for goods that have seen price spikes—for example used\nIncluding a paper presented at this year’s Jackson Hole Symposium. Monetary Policy in Times of Structural\nReallocation (kansascityfed.org)\n1\n\n5\n\n\fcars, appliances, and furniture—remain elevated. As a consequence, currently 50 percent of an\naverage household’s expenditure basket is now experiencing unusually higher prices.\nAs supply chains heal and demand eases, there is reason to expect inflation will\neventually moderate, but it is also clear that the risk of a prolonged period of elevated inflation\nhas increased. The argument for patience in the face of these inflation pressures has diminished.\nThis week, the Federal Reserve started the process of normalizing the stance of monetary\npolicy by announcing its intention to end asset purchases. The Committee plans to decrease the\npace at which it is purchasing Treasury securities by $10 billion a month and agency mortgagebacked securities by $5 billion a month, laying out a trajectory for ending these purchases by the\nmiddle of next year.\nIt is important to note that while the pace of asset purchases is slowing, the cumulative\neffect of these purchases is arguably the more substantive force acting on the economy. Since\nMarch of last year, the Federal Reserve has purchased more than $4 trillion of securities, pushing\nour total asset holdings to $8.5 trillion dollars. These asset holdings are depressing longer-term\ninterest rates most relevant for households and businesses and thereby are providing a significant\namount of accommodation. And, importantly, this accommodation will persist even when\ntapering is complete.\nAs the adjustment of asset purchases gets underway, the focus of attention will naturally\nshift to the path of the policy rate. Since last December, the Committee has stated that it expects\nto keep the policy rate near zero until the labor market has reached levels consistent with\nmaximum employment and inflation has risen to 2 percent and is on track to moderately exceed\n2 percent for some time.\nTaken together, monetary policy remains highly accommodative in an economy where\ninflation is elevated and labor markets have yet to fully recover. With both supply and demand\nfactors clearly at play, the choices for policymakers will be complicated as uncertainty remains\nhigh for how temporary or persistent these frictions will prove to be.\nIn most circumstances, the Federal Reserve’s dual mandate objectives for maximum\nemployment and stable prices are in alignment, so that the Fed’s policy actions support both\nobjectives simultaneously. There are however times when the objectives can appear to be in\nconflict. And now might be one of those times with inflation running well ahead of its longer-run\naverage and labor markets appearing to have further room to recover. While the current\n6\n\n\feconomic alignment certainly adds complexity for policymakers, ending asset purchases is an\nimportant first step along the path to policy normalization as we balance our long-run objectives\nand seek to promote sustainable growth and financial stability.\n\n7\n\n\f"
    },
    {
        "year": "2021",
        "date": "October 21, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20211021a.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679622",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20211021a.pdf",
        "item_id": "679622",
        "speaker": "Esther L. George",
        "title": "The Importance of Central Bank Independence : [Virtual Speech at the] Conference on Central Bank Independence, Mandates and Policies Hosted by Economics and Business School, Universidad de Chile, Santiago, Chile",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/importance-central-bank-independence-679622",
        "content": "The Importance of Central Bank Independence\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 21, 2021\nDelivered virtually at the Conference on Central Bank Independence, Mandates and Policies\nHosted by Economics and Business School, Universidad de Chile\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you for the opportunity to join you and to take part in this conference on central\nbank independence. History has shown that insulating central banks from the inevitable pressure\nof political dynamics is an important aspect of achieving economic stability for a country’s\ncitizens, even as domestic priorities support a variety of different institutional frameworks and\nstructures.\nIn my remarks today, I’ll focus on central banking in the United States, beginning with\nsome historical context on the Federal Reserve’s governance structure and institutional mandate.\nI will also describe the evolution of the Federal Reserve’s approach to achieving its mandate,\nincluding some thoughts on the role of financial stability considerations in the setting of\nmonetary policy.1\nThe Governance Structure of the Federal Reserve\nAt the time of the Federal Reserve’s founding, the United States had already witnessed\ntwo unsuccessful attempts at establishing a central bank, the First Bank of the United States and\nits successor, the Second Bank of the United States. There was intense political debate around\nthe creation of these two banks, as many Americans were skeptical about creating such a\npowerful and centralized institution. As a result, neither was able to outlast their initial 20-year\ncharter.\nIn the early 1900s, after a series of financial crises, a third effort was launched to\nestablish a central bank. Two overarching themes emerged during the deliberations of structure\nand governance: On one side were those who supported a decentralized structure under the\ncontrol of the private sector; on the other side were those who believed that the system should be\nhighly centralized under government control.\nEventually, Congress accepted a compromise proposal from President Woodrow Wilson\nto create a central bank with a combined public and private structure with those roles filled\nrespectively by the Board of Governors of the Federal Reserve System and the 12 regional\nFederal Reserve Banks. In this design, the Federal Open Market Committee (FOMC), the\nmonetary policy-making body of the Federal Reserve, consists of 12 voting members: seven\nmembers of the Board of Governors and five Reserve Bank presidents. This unique\npublic/private structure is designed to provide a full representation of national interests in the\n1\n\nI thank Kansas City Fed Research and Policy Officer Huixin Bi for her assistance in preparing these remarks.\n\n1\n\n\fformulation of monetary policy, and it is my view that the Federal Reserve has been well served\nby the diversity of views inherent to its unique structure.\nThe Independence of the Federal Reserve\nI also believe that the Federal Reserve can best achieve its mandates as an independent\nagency that makes decisions based on the best available evidence and analysis, free of political\ninterference. That is, Congress sets the monetary policy goals for the Federal Reserve, but also\nprovides the central bank independence in achieving those goals. A careful reading of Federal\nReserve history, however, will find episodes when the independence of the Federal Reserve was\nundermined and that these were often periods when government spending was elevated.\nPressure on the Federal Reserve to implement policy supportive of government spending\ndates back to the early years of the central bank. During the First and Second World Wars, the\nFederal Reserve assumed a subservient role to the Treasury, and viewed its primary duty as “the\nfinancing of military requirements and of production for war purposes.”2 The Treasury made\ndecisions on debt management and the interest rate it would pay to investors, and then the\nFederal Reserve would absorb any public debt that was not purchased by investors at the fixed\nrate. After World War II, the Federal Reserve became increasingly uncomfortable with this\narrangement as inflation started to rise while interest rates remained fixed at a very low level.\nEventually, the Federal Reserve’s resistance to continually supporting government\nspending led to a formal accord with the Treasury in 1951. The Accord eliminated the obligation\nof the Federal Reserve to monetize the debt of the Treasury at a fixed rate. It did not however\neliminate political pressures on the Federal Reserve to hold rates low. The list of events includes\nsuch high-profile instances as pressure from President Lyndon Johnson to hold rates low as a\nmeans of supporting his proposals during the Vietnam War and to calls for Federal Reserve\nChairman Paul Volcker’s resignation during the Federal Reserve System’s successful, but\npainful, battle against high inflation in the early 1980s. Nevertheless, the Treasury-Fed Accord\nbecame essential to the independence of central banking and how monetary policy is pursued by\nthe Federal Reserve today.\n\n2\n\nSee “The Federal Reserve System: Its purposes and functions” (1947).\n\n2\n\n\fThe Mandate of the Federal Reserve\nThe Federal Reserve operates under a directive from the U.S. Congress that is widely\nknown as the Fed’s dual mandate: to foster economic conditions that achieve stable prices and a\nmaximum level of sustainable employment. The mandate, however, has evolved considerably\nduring the past century.\nAt its founding in 1913, the Federal Reserve’s central purpose was to “furnish an elastic\ncurrency” and “to establish a more effective supervision of banking in the United States.” 3 In the\n1940s, with the Great Depression in mind and the U.S. economy transitioning out of the\nproduction of wartime goods, Congress passed the Employment Act of 1946, which called for\nfederal government policy to “promote maximum employment, production, and purchasing\npower.” 4\nBy the 1970s, reports of sustained inflation and high unemployment led to the enactment\nof the Federal Reserve Reform Act of 1977. It explicitly set price stability as a national policy\ngoal and directed the Federal Reserve to “maintain long run growth of the monetary and credit\naggregates commensurate with the economy’s long run potential to increase production, so as to\npromote the goals of maximum employment, stable prices, and moderate long-term interest\nrates.” 5\nIn general, the Federal Reserve’s dual mandate for maximum employment and price\nstability is complementary. A strong commitment to price stability reduces fluctuations in\neconomic activity and helps achieve maximum employment and sustainable economic growth in\nthe long run. Occasionally, there are times when the goals are not complementary. For example,\nthe economy saw both high inflation and high unemployment in the 1970s. Not surprisingly, the\nFed came under intense political pressure during this period as it weighed the balance between\nits inflation and employment mandates.\nThe Recent Federal Reserve’s Framework Review\nAs economic conditions have changed over time, the conduct of monetary policy also has\nchanged. Most recently, in August 2020 the Federal Reserve concluded a monetary policy\n\nSee “Federal Reserve Act: Public Law 63-43, 63rd Congress, H.R. 7837.”\nSee “Employment Act of 1946.”\n5 See “Federal Reserve Reform Act of 1977.”\n3\n4\n\n3\n\n\fframework review that was launched prior to the pandemic. The purpose of the review was to reassess how to conduct monetary policy and achieve its dual mandate in a low interest rate\nenvironment.\nIn recent years, interest rates have fallen to historically low levels, not just in the United\nStates, but around the world. These lower rates, at least partially, reflect structural changes to the\neconomy, including higher savings by households and businesses in an aging society. Low\ninterest rates can pose a constraint on a central bank’s ability to stabilize the economy during an\neconomic downturn.\nIn addition, the link between the pace of economic activity and inflation appears to have\nweakened. In the years leading up to the pandemic, inflation remained persistently low even as\nthe unemployment rate neared record lows. This led some to be concerned that persistently low\ninflation could lead households and businesses to shift down their inflation expectations,\npotentially setting inflation on a downward spiral and further constraining policy space for the\nFederal Reserve.\nIn response to those changes, the Federal Reserve revised its monetary policy framework\nlast year along two important dimensions. First, in the absence of signs of sustained upward\npressure on inflation, the FOMC will not tighten its policy stance in response to low\nunemployment rates alone. Second, the Committee will aim to target an inflation rate that\naverages 2 percent over time. That is, in the case of inflation falling persistently below 2 percent,\nthe FOMC will allow inflation to run moderately above 2 percent for a period of time.\nIt is important to note that even with these revisions, monetary policy is conducted by\nway of a “framework” rather than a “rule.” This is important because the structure of the\neconomy evolves over time in ways that can be difficult to anticipate. The flexibility of the\nframework allows the FOMC to adapt to new circumstances and strengthen its credibility.\nThis is certainly true now, as the United States economy recovers from an unprecedented\nshock. With extraordinary fiscal support, as well as potential structural changes to the economy\nand labor markets stemming from the pandemic, economic dynamics could evolve quite\ndifferently now than in the past. The Fed is likely to best maintain its credibility by remaining\nnimble and attentive to economic conditions as we seek to achieve our dual mandate.\n\n4\n\n\fFinancial stability\nEssential to the conduct of monetary policy and the achievement of the Federal Reserve’s\nmandated objectives is a stable financial system. Prior to the creation of the Federal Reserve,\nU.S. banking panics were a frequent occurrence. To the founders of the Federal Reserve, the\nparamount goal was to create a monetary system that could respond effectively to stresses in the\nbanking system and serve as lender of last resort in a banking crisis.\nToday, financial stability isn’t in the Federal Reserve’s statutory mandate, unlike the\nexplicit mandate provided to the Central Bank of Chile. However, even without a mandate, it is\nwell understood that financial system risks can impede the attainment of the FOMC’s objectives\nfor inflation and employment. A prolonged low-rate environment can increase risk appetites and\nraise asset values. Incorporating financial stability concerns into monetary policy deliberations\ncan help to build a more resilient system and to better achieve mandated goals.\nIdentifying financial system risks is clearly important; and difficult, given the constant\nevolution of the financial system and associated vulnerabilities. Technological change and\nfinancial innovation introduce new risks that require monitoring. From stablecoins to the risks\nassociated with climate change, judging the vulnerabilities that can derail financial stability\nrequires flexibility and nimbleness on the part of central banks. Equally important is\nunderstanding what tools exist to address financial stability concerns. Monetary policy settings\nare not well suited, in my view, to be the primary tool for maintaining financial stability,\nalthough the stance of monetary policy clearly has implications for financial stability. And while\nmacroprudential approaches are desirable in theory, deploying macroprudential policy in a\ntimely and potent manner, at least in the United States’ experience, has been challenging.\nConclusion\nEven as economies and financial systems evolve, the case for central bank independence\nis likely to remain strong. Domestic considerations and priorities will undoubtedly dictate the\ncontext and parameters of independence, but the benefits of separating decisions regarding the\nstance of monetary policy from political considerations are likely to serve the long-term interests\nof governments and their citizens.\n\n5\n\n\f"
    },
    {
        "year": "2021",
        "date": "October 21, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20211021b.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679621",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20211021b.pdf",
        "item_id": "679621",
        "speaker": "Esther L. George",
        "title": "Closing Remarks: Virtual Remarks at the Federal Reserve's Community Development Research Seminar: \"Toward an Inclusive Recovery: Understanding and Empowering Women's Economic Participation\"",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/closing-remarks-virtual-remarks-federal-reserves-community-development-research-seminar-toward-inclusive-recovery-understanding-empowering-womens-economic-participation-679621",
        "content": "Closing Remarks\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nOctober 21, 2021\nDelivered virtually at the Federal Reserve’s Community Development Research Seminar:\n“Toward an Inclusive Recovery: Understanding and Empowering Women’s Economic\nParticipation”\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fI would like to thank all the speakers and participants for today’s lively discussion at this\nlatest installment of the Federal Reserve’s Community Development Research Seminar. The\nfocus on women’s labor force engagement is particularly important as the economy recovers, not\nonly for women but also for the economy as a whole. And so, I’d like to close today’s program\nwith a few thoughts on current labor market dynamics for women.1\nUnlike prior downturns, the pandemic has weighed more heavily on women than men.\nWomen with less education, especially minorities, lost disproportionately more jobs and exited\nthe labor force at higher rates during the pandemic recession. Mothers of young children have\ntaken a harder hit than fathers, which stands in contrast with the experience during the Great\nRecession, when participation paths for mothers and fathers were similar. 2 Lack of affordable\nchildcare options and lack of flexibility with work hours seem to be delaying a return to the labor\nforce for many women, especially minorities.\nWhen the economy reopened in the summer of 2020 there was a jump in the participation\nrate for prime-age workers – both men and women, but since then there has been little\nimprovement, with the rate remaining almost 1.5 percentage points below its pre-pandemic level.\nBut the largest and most persistent decline in participation has been among women, and in\nparticular women without a college degree. Compared to the start of the pandemic, there are\naround 1.6 million fewer prime-age workers in the labor force, including 1.2 million fewer\nwomen without a bachelor’s degree. Among these women, Hispanic women, who had the lowest\nparticipation rate before the pandemic, are furthest from a full recovery, with a labor force\nparticipation rate 8 percent below the pre-pandemic level.\nWhere did these women go? One likely explanation is that school and day care closures\nduring the pandemic created challenges for many parents, but especially for those with young\nchildren. A lack of access to childcare, the demands of home and virtual schooling, and health\nconcerns have kept many women with young children (age 13 and younger) out of the labor\nforce. A substantial body of research shows that, on average, working women shoulder more\nchildcare responsibilities at home even when they have a spouse present. So, when children had\nI thank Kansas City Fed Senior Economist Didem Tuzemen for her assistance in preparing these remarks.\nLofton, Olivia, Nicolas Petrosky-Nadeau, and Lily Seitelman. “Parental Participation in a Pandemic Labor Market.”\nEconomic Letter. Federal Reserve Bank of San Francisco. April 2021.\n\n1\n\n2\n\n1\n\n\fto stay at home because of school and day care closures, mothers often had to pick up the\nadditional childcare responsibilities.\nThe presence of young children has played an important role in the decline in noncollege-educated women’s participation in the labor force. At the onset of the pandemic, noncollege-educated mothers experienced a large drop in participation. Although participation in this\ngroup improved through the summer of last year, it fell again with the start of the 2020 school\nyear. Currently, only about 64 percent of these mothers of young children are participating in the\nlabor force, which is almost 6 percent below the pre-pandemic level. In contrast, the participation\nrate of non-college-educated women without young children declined less during the downturn\nand recovered more afterwards.\nParticipation rates remain especially depressed among Black and Hispanic non-collegeeducated women with young children, likely related to difficulties in accessing affordable\nchildcare. Enrollment in childcare programs dropped substantially when the pandemic hit in\n2020. Low enrollment and continuing health risks caused many childcare providers to shut down\ntheir businesses, especially those in low- and middle-income areas. As the economy reopened\nand the job market started to recover, anecdotal evidence suggests that many of these mothers\nfound themselves struggling to find affordable childcare programs in their communities.\nTemporary school closures and online schooling have also made it harder for mothers with\nschool-age children to return to work. The current low levels of participation among these\nwomen suggest that many mothers may not be able to sustainably return to work until children\nare consistently back in school and access to affordable childcare programs becomes available.\nThe pandemic has also taken a toll on college-educated prime-age women, with\nparticipation among this group remaining almost a percentage point below its pre-pandemic\nlevel. While the majority of pandemic-related job losses have been in occupations where\nworking from home was not possible, it was also true that work-from-home or “teleworkable”\njobs were not pandemic-proof. College-educated women experienced larger employment losses\nand slower recoveries in these teleworkable jobs than their male counterparts. 3 Moreover, recent\nsurvey evidence suggests that among those who were able to keep their jobs during the\npandemic, employees are feeling increasingly burnt out. This seems to partly reflect a feeling\n3\n\nTüzemen, Didem, and Thao Tran. “Were Teleworkable Jobs Pandemic Proof?” Economic Bulletin. Federal Reserve\nBank of Kansas City. Sept. 30, 2020.\n\n2\n\n\fthat they need to be available to work longer hours in a flexible work arrangement, with burnout\nseeming to escalate faster among women than among men.4,5 It is concerning that after the\nprogress of recent years more women in corporate America seem to be considering downshifting\ntheir careers or leaving the workforce. Not surprisingly, childcare responsibilities seem to be the\nmain reason why some mothers, especially those with young children, have thought about\ndownshifting or leaving work.\nThese dynamics have important implications for both women and for the economy as a\nwhole. Today’s headlines are filled with references to labor shortages and a lack of available\nworkers. With women showing the largest declines in participation relative to before the crisis,\nprogress on labor shortages will certainly depend on bringing women back into the labor force.\nAt this year’s Jackson Hole Symposium, an important paper by Bart Hobijn and Ayşegül Şahin\ndocumented that a recovery in labor force participation often lags an improvement in the\nunemployment rate. 6 This was apparent in the recovery from the 2008 financial crisis, as it took\na prolonged period of a relatively hot labor market to bring many workers into the labor force.\nSimilarly, it may require a hot labor market to draw women back following the pandemic.\nAt the individual level, even temporary absences from the labor market can have\npersistent effects on one’s career trajectory and earnings potential. Today’s depressed labor force\nparticipation could also affect tomorrow’s progress on gender equality in the work force. We are\nalready seeing how the pandemic has changed the way we work, with hybrid work environments\nbecoming the new norm for many college-educated workers. Anecdotal evidence suggests that\ngiven the choice of working from home and returning to the office, women may be less likely to\nreturn to the office than men. Depending on how the workplace evolves, this development could\nexacerbate existing gender inequality in representation and career opportunities.\nPreventing this dynamic will be an important consideration for employers as we\ntransition to new ways of working. And I am hopeful that the insights from today’s seminar will\nhelp to create a more equitable economic environment that offers the tools, resources, and\nopportunities women need to thrive.\n\n4\n\nWomen in the Workplace 2021. McKinsey & Company.\nThe McKinsey study reports, “more than a third of employees feel like they need to be available for work 24/7,\nand almost half believe they need to work long hours to get ahead.”\n6Hobjin, Bart and Ayşegül Şahin. “Maximum Employment and the Participation Cycle.”\nJH2021HobijnSahinKCFedVersion.pdf (kansascityfed.org)\n5\n\n3\n\n\fThank you again for your participation today.\n\n4\n\n\f"
    },
    {
        "year": "2021",
        "date": "September 24, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210924.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679620",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210924.pdf",
        "item_id": "679620",
        "speaker": "Esther L. George",
        "title": "The Long Return to Normal : Virtual Remarks at the American Enterprise Institute",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/long-return-normal-679620",
        "content": "The Long Return to Normal\n\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nSeptember 24, 2021\nAmerican Enterprise Institute\nRemarks delivered virtually\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you, Steve, for the invitation to participate in this forum. I look forward to this\nmorning’s conversation with your panelists.\nWhen the pandemic took hold and widespread shutdowns were adopted in the spring of\n2020, it was immediately apparent that the hit to economic activity would be enormous. Less\ncertain was how long the shock would persist. Many workplaces sent staff home with the\nassumption that things would return to normal within a few weeks. Now a year-and-a-half later,\nnormal remains on the horizon. With the 2020 recession being both the deepest and shortest on\nrecord, the economy has bounced back sharply, while the return to normal continues to be the\nkey dynamic shaping the economic outlook.\nIn discussing the shocks to which the economy is now adjusting, I would include both the\nclosures and disruptions associated with the pandemic as well as the enormous fiscal and\nmonetary policy response that followed. The pandemic shock disrupted the pattern of\nconsumption by favoring goods over services. It also disrupted production, introducing frictions\nin labor markets and scrambling global supply chains. The policy response led to a spike in\nhousehold savings—as fiscal deficits funded transfer payments—and to a doubling of the Fed’s\nbalance sheet.\nIn many cases, these shocks—the pandemic and the policy reaction—were offsetting as\nevidenced by the rapid recovery of output and employment. However, in other cases, the\npandemic and the policy response conspired to push the economy away from its equilibrium,\ndisrupting long-run trends. For example, the ratio of goods consumption to services consumption\nis now far above its long-run historical trend. Similarly, the household saving rate jumped to an\nall-time high early in the pandemic, and, although it has come down, remains considerably above\nits average in recent decades. In both these examples, as well as others, it is reasonable to expect\nthat historical patterns will reemerge, with consequences for demand, employment, and prices.\nAs both the pandemic and the policy response fade, the pull toward normal will shape the\noutlook.\nThat said, while I am comfortable suggesting that the economy has not returned to\nnormal, I would not be comfortable suggesting that I know what normal will end up looking like.\n“Normal” is likely to be elusive for some time. The pandemic was a tremendous disruption that\nhas affected every aspect of how and where people work, where they live, and what activities\nthey engage in. Some of the changes coming out of the pandemic will persist and alter the\n1\n\n\fstructure of the economy. Of course, separating transitory from persistent is one of the central\nchallenges of economic policymaking.\nIt might seem odd to be discussing a return to normal when the Delta variant has pushed\nnew infections uncomfortably close to all-time highs. However, my sense is that,\nnotwithstanding the tragic human toll, the primary effect of the Delta variant will be to prolong\nthe return to normal, rather than upend the process altogether.\nIn the remainder of my time, I would like to discuss some of the key normalization\ndynamics I will be watching in the economy. Overall, I view these dynamics as supporting a\ncontinued strong recovery and further gains in employment, while simultaneously relieving some\n(though not all) of the price pressures that have elevated inflation in recent months. I will then\nturn to the outlook for monetary policy, including some thoughts on what policy normalization\nmight look like, and how the decisions of the Federal Open Market Committee (FOMC) might\nshape that process.\nThe Economic Outlook\nOne dynamic likely to shape the outlook is the reemergence of long-standing patterns of\nconsumption, particularly spending on goods relative to services. With the onset of the\npandemic, restrictions and consumer caution led to sharp declines in the consumption of contactintensive services, such as hotel accommodations, concerts, and restaurants, even as homebound\nconsumers ramped up spending on goods. Though services remain a far larger component of\nconsumption than goods, their relative share has declined. For example, in the second quarter,\nconsumers purchased $1.80 of services for every $1 of goods, far less than the $2.20 they spent\non average in the years leading up to the pandemic. Over time as the pandemic’s grip wanes, I\nexpect old patterns to reemerge as audiences return to theaters, conferencegoers resume travel,\nand the Jackson Hole Symposium returns to Jackson Hole, for example. This return to normal\nwill pivot consumption back towards services and away from goods.\nThe rotation towards services consumption will be important for further improvements in\nthe labor market. Service sector jobs, primarily in leisure and hospitality and health, represent the\noverwhelming majority of the over 5 million jobs that have yet to return following the dramatic\nloss of jobs in March and April of last year. I expect a return of services consumption to lead to\nfurther strong job gains, with the caveat that the Delta variant could delay this rebound.\n2\n\n\fA pivot towards services will also take some pressure off the red-hot goods market.\nStrong demand for durable goods, exacerbated by supply chain difficulties, has been an\nimportant contributor to the overall rise in inflation. Over the past year, durable goods prices\nhave increased 7 percent, the first sustained break in an over 20-year trend of declining prices.\nAutomobiles, both new and used, have been an important part of this increase, but the prices for\nother goods, such as household appliances and recreational equipment have also moved up\nsharply. As consumption rotates from goods to services, some of the pressure should ease for\noverstretched goods demand, even as services growth continues to support the overall recovery\nin the economy.\nAlthough I expect an easing in the demand for goods, and a loosening of bottlenecks, to\nrelieve some of the pressure on prices, the data offer a note of caution. In particular, recent\nmonths have seen a rebound in previously depressed services prices even as goods prices remain\nelevated. For example, prices for hotel accommodations in the index of personal consumption\nexpenditures (PCE) are now 9 percent above pre-pandemic levels, even as spending on hotel\nrooms remains 16 percent below where it was prior to the pandemic. Earlier this year, PCE\ninflation was recording record levels of dispersion across categories of consumption. For\nexample, in February, categories representing 16 percent of PCE expenditures were reporting\ninflation far in excess of average, mostly goods, whereas 26 percent of expenditures recorded\nextraordinarily low inflation, mostly services. 1 By June, the percent of expenditures with wellbelow average inflation had fallen to 5 percent, while 51 percent of expenditures recorded price\nincreases far above recent trend. This is to say, that a shift in demand towards services could help\nease inflation pressures, but that a sustained step down in inflation is likely to also require a\nstabilization in services prices.\nWhy are prices for some services increasing rapidly even as demand remains weak?\nSpeaking to contacts in my district, a common explanation is the lack of available labor. Without\nworkers, supply is curtailed and prices rise. The labor shortage has developed as over 5 million\nfewer people are employed relative to before the pandemic. In large part, the current tightness of\nlabor markets reflects a dramatic decline in labor force participation that developed at the start of\nthe pandemic and has shown little improvement since. Despite the persistence of the decline in\nlabor force participation, I believe the pandemic shock remains behind a large part of the decline,\n1\n\nFederal Reserve Bank of San Francisco | PCE Inflation Dispersion (frbsf.org)\n\n3\n\n\fwith a high likelihood of workers returning as pandemic-induced frictions, including concern\nover the safety of returning to work as well as disruptions to childcare arrangements, continue to\nease.\nThe pandemic shock has led many women to leave the labor force, disproportionately\nwomen of color without college degrees. 2 The absence of these workers from the labor force is\ncontributing to labor shortages in some services industries. Difficulty in obtaining child-care\nlikely explains some of the decline in participation. Tellingly, employment in daycare centers\nremains 10 percent below pre-pandemic levels, suggesting that capacity in this important\nindustry remains impaired. As the pandemic fades, a normalization of childcare could bring these\nworkers back into the workforce, supporting growth, increasing employment, and alleviating\nsome of the labor shortages that could be contributing to price increases.\nAnother dynamic contributing to the fall in labor force participation has been an increase\nin the proportion of the population reporting being retired. Interestingly, research by staff at the\nKansas City Fed has shown that the rise in reported retirement does not reflect an increase in the\ntransition of workers into retirement, but rather a sharp decrease in the typical flow of retirees\nback into the workforce.3 Before the pandemic, every month a substantial number of retirees\nreported returning to work. It is possible increased health concerns during the pandemic\ndisrupted this flow. Here again, as the pandemic fades, it might be reasonable for this flow to\nonce again reemerge, adding workers to the labor force and further alleviating worker shortages.\nAll in all, my expectation is that a return to historical patterns of consumption, with a\nrenewed emphasis on services, and a recovery in labor force participation, with the return of\nchildcare and decreased health concerns, will contribute to an outlook for continued growth,\nless-binding constraints, and moderating inflation.\nThere are risks around this outlook, including the continued presence of the pandemic.\nImportantly, the effects of the upsurge in new cases could be as pronounced for supply as for\ndemand, prolonging the tightness of the economy and maintaining upward pressure on prices.\nRenewed concern over the virus could impede the recovery in services consumption such that\ndemand remains directed towards sectors of the economy that are near capacity and away from\n\nWomen without a College Degree, Especially Minority Mothers, Face a Steeper Road to Recovery\n(kansascityfed.org)\n3 What Has Driven the Recent Increase in Retirements? - Federal Reserve Bank of Kansas City (kansascityfed.org)\n2\n\n4\n\n\fthose sectors that have available slack. The surge in the virus could also delay the normalization\nof the labor market, particularly if schooling and childcare are once again disrupted.\nAside from the economic threats associated with the pandemic, the high level of\nhousehold savings contributes an additional element of uncertainty to the outlook. Estimates\nsuggest that the stockpile of household savings has increased by close to $2.5 trillion. Of course,\nhealthy household balance sheets are positive for the economy, and, if the savings are spent out\nover time, this spending could support steady economic growth for some time. However, if\nhouseholds instead choose to spend rapidly, a rush of demand could keep the economy at\ncapacity, reinforcing bottlenecks and putting continued upward pressure on prices. Households\nhave a lot of firepower, and if and how quickly they choose to spend will be an important factor\nin how tight the economy remains. Of course, whether consumers choose to spend or save is a\ndecision directly impacted by monetary policy, so the speed at which any excess household\nsaving is spent down is not independent of our policy decisions.\nThe Outlook for Monetary Policy\nSince last December, the Committee has stated that it expects to keep the policy rate near\nzero until the labor market has reached levels consistent with maximum employment and\ninflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. The\nFOMC also expects to maintain its purchases of Treasuries and mortgage-backed securities until\nsubstantial further progress has been made towards these employment and inflation goals.\nIn my view, the criteria for substantial further progress have been met, with inflation\nrunning well above our target and the unemployment rate at 5.2 percent, down 1½ percentage\npoints relative to December. Under these conditions, the rationale for continuing to add to our\nasset holdings each month has waned, and signaling that we will soon consider bringing our asset\npurchases to an end is appropriate.\nWhile recent public focus has been on the timeline for tapering asset purchases, the\ncumulative effect of these purchases is arguably the more substantive force acting on the\neconomy. Since March of last year, the Federal Reserve has purchased more than $4 trillion of\nsecurities, pushing our total asset holdings to nearly $8.5 trillion dollars. These asset holdings are\ndepressing longer-term interest rates most relevant for households and businesses and thereby are\n\n5\n\n\fproviding a significant amount of accommodation. And, importantly, this accommodation will\npersist even when tapering is complete.\nAs the adjustment of our asset purchases gets underway, the focus of attention will\nnaturally shift to the path of the policy rate. The ongoing effects of these asset purchases,\nalongside the presence of both upside and downside risks, will complicate the task of judging the\nachievement of criteria for raising rates. One might argue that today’s inflation dynamics are\nlikely to keep inflation moderately above 2 percent for some time and align with the\nCommittee’s threshold criteria. On the other hand, the criteria for judging maximum employment\nare murkier.\nWhile it is clear that we remain far from the historic low levels of unemployment\nachieved pre-pandemic, it is less clear to me that such a benchmark will be the best guidepost in\nthe current expansion. As I discussed, the pandemic introduced a number of frictions into the\nlabor market. Barring further intensification of the virus, I would expect these frictions to fade,\npromoting strong job gains and a relatively fast approach to maximum employment. However, I\nam open to the possibility that the pandemic has resulted in a number of structural changes in the\nlabor market. These changes could affect the assessment of maximum employment in ways that\nare not yet clear.\nPolicy Normalization\nBeyond interpreting the evolving economic landscape, policymakers also must consider\nthe implications of the multiple policy tools at play as we contemplate removing policy\naccommodation. While the shift from extraordinary policy accommodation to policy\nnormalization remains some way off, the linkages between balance sheet policies and the path\nfor policy rates will be factors in future policy deliberations. All else equal, maintaining a larger\n“normal” balance sheet should imply a higher “normal” terminal policy rate, as higher policy\nrates are needed to offset the stimulative effect of the balance sheet’s continued downward\npressure on longer-term interest rates.\nGiven the likely trade-offs between the policy rate and the size and composition of the\nbalance sheet as policy shifts towards equilibrium, several factors could affect policymakers’\ndecisions. For example, one question that might be considered is where along the yield curve\nwould we prefer the most policy space: at the long-end or at the short-end? If the zero lower\n6\n\n\fbound is thought to be a costly constraint on policy, there might be an advantage in pushing\ntowards a higher neutral policy rate, arguing for maintaining a relatively large balance sheet\nweighted towards longer-maturity assets. The accommodation provided by our balance sheet in\nthis case will have to be offset by higher policy rates, which in turn would provide us with more\nspace to cut rates in a downturn.\nWe might also want to consider the rationale for a smaller balance sheet, or at least\nshifting toward one with shorter-maturity assets, with a lower neutral policy rate. One rationale\nmight be a desire to decrease our footprint in financial markets. Another is that we might be\nconcerned about the slope of the yield curve. Raising rates while maintaining a large, longmaturity balance sheet is a recipe for inverting the yield curve, with potential negative effects for\ntraditional banking models. Commentators often discount the effect of an inverted yield curve on\nbanks, arguing that net interest margins are only weakly correlated with bank profitability. While\nthis might be true for the largest banks, it is not true for small banks. An inverted yield curve is a\nparticular headwind for community banks, promoting further consolidation in the sector and\nundermining the critical role that community banks provide in terms of local access to credit and\neconomic development.\nAs the economy recovers from this pandemic shock, its path is likely to confound our\nassumptions about what a return to normal might look like. The same is true for the monetary\npolicy normalization process. Both point to a long and difficult process ahead as the economy\nheals and the stance of monetary policy responds.\n\n7\n\n\f"
    },
    {
        "year": "2021",
        "date": "August 11, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210811.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679619",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210811.pdf",
        "item_id": "679619",
        "speaker": "Esther L. George",
        "title": "Is the Economy Tight or Slack? : Virtual Remarks at the 18th Annual Economic Measurement Seminar, National Association for Business Economics",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/economy-tight-slack-679619",
        "content": "Is the Economy Tight or Slack?\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nAugust 11, 2021\n18 th Annual Economic Measurement Seminar\nNational Association for Business Economics\nRemarks delivered virtually\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you for inviting me to participate in this year’s Economic Measurement Seminar.\nAs you well know, measurement and data are central to monetary policy making. Data are the\nvocabulary that policymakers use to build the narratives that are essential for making sense of the\neconomy and for explaining policy decisions. Data alone cannot tell the story, but the story\ncertainly depends on data. Consequently, the same data can often underpin widely divergent\neconomic narratives. As a policymaker, those narratives are shaped not only by an assessment of\nthe data, but also by experiences. Wisdom and the humility to adjust a narrative is essential,\nespecially when the data make the story increasingly difficult to tell.\nToday I would like to look at the data and narratives as they relate to a particular question\nwith important implications for monetary policy: Is the economy tight or slack? The strength of\ndemand and the ability of supply to meet that demand have been significantly impacted by the\npandemic and the related policy response. As I talk to contacts in the Kansas City Fed’s region, I\noften hear anecdotes that suggest an economy that has run into constraints, including reports of\nthe difficulty in finding workers and of having to pay much higher prices for materials and\ntransportation. These stories are confirmed by the data, with a record number of unfilled job\nopenings and sharply higher prices for many commodities. At the same time, almost 6 million\nfewer individuals are working now relative to before the pandemic. This suggests that there\nremains considerable slack in the labor market.\nSo, is the economy tight or slack? Prices are telling in making this assessment. An\neconomy operating near or at its productive capacity is likely to display higher prices. On the\nother hand, slack implies under-utilized resources, such that higher demand can be met without\nincreased prices.\nIn my remarks today, I’ll explore some of the factors that are currently contributing to a\ntight economy, which is lifting inflation. While there is good reason to think that many of the\nfactors boosting demand and restraining supply will fade over time, the extraordinary events of\nthe global pandemic make this unfolding narrative a complex one, not the least as the course of\nthe virus remains uncertain. Importantly, policymakers must consider not only near-term but also\nlong-run implications of their policy choices and be prepared to adjust as the economy evolves.\n\n1\n\n\fA tight economy\nYou don’t have to look hard to spot signs of an economy that has run into constraints.\nBusiness surveys are reporting a record number of job openings. In addition, workers are quitting\njobs at a record pace, typically a sign of a hot labor market when alternative opportunities are\nplentiful. Not surprisingly, many firms are reporting raising wages or expecting that they will be\nraising wages soon.\nStrong demand and limited supply are also apparent in depleted inventories. The\ninventory-to-sales ratio for retailers is at a record low and far below historical norms. The rundown in inventories has been particularly notable in the automotive sector, where the days’\nsupply of available vehicles for sale, at just under 30 days, is less than half its typical level.\nTight supply and high demand are behind the recent increase in price inflation. Prices, as\nmeasured by the consumer price index (CPI), increased 5.4 percent over the 12 months ending in\nJuly, matching June’s increase and remaining at the fastest pace of increase in over a decade. To\nbe sure, some of the increase in prices simply reflects a reversal of price declines recorded earlier\nin the pandemic, particularly for service categories like airfares and hotels. But the normalization\nof some prices is not the whole story. Other prices have moved far above pre-pandemic levels.\nThe sharp increase in car prices has been widely reported, not just as it relates to new cars but\nalso used cars and even rental cars. Indeed, durable goods more generally have experienced large\nincreases in prices, sometimes at the fastest pace in decades. Outside of consumer prices, there’s\nalso been a sharp rise in commodity prices and transportation costs.\nBased on this evidence, the economy shows clear signs of tightness. An important\nquestion is: Will this tightness persist with implications for the path of monetary policy?\nThe evolution of factors contributing to a tight economy\nWhether the economy is temporarily tight or more persistently tight will depend on the\nevolution of the dynamics affecting both supply and demand. Currently, demand is exceptionally\nstrong, boosted by expansive fiscal policy and low interest rates. It is also unbalanced, favoring\nthe consumption of a subset of goods. Supply is constrained by frictions in the labor market and\nproduction bottlenecks resulting from kinks in global supply chains.\nThere is reason to believe that some of the drivers boosting demand and constraining\nsupply will fade over time. In particular, I anticipate four factors that could introduce slack into\n2\n\n\fwhat is now a tight economy. After discussing these factors, I will turn to a few of the risks\naround this outlook, including the possibility of economic disruptions related to the Delta\nvariant.\nFirst, notwithstanding the upswing in the virus, I expect to see the continued rotation of\nconsumption from goods to services. More than a year ago, many consumers were forced to\navoid contact-intensive services, such as hotel accommodations, concerts, and amusement parks,\nas well as visits to doctors, dentists, and hair stylists. Stuck at home, consumers rotated their\nconsumption towards goods, often ordered online. This led to a very uneven pattern of demand.\nAt the end of the first quarter of this year, services consumption was 5 percent below prepandemic levels, while the consumption of durable goods was a remarkable 34 percent higher on\nthe same basis.\nThis unexpected shift in demand towards a subset of consumption goods has been behind\nsome of the observed tightness in the economy. For example, purchases of household appliances\nin the second quarter, including refrigerators and washing machines, were running 12 percent\nabove the level at the start of 2020, in part as the pandemic set off a wave of home remodeling.\nReports of long delivery delays proliferated as demand ran up against supply constraints. Not\nsurprisingly, prices for major household appliances have surged, increasing 14 percent in the 12\nmonths to June.\nWith the advent of widespread vaccination and a lessening of pandemic disruptions\nthrough the spring, services consumption has picked up, and goods consumption has stepped\ndown. Still, services consumption remains depressed relative to previous levels, suggesting\nfurther room to grow. As consumption rotates from goods to services, some of the pressure\nshould ease for overstretched goods demand, perhaps allowing inventories to rebuild, even as\nservices growth continues to support the overall recovery in the economy.\nA second factor is the likelihood that the growth of overall demand will moderate as\ngovernment supports fade. The tremendous amount of fiscal stimulus provided to the economy\nsince the start of the pandemic, on the order of $6 trillion, has been essential in supporting\neconomic activity. However, much of this stimulus has already been distributed, with the last\nchecks to households going out at the end of March and the Paycheck Protection Program for\nsmall businesses closing to new applicants at the end of June. Thus, the peak boost to growth\nfrom fiscal policy has likely passed. Some estimates show that fiscal policy, after adding almost\n3\n\n\f4 percentage points to growth last year, will subtract about 2 percentage points from growth over\nthe next few years. 1 Additional spending bills under consideration could blunt this drag, but\nseem unlikely to fully offset it.\nA third factor focuses on supply-side considerations contributing to near-term tightness in\nthe economy. As it relates to labor supply, temporary factors related to the pandemic are likely\ncontributing to the current tightness in the labor market, importantly reflected in a still-depressed\nlevel of labor force participation. Disruptions to schooling and daycare led many workers with\nsmall children, primarily non-college educated women, to drop out of the labor force. Enhanced\nunemployment benefits could also be playing a role, as potential workers sit on the sidelines and\nassess their options.\nAs schools reopen, and enhanced unemployment benefits end, these constraints on labor\nsupply should ease. Already we are seeing promising signs that the labor market is healing. The\nJuly jobs report, released last week, showed the unemployment rate dropping to 5.4 percent as\nthe economy added close to 1 million jobs. The labor force participation rate, however, remained\nalmost 1½ percentage points below its pre-pandemic level, suggesting further room for recovery.\nFinally, supply constraints go well beyond labor markets. A number of materials and\ninputs to production have also experienced bottlenecks, notably semiconductors and steel, but\nother aspects of production have been affected as well. In part, these shortages reflect the\ndifficulties of restarting or reorienting production after a year of sharp shifts in demand. The\nbottlenecks have also arisen from domino effects related to the tight logistical networks that were\nin place before the pandemic. With a flexible, dynamic economy, firms can be expected to\novercome most of these bottlenecks through the rest of the year.\nThis narrative for why the current supply and demand constraints might be expected to\nease over time strikes me as a reasonable baseline. My own expectation is that growth will step\ndown but remain robust; that the labor market will continue to recover at a rapid pace; and that\ninflation will moderate. But this narrative would be incomplete without acknowledging the risks\naround these assumptions.\nOne key risk is the lingering presence of the pandemic. The upsurge in Covid cases\nrelated to the Delta variant threatens renewed restrictions on activity or increased caution on the\npart of consumers and could delay the recovery across many dimensions. Importantly, the effects\n1\n\nSee, for example, the Hutchins Center Fiscal Impact Measure (brookings.edu)\n\n4\n\n\fcould be as pronounced on the supply side as the demand side, prolonging the tightness of the\neconomy and maintaining upward pressure on prices. Renewed concern over the virus could\nimpede the recovery in services consumption such that demand remains directed towards sectors\nof the economy that are near capacity and away from those sectors that have available slack. The\nsurge in the virus could also delay the normalization of the labor market, particularly if schooling\nand childcare is once again disrupted. The spread of the variant has been particularly disruptive\nin Asia, where vaccination rates remain quite low. Given Asia’s large imprint in global value\nchains, disruptions in the manufacturing sector there can spill over quickly to other parts of the\nworld, further exacerbating production bottlenecks and shortages, and inflation pressure.\nAside from the economic threats associated with the Delta variant, the assumption that\ndemand will moderate may prove otherwise given the high level of household savings. In\nparticular, a considerable portion of the stimulus transfers to households have been saved, with\nestimates suggesting that the stockpile of household saving has increased by close to $2.5\ntrillion. Of course, healthy household balance sheets are positive for the economy, and to the\ndegree that the saving is spent out over time, this could support strong and steady growth for\nsome time. However, if households instead choose to spend rapidly, a burst of demand could\nkeep the economy at capacity, reinforcing bottlenecks and putting continued upward pressure on\nprices. Households have a lot of firepower, and if and how quickly they choose to spend will be\nan important factor in how tight the economy remains.\nThe outlook for monetary policy\nWhat does this mean for monetary policy and the Federal Open Market Committee’s\nlong-run objectives for the economy? How should policymakers account for today’s “tight”\ndemand and supply dynamics in their decisions about the path of asset purchases and interest\nrates?\nSince last December, the Committee has stated that it expects to keep the policy rate near\nzero until the labor market has reached levels consistent with maximum employment and\ninflation has risen to 2 percent and is on track to moderately exceed 2 percent for some time. The\nFOMC also expects to maintain its purchases of Treasuries and mortgage-backed securities until\nsubstantial further progress has been made towards these employment and inflation goals.\n\n5\n\n\fWithout question, the combination of fiscal and monetary policy supports at the onset of\nthe pandemic bridged the economy’s transition from a deep contraction to a robust rebound.\nNow, with the recovery underway, a transition from extraordinary monetary policy\naccommodation to more neutral settings must follow. Today’s tight economy as I described\nearlier certainly does not call for a tight monetary policy, but it does signal that the time has\ncome to dial back the settings. With year-over-year inflation running well over the Committee’s\ntarget and steady progress in monthly employment gains, the FOMC’s long-run objectives for\nprice stability and employment are in focus.\nWhile recognizing that special factors account for much of the current spike in inflation,\nthe expectation of continued strong demand, a recovering labor market, and firm inflation\nexpectations are consistent, in my view, with the Committee’s guidance regarding substantial\nfurther progress toward its objectives. I support bringing asset purchases to an end under these\nconditions.\nAs this adjustment gets underway, public attention will naturally turn to timing for\nadjusting the policy rate, though it is important to note the timing of the tapering of asset\npurchases is not mechanically connected to the timing of any policy rate adjustment. With both\nupside and downside risks in play, and multiple policy tools in use, judging the achievement of\ncriteria for raising rates is more complicated. One might argue that today’s inflation dynamics\nare likely to keep inflation moderately above 2 percent for some time and align with the\nCommittee’s threshold criteria. On the other hand, the criteria for judging maximum employment\nare murkier.\nWhile it is clear that we remain far from the historic low levels of unemployment\nachieved pre-pandemic, it is less clear to me that such a benchmark will be the best guidepost in\nthe current expansion. The pandemic introduced a number of frictions into the labor market,\nmany of which are likely to evolve over time. Barring further intensification of the virus, I would\nexpect these frictions to fade, promoting strong job gains and a relatively fast approach to\nmaximum employment. However, the experiences of the past year may well have resulted in a\nnumber of structural changes to the labor market, including how, when, and where people work.\nThese changes could affect the assessment of maximum employment in ways that are not yet\nclear.\n\n6\n\n\fAs witnessed during the last expansion, it can take some time to draw individuals back\ninto the labor market. This is not an argument for keeping rates unchanged but ensuring\naccommodation adjusts as the economy expands, avoiding imbalances and instability that can\nderail such gains.\nNeedless to say, the road ahead to policy normalization is likely to be a long and bumpy\none as we navigate inflation and labor market dynamics in the post-pandemic economy.\nConsidering the financial stability landscape also will be key to the achievement of our goals.\nAlong the way, a careful assessment of the data will be essential in shaping the narratives that\nguide policy decisions, balancing nimbleness and patience and steering clear of policy errors.\n\n7\n\n\f"
    },
    {
        "year": "2021",
        "date": "May 26, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210526.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679618",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210526.pdf",
        "item_id": "679618",
        "speaker": "Esther L. George",
        "title": "The Outlook for the Economy and Banks : Remarks at the Oklahoma Bankers Association Annual Conference, Oklahoma City",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/outlook-economy-banks-679618",
        "content": "The Outlook for the Economy and Banks\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 26, 2021\nOklahoma Bankers Association Annual Conference\nOklahoma City, Oklahoma\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI appreciate the opportunity to attend your annual meeting in person and to extend my\nbest wishes to Roger Beverage as he retires. It has been my pleasure to work with Roger over the\nyears, and his leadership to the banking industry will be missed.\nFor more than one year now, our nation has been confronted by a pandemic that has\ntaken a heavy toll. In addition to substantial loss of life and illness, our economy was also\nchallenged in ways that were without comparison in recent history. Now, thanks to the efforts of\nscience and healthcare, it appears we are on a path to return to normalcy.\nIn my remarks today, I will offer some thoughts on the economic outlook, as well as the\noutlook for banking. 1\nThe outlook\nSince the pandemic upended the global economy a little over a year ago, we have made\nconsiderable progress along the path to economic recovery. By many measures, the gaps that\nopened up in early 2020 have narrowed. Real gross domestic product (GDP), the broadest\nmeasure of the nation’s economic output, increased at a robust 6½ percent annual rate in the first\nquarter, and will likely surpass its pre-pandemic level this quarter. The unemployment rate, at\njust over 6 percent in April, has improved considerably from its nearly 15 percent peak a year\nago.\nThat progress alone is reason to be optimistic. Even so, we remain more than 8 million\njobs shy relative to pre-pandemic levels. While this shortfall partly reflects the still-elevated\nunemployment rate, another factor has been a decline in labor force participation with many\npotential workers sitting on the sidelines.\nAs we look ahead, I anticipate strong employment growth in the coming months,\nparticularly in contact-intensive industries such as hospitality and live entertainment, where the\nrebound in jobs has so far been incomplete. The outlook is also supported by an extraordinary\namount of policy stimulus, both fiscal and monetary. Fiscal transfers have led to a considerable\nimprovement in household balance sheets, with an accumulation of savings far in excess of\nnormal levels. In fact, the outlook is so strong that the discussion has quickly shifted from\ndemand shortfalls to supply constraints.\nI thank Nick Baker, Stefan Jacewitz, Blake Marsh, and Rajdeep Sengupta of the Federal Reserve Bank of Kansas\nCity for their assistance in preparing these remarks.\n\n1\n\n1\n\n\fInflation over the 12 months ending in April, as measured by the consumer price index\n(CPI), increased to 4.2 percent, the fastest pace in over a decade and up considerably from the\n1.4 percent pace recorded at the start of the year. What the current pace of inflation means for the\ninflation outlook for the medium term is less than clear. Many factors that have boosted current\ninflation seem likely to fade over time. All the same, I am not inclined to dismiss today’s pricing\nsignals or to be overly reliant on historical relationships and dynamics in judging the outlook for\ninflation. The past few decades saw inflation play a relatively minor role in the day-to-day\ndecision-making of businesses and consumers. Maintaining this state of affairs as we seek to\nachieve our objectives for maximum employment and price stability will be important.\nAs the pace and strength of the recovery unfolds, monetary policy settings remain highly\naccommodative and will remain so for some time in line with the FOMC’s forward guidance.\nThe Committee has stated that it expects to keep the policy rate near zero until the labor market\nhas reached levels consistent with maximum employment and inflation has risen to 2 percent and\nis on track to moderately exceed 2 percent for some time. The FOMC also expects to maintain its\npurchases of Treasuries and mortgage-backed securities until substantial further progress has\nbeen made towards these employment and inflation goals.\nJudging the appropriate timing for policy adjustments is always challenging. The\neconomy is an incredibly complex set of relationships, many of which have been disrupted by\nthe pandemic with uncertain long-term consequences. This is true for how we consume, how we\nproduce, and how we work. As the economy works its way towards a new equilibrium,\npolicymakers will be well served to take a flexible approach to monetary policy decisions, in my\nview. In this regard, the Federal Reserve’s revised framework for monetary policy, adopted last\nAugust, provides a “framework,” rather than a “rule.” The FOMC has in the past avoided strict\nadherence to monetary policy rules, so it is unsurprising that the revised framework is not a\nprecise prescription for policy action even as it repositions the Federal Reserve’s approach to\nachieving its congressional mandates for employment and inflation.\nThe structure of the economy changes over time, and it will be important to adapt to new\ncircumstances rather than adhere to a rigid formulation of policy reactions. With a tremendous\namount of fiscal stimulus flowing through the economy, the landscape could unfold quite\ndifferently than the one that shaped the thinking around the revised monetary policy framework.\nThat suggests remaining nimble and attentive to these dynamics will be important as we seek to\n2\n\n\fachieve our policy objectives in the context of sustainable economic growth and the well-being\nof the American public.\nThe role of banks in the recovery\nThe banking industry has of course also played a key role in the recovery to date. Banks\nwere vital in keeping the economy going in the early days of the pandemic. As investors fled to\nthe safety of cash and other liquid assets, financial markets witnessed a liquidity squeeze that\nwas particularly acute in short-term funding markets. Banks were well situated to withstand this\nliquidity squeeze. 2 Crucially, their resilience reflected strong liquidity and capital positions and\nmassive economic support from the government. As a result, banks were not only able to\nprovision for anticipated losses from the pandemic, but also to continue lending during the early\ndays of the pandemic. Banks provided around $270 billion in withdrawals on existing lines of\ncredit to businesses in the first quarter of 2020 to cover anticipated revenue shortfalls. 3\nWhile the initial pandemic policy response of the Treasury and the Federal Reserve\naddressed the liquidity squeeze in March 2020, subsequent policy actions have pivoted from\ncontaining a potential financial crisis to addressing the challenges of supplying new credit to the\nbusinesses and households hardest hit by the pandemic. Banks have been a critical conduit for\nthese policy measures. Most notably, banks disbursed funds to small businesses that were hard\nhit by the pandemic through the Paycheck Protection Program (PPP). As of May 2, 2021, over\n5,000 lenders have approved close to 11 million loans under the PPP, totaling $780 billion in\nfunds to eligible small and medium-sized businesses. 4 Regional and community banks have been\nparticularly active participants in the program. PPP loans make up more than a quarter of\noutstanding C&I loans at regional banks and around 40 percent at community banks—\nsignificantly more than large banking organizations (LBOs). This is a massive program, and its\nability to reach critical corners of the economy has depended on the strength of the relationships\nthat community and regional banks built over years of work with small, local businesses in their\ncommunities.\n\nRajdeep Sengupta and Fei Xue, 2020. \"The Global Pandemic and Run on Shadow Banks,\" Economic Bulletin,\nFederal Reserve Bank of Kansas City, May 11, 2020.\n3\nThe data reported are end-of-quarter changes in unused commitments for banks between Q4:2019 and Q1:2020.\nAnecdotal evidence would suggest that most of the draws occurred late in the first quarter of 2020.\n4\nhttps://www.sba.gov/funding-programs/loans/covid-19-relief-options/paycheck-protection-program/ppp-data\n2\n\n3\n\n\fThe sheer size of the economic policy response to the pandemic, however, has created\ncertain challenges for banks. Bank deposits have increased dramatically. At the same time, fiscal\ntransfers have weighed on loan demand. While small businesses have obtained much-needed\nfunding through the PPP program, most large corporate firms have been able to take advantage\nof easing credit conditions in bond financing. Federal aid packages have helped households\nrepay debt, boost savings and improve credit scores—complementing a decade-long cycle of\ndeleveraging by households from the peak of the 2008 financial crisis. As a result of this rapid\nand broad turnaround in credit conditions, demand for more credit, especially for bank loans, has\nbeen reduced. Facing low loan demand, banks have used much of their increased deposit funding\nto acquire low-yielding, liquid securities, which has weighed on overall bank profitability.\nAs the recovery from the pandemic continues, loan demand is likely to increase, and\nbanks will find new lending opportunities. Indeed, demand for auto lending, for example, has\npicked up recently. However, total loan growth—and particularly business lending growth\noutside the PPP program—remains tepid despite bank standards easing as economic uncertainty\nhas abated. Pressure to raise profitability could increase.\nImplications for risk-taking and bank capital\nEven if loan volumes do pick up appreciably, profitability is likely to remain a concern.\nWith interest rates expected to remain low for some time, profitability measures, such as net\ninterest margins, will continue to be compressed. The pressure to boost profitability can result in\nturning to other, possibly riskier, alternatives to bolster returns.\nThe link between profitability and risk-taking is not always clear cut, but the search for\nhigher returns can understandably have negative consequences for the banking system and the\neconomy more broadly. Some research argues that when a bank’s incentives are well aligned,\npreserving value can limit risk-taking. 5 Such incentives may come under pressure in today’s\nenvironment where lower profitability might encourage risk-taking, whether by increasing\n\nDemsetz, Rebecca, Mark R. Saidenberg, and Philip E. Strahan, 1996, “Banks with Something to Lose: The\nDisciplinary Role of the Franchise Value,” Federal Reserve Bank of New York Economic Policy Review, 2(2), 114; among others.\n5\n\n4\n\n\fduration in asset portfolios, by loosening underwriting standards to compete for loans, or by\nexpanding into new or riskier lines of business.\nDespite loan demand uncertainties, bank earnings during the first quarter of this year\nhave been positive, benefitting in large part from the release of loan loss reserves, particularly for\nlarger banks. Banks also have become more reliant on non-interest income sources. However,\nrecent events around Archegos Capital and Greensill Capital are reminders of the impact of\nidiosyncratic losses and the ongoing value of risk management and strong capital. Both opaque,\ncomplex transactions or those with seemingly well-understood risks can lead to unexpected\nlosses.\nRegulatory reforms enhanced capital rules in response to the 2008 financial crisis, in part\nto protect against risks that are not well understood. These rules strengthened requirements for\nthe amount and quality of capital in systemically significant banks and undoubtedly contributed\nto stability in the banking industry as the global pandemic unfolded. Our largest banks, those\nlabeled GSIBs (global systemically important banks) entered the pandemic with capital levels\nwell above those leading into the last crisis. However, in terms of leverage ratios, community\nand regional banks continue to hold even more capital than GSIBs. 6\nThe fundamentals of strong capital and robust risk management will remain important as\nthe economic recovery advances and banks resume dividend payments and share repurchases.\nResisting an excessive focus on short-term results at the expense of long-term interests will be\nkey. 7 The full effect of the pandemic on bank portfolios is still unknown, and with so much\nuncertain, there are benefits to a longer-term view of capital.\nA shifting financial sector landscape\nEven as the banking industry manages through the aftermath of the pandemic, banks also\nare responding to strategic shifts in the broader financial sector landscape. The nation’s banking\nsystem across all sizes—large, small, and regional—has historically been the driver of financial\nservices for consumers and businesses. However, technology and innovation also have a long\n\nThe Federal Reserve Bank of Kansas City’s semi-annual updates on Bank Capital Analysis (BCA) judges capital\nstrength across the banking industry. As of December 31, 2020, the aggregate Tier 1 leverage ratios for global\nsystemically important banks (GSIBs) was 7.5 compared to 9.1 for RBOs and 10.0 for CBOs.\n7\nFor definitions of short-termism, see Sheila Bair, “Lessons of the Financial Crisis: The Dangers of ShortTermism,” Harvard Law School Forum on Corporate Governance & Financial Regulation, Monday, July 4, 2011, or\nhttps://www.cfainstitute.org/en/advocacy/issues/short-termism.\n6\n\n5\n\n\fhistory of joining forces to disrupt existing conventions. Similar to the proliferation of nonbank\nlenders, we now see this dynamic playing out in today’s financial system as it relates to\nfacilitating payments. In essence, the unbundling of traditional banking services poses new\nquestions for a legal and regulatory framework that has positioned the banking system to support\nmonetary policy transmission, financial stability and consumer protections.\nThe ability to send money with the speed and convenience of an email is appealing and\nunderstandably gaining rapid adoption. Indeed, we’ve witnessed over the past year an increased\nadoption of digital payments. Yet we can’t overlook that despite efforts to make payments faster,\nless costly, and broadly accessible, nonbank entrants into financial services operate largely\noutside our existing institutional and regulatory frameworks. In some cases, novel charters at the\nstate and federal level have emerged to conduct these activities with new forms of money and\ncustomized regulatory frameworks.\nTo what extent our existing legal and regulatory frameworks will need to evolve is\nunclear. The characteristics associated with commercial banks have generally assumed access to\nthe public safety net of federal deposit insurance and the Federal Reserve’s discount window\nwith a state/federal regulatory framework and direct access to the Federal Reserve’s payments\nrails. 8 State and federal regulators collectively should consider how these fintechs and payment\nplatforms fit into the banking system.\nToday’s accelerating pace of technological change has implications for our financial\nsystem. But what hasn’t changed are the Federal Reserve’s priorities for the payment system:\nsafety, accessibility and efficiency. It is through this lens that the Federal Reserve remains\ncommitted to its goal to deliver its first new payment service in over 40 years, the FedNow\nService. The FedNow Service is a high priority for the Federal Reserve and will lay a foundation\nfor the future of payments that can be used as a springboard for innovation and yield important\neconomic benefits for the public. We are taking a phased approach in developing the FedNow\nService so we can bring initial releases to market as quickly as possible, while providing\nflexibility to add key features in future releases. We continue to collaborate with the industry and\nhave established a FedNow Community for those interested in helping evolve the development\n\nOn May 5, 2021, the Federal Reserve Board invited comment on proposed guidelines to evaluate requests for\naccounts and payments services at Federal Reserve Banks:\nhttps://www.federalreserve.gov/newsevents/pressreleases/bcreg20210505a.htm.\n\n8\n\n6\n\n\fof the FedNow Service. If you aren’t already a member and would like to join, you can visit the\nFRBservices.org website 9 for more information.\nNew entrants and new business models will continue to disrupt and reshape the financial\nservices industry. Bank strategies for the future are taking a fresh look at providing payments\nservices, including innovation through new services, such as FedNow, or new partnerships with\nfintechs and other financial services providers. Your customers’ changing needs and preferences\nwill be key to the strategies you pursue, as they have been for decades.\n\n9\n\nhttps://www.frbservices.org/financial-services/fednow/community/index.html\n\n7\n\n\f"
    },
    {
        "year": "2021",
        "date": "May 24, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210524.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679617",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210524.pdf",
        "item_id": "679617",
        "speaker": "Esther L. George",
        "title": "The Outlook for Demand, Inflation and Productivity : Virtual Remarks at \"The Roots of Agricultural Productivity,\" The Kansas City Fed's 2021 Agricultural Symposium, Kansas City, Missouri",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/outlook-demand-inflation-productivity-679617",
        "content": "The Outlook for Demand, Inflation and Productivity\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nMay 24, 2021\nDelivered virtually at “The Roots of Agricultural Productivity,”\nThe Kansas City Fed’s 2021 Agricultural Symposium\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fThank you for participating in the Federal Reserve Bank of Kansas City’s Agricultural\nSymposium. Now in its 11th year, the symposium offers an opportunity for academics,\npolicymakers, lenders and practitioners to gather and discuss important topics related to\nagricultural economics. We are proud to sponsor this look at a sector so vital to our region, the\nnation and the global economy and to engage with you in this virtual format.\nThis year’s theme focuses on agricultural productivity growth. Producers and consumers\nof agricultural products alike benefit from productivity growth, and it has particular relevance\nnow as strong increases in demand for agricultural products coincide with a run-up in crop\nprices. Over the long run, productivity growth is a key determinant in whether increased demand\nwill be met by higher supply or if prices will have to rise to dampen the strength of demand.\nThe importance of productivity growth extends well beyond agriculture, of course. It\nplays an essential role in the long-run pace of economic growth, as well as the living standards\nand incomes of households. Productivity growth also lies at the intersection of demand growth\nand price inflation—a relationship that is attracting quite a bit of attention these days. In my\nremarks this afternoon, I’ll talk about the role of productivity growth as a consideration for the\nnation’s economic outlook, and consequently, the outlook for monetary policy.\nThe economic outlook\nSince the pandemic upended the global economy a little over a year ago, we have made\nconsiderable progress along the path to economic recovery. By many measures, the gaps that\nopened up in early 2020 have narrowed. Real gross domestic product (GDP), the broadest\nmeasure of the nation’s economic output, increased at a robust 6½ percent annual rate in the first\nquarter, and will likely surpass its pre-pandemic level this quarter. The unemployment rate, at\njust over 6 percent in April, has improved considerably from its nearly 15 percent peak a year\nago.\nThat progress alone is reason to be optimistic. Even so, we remain more than 8 million\njobs shy relative to pre-pandemic levels. While this shortfall partly reflects the still-elevated\nunemployment rate, another factor has been a decline in labor force participation with many\npotential workers sitting on the sidelines.\nAs we look ahead, I anticipate strong employment growth in the coming months,\nparticularly in contact-intensive industries such as hospitality and live entertainment, where the\n1\n\n\frebound in jobs has so far been incomplete. The outlook is also supported by an extraordinary\namount of policy stimulus, both fiscal and monetary. Fiscal transfers have led to a considerable\nimprovement in household balance sheets, with an accumulation of savings far in excess of\nnormal levels. In fact, the outlook is so strong that the discussion has quickly shifted from\ndemand shortfalls to supply constraints.\nKey questions for the outlook\nIn gauging the economy’s progress, I see three big, and somewhat sequential, questions\nthat policymakers will grapple with over coming months. First, how actively will consumers\nspend down the excess savings that many households accumulated during the pandemic?\nSecond, will limited supply and bottlenecks constrain this urge to spend, or will production,\npossibly supported by productivity growth, be able to keep up with a rush in demand? And third,\nif strong demand runs up against production constraints, will the effect be a temporary increase\nin prices and inflation, or a more persistent change in price-setting behavior of businesses?\nStarting with the outlook for household spending, healthy balance sheets suggest that\nhouseholds have the capacity to spend. If and how quickly households spend down their excess\nsavings will likely be an important determinant of the pace of growth over the next few years.\nWhile households could draw down their savings quickly, several factors suggest that people\nmay want to hang on to at least a portion of their accumulated savings. Households are now\npainfully aware of new economic risks that might not have been a consideration a little over a\nyear ago. With this recent experience of an economic shutdown, they may wish to keep higher\namounts of liquid assets relative to the past. Also, since the fiscal transfers have largely been\ntemporary, consumers might not want to materially change their spending decisions in response\nto only a short-lived increase in income.\nOn the second question, will supply constraints impede growth? We are certainly hearing\nanecdotal evidence to this effect, with labor, materials and transportation services reported as\nbeing in short supply. For labor, this shortage reflects the still-depressed level of labor force\nparticipation that I discussed earlier. How quickly supply can grow to meet higher demand will\nlikely, at least in part, depend on the factors that are behind the decline in labor force\nparticipation. Some of the fall is likely due to the pandemic, either through restrictions on\nactivity, lack of childcare, enhanced unemployment benefits, or fear of contagion. As the\n2\n\n\fpandemic fades and time passes, these factors will reverse, and labor constraints should ease.\nHowever, it is also possible that some of the decline in participation reflects a growing\ndetachment from work for some, especially after the disruptions of the last year. This might be\nparticularly true for workers that were near retirement. In this case, it will likely take a period of\nstrong growth to draw these workers back in.\nWith respect to the widespread materials and transportation shortages, some may resolve\nduring the remainder of the year, but others are likely to persist beyond that. For example, the\nshift in demand from services to goods during the pandemic has led to a surge in imports,\nbacking up traffic at U.S. ports. The resulting longer shipping times have led to a global shortage\nof intermodal containers that many in the agricultural industry have likely experienced. A shift in\nconsumption patterns back to services may help alleviate these delays, but it’s not yet clear when\nthat may occur. For manufacturers, surging demand for commodity computer chips has run up\nagainst global capacity constraints, which require long lead times to expand.\nProductivity growth has the potential to play a role in meeting any incipient rush in\ndemand. By allowing higher output with the same inputs, productivity can loosen the capacity\nand labor constraints that could stifle demand and weigh on economic growth.\nPredicting the evolution of productivity, however, can be difficult. Measured by output\nper hour of work, productivity jumped during the pandemic, averaging close to 4 percent at an\nannual rate over the past year, more than triple the average pace over the last decade. However,\nmuch of this acceleration seems likely to reverse as restaurants reopen and hotels return to full\ncapacity given their relatively low measured productivity.\nBut it is also possible that certain adaptations made during the pandemic, as well as\nbehavioral changes on the part of consumers, could lead to a persistent increase in worker\nproductivity. For example, over the past year, restaurants saw their customers shift towards\ncurbside pickup or home delivery options. By adapting to this shift, restaurants were able to\nproduce a similar product with less labor input. Similarly, the pandemic has led organizations to\nrethink the role of business travel in their operations. Travel is an expensive input for many\nbusinesses, and a shift towards far cheaper digital interactions could lead to significant cost\nsavings and increased productivity. On the other hand, one could argue that hosting a conference\nlike this on Zoom is a poor substitute for in-person engagement and could perhaps even depress\nproductivity. This is all to say, that a lot remains to be sorted out regarding the pandemic’s effect\n3\n\n\fon productivity. More generally, tight labor markets often incentivize productivity-enhancing\ninnovation. For example, you see this at retail stores, where self-checkout has become\nincreasingly common.\nTurning to the third question, how will the dynamics of a strong economy and supply\nconstraints affect inflation? Inflation over the 12 months ending in April, as measured by the\nconsumer price index (CPI), increased to 4.2 percent, the fastest pace in over a decade and up\nconsiderably from the 1.4 percent pace recorded at the start of the year. What the current pace of\ninflation means for the inflation outlook for the medium term is less than clear. Many factors that\nhave boosted current inflation seem likely to fade over time. For example, the average price of a\ngallon of gasoline fell to $1.87 last April as demand fell sharply and inventories accumulated\nrapidly. Remarkably, these factors actually pushed the spot price of oil below zero for a moment\nlast year. This April, as demand has recovered with a reopening economy, the average price per\ngallon hit $2.96, an almost 60 percent increase from a year earlier, but about equal to the average\nprice over the previous 10 years. This normalization in the price of gasoline contributed almost a\npercentage point to the overall rate of inflation in April.\nGasoline of course is not the only price bouncing back as the economy reopens. Some\nservices that suffered large price declines early in the pandemic, including air travel and hotel\naccommodations, saw prices jump in April, even as they remain considerably below prepandemic levels. As these sectors recover, there is certainly scope for further strong increases,\nalthough I would expect as these prices recover, the pace of increase will slow.\nA normalization of prices depressed by the pandemic doesn’t tell the whole story though.\nOther sectors have seen prices jump far above pre-pandemic levels as supply constraints have\ndeveloped against a backdrop of robust demand. This is particularly true for automobiles, where\nproduction disruptions have contributed to higher new car prices, with even larger spillovers to\nused car and rental car prices. In fact, as many recent travelers have experienced, rental car\nprices have increased more than 80 percent over the last year in the CPI data. Such bottlenecks\nseem likely to clear over time and stabilize prices.\nExpecting these price pressures to ease, however, does not ignore the potential for more\npersistent inflation pressures. Over the long-term, the outlook for inflation is influenced by\ndemand that is sufficiently strong across a wide range of goods and services that it pushes the\noverall economy up against its productive capacity. In the near-term, it can be difficult to\n4\n\n\fdistinguish between a string of seemingly idiosyncratic bottlenecks and a broader-based lack of\ncapacity. In the end, the persistence of any step up in inflation will ultimately depend on the\npricing behavior of firms and workers, which in turn will be importantly affected by expectations\nfor future inflation.\nMeasures of inflation expectations, both from surveys and financial markets, have moved\nup as the economy has reopened and strong fiscal stimulus has boosted growth. These and other\nindicators of pricing behavior will provide important signals about the longer-run trajectory for\ninflation. Prior to the pandemic, the economy had experienced a long period during which\ninflation pressures remained muted even as the economy appeared to be running near capacity.\nThe apparent lesson from this period was that the inflation process had changed relative to earlier\ndecades, a shift that the Federal Open Market Committee (FOMC) acknowledged in the adoption\nof its new monetary policy framework last year. Although providing the context for the revised\nframework, the cause of this shift in inflation dynamics remains relatively obscure. As such, an\noverarching takeaway from this period might be that the inflation process can change, and that\nchanges can be relatively persistent.\nWhile it is clear that several temporary factors are boosting inflation now, I am not\ninclined to dismiss today’s pricing signals or to be overly reliant on historical relationships and\ndynamics in judging the outlook for inflation. The past few decades saw inflation play a\nrelatively minor role in the day-to-day decision-making of businesses and consumers.\nMaintaining this state of affairs as we seek to achieve our objectives for maximum employment\nand price stability will be important.\nThe outlook for monetary policy\nAs the pace and strength of the recovery unfolds, monetary policy settings remain highly\naccommodative and will remain so for some time in line with the FOMC’s forward guidance.\nThe Committee has stated that it expects to keep the policy rate near zero until the labor market\nhas reached levels consistent with maximum employment and inflation has risen to 2 percent and\nis on track to moderately exceed 2 percent for some time. The FOMC also expects to maintain its\npurchases of Treasuries and mortgage-backed securities until substantial further progress has\nbeen made towards these employment and inflation goals.\n\n5\n\n\fJudging the appropriate timing for policy adjustments is always challenging. The\neconomy is an incredibly complex set of relationships, many of which have been disrupted by\nthe pandemic with uncertain long-term consequences. This is true for how we consume, how we\nproduce, and how we work. As the economy works its way towards a new equilibrium,\npolicymakers will be well served to take a flexible approach to monetary policy decisions, in my\nview. In this regard, the Federal Reserve’s revised framework for monetary policy, adopted last\nAugust, provides a “framework,” rather than a “rule.” The FOMC has in the past avoided strict\nadherence to monetary policy rules, so it is unsurprising that the revised framework is not a\nprecise prescription for policy action even as it repositions the Federal Reserve’s approach to\nachieving its congressional mandates for employment and inflation.\nThe structure of the economy changes over time, and it will be important to adapt to new\ncircumstances rather than adhere to a rigid formulation of policy reactions. With a tremendous\namount of fiscal stimulus flowing through the economy, the landscape could unfold quite\ndifferently than the one that shaped the thinking around the revised monetary policy framework.\nThat suggests remaining nimble and attentive to these dynamics will be important as we seek to\nachieve our policy objectives in the context of sustainable economic growth and the well-being\nof the American public.\n\n6\n\n\f"
    },
    {
        "year": "2021",
        "date": "April 13, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210413.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679616",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210413.pdf",
        "item_id": "679616",
        "speaker": "Esther L. George",
        "title": "Virtual Opening Remarks and Introduction at the Racism and the Economy: Focus on the Economics Profession, An Online Series Hosted by the 12 Federal Reserve Banks",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/virtual-opening-remarks-introduction-racism-economy-focus-economics-profession-online-series-hosted-12-federal-reserve-banks-679616",
        "content": "Opening Remarks and Introduction\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nApril 13, 2021\nRacism and the Economy: Focus on the Economics Profession\nAn Online Series Hosted by the 12 Federal Reserve Banks\n\n\fHello and welcome to today’s Racism and the Economy series, presented by the 12\nregional Federal Reserve Banks. I’m Esther George, president and CEO of the Federal Reserve\nBank of Kansas City.\nThis landmark series focuses on inequality in our society and examines ways in which\nstructural racism manifests in our economy. Today’s event is the fifth in this series, and it is\nfocused on the economics profession. The discussion will consider racism and the pipeline into\nthe field of economics, racism and the practice of economics, and promoting inclusivity and\neffecting change.\nThe economics profession has widely acknowledged that it has a problem with diversity\nin its ranks. Last year, the American Economic Association hosted a panel titled, “How Can\nEconomics Solve Its Race Problem?” During the session, panelists cited “poor leadership,\ninstitutional dysfunctions, discouragement from specializing in the study of race, and a toxic\nprofessional culture.” 1 Such issues would be a problem in any profession, but it is a particular\nproblem in economics, where the field informs policy judgments with wide-ranging effects on\nthe American public’s well-being.\nThe Federal Reserve System is a large employer of economists in the United States and\nplays a unique role in shaping the field. Economists contribute to all aspects of our mission\nincluding monetary policy, supervision and regulation, and payments. In service to that mission,\nwe have a strong interest in shifting our workforce and the economics profession as a whole\ntowards racial inclusion. Addressing today’s economic dynamics is a complex task. It will serve\nus well to invite new perspectives and new questions about old issues to challenge dominant\nparadigms, groupthink, and blind spots. And as a public institution, the Federal Reserve’s\ncredibility depends on the expression of diversity of thought, background, and race. With so\nmuch influence over the economy and people’s day-to-day lives, the entire population must see\nthemselves reflected in the Fed.\nAs one of the regional Reserve Bank presidents, my own perspectives on race and the\neconomics profession are shaped not as a member of the economics profession but as a central\nbanker and policymaker whose views rely on input from those trained as economists. I am a\nstrong proponent of a system specifically designed to elicit a geographically diverse set of views\n1\n\nhttps://www.npr.org/sections/money/2020/01/07/793855832/economics-still-has-a-diversity-problem\n\n1\n\n\fon the state of the economy and the proper stance of monetary policy. It has been my experience\nworking within this decentralized System for nearly 40 years that policymaking is improved\nwhen diverse views are represented and assumptions are questioned. With that backdrop, I’ll\noffer a few of my own thoughts on how I view my role, as a policymaker and an employer, in\nmaking diversity a reality.\nFirst, it begins with me—not because I can solve every problem in every place, but\nwhatever I can do, I should do. I am accountable for actions within my sphere of influence, and\nfor the results in my own organization, including its culture, its hiring philosophy, and its public\nengagement.\nInclusivity must be embedded into the values of the institution, to the point of being part\nof its identity. This starts with broad policies and a statement of values, both of which are in\nplace at my Bank and throughout the Federal Reserve System. But progress requires continuous\nadvocacy and monitoring by leaders, including the use of employee surveys, exit interviews, and\ntracking and reporting metrics. Importantly, the value of inclusivity must be part of everyone’s\njob. It is how we do business.\nSecond, inclusivity must be reflected in hiring. This requires looking at the broadest\npossible applicant pool and holding leaders accountable for doing so. For example, the Federal\nReserve’s FedEconJobs.org website casts a wider net for potential applicants. As we hire, we\nmust ensure that the education and experience filters that we use are set to promote inclusivity.\nThe Fed can also play a role in encouraging students, even prior to college, that economics is a\nrelevant and attractive career path. This requires outreach and active engagement often to\novercome general misperceptions about the field that can discourage students from pursuing an\neducation in economics. My colleague at the San Francisco Fed, Mary Daly, has often pointed\nout that how we describe the profession’s aims and the scope of the questions it can help us\nanswer is key.\nFinally, when we are in a position to provide opportunities, it is essential that we pursue\ninclusivity in the allocation of those opportunities. For example, the Kansas City Fed hosts a\nnumber of conferences and events, including the annual Economic Policy Symposium in Jackson\nHole, Wyoming. As we consider the speakers and other participants for such programs, it is our\njob as the organizer to invite diversity, including bringing more women and people of color into\nthe room. Doing so actively expands the diversity of our network of contacts and improves the\n\n2\n\n\fquality of the program. This, in turn, can help expand the diversity of information we collect in\nregular economic intelligence gathering, the diversity of participants on our boards and advisory\ncouncils, and ultimately, a fuller understanding of the economy we seek to promote.\nI look forward to learning from others how to effect the change we need. It is my hope\nthat every economist and indeed every stakeholder in the economics profession will take what\nwe learn and commit to a set of actions that will make diversity in the field of economics a\nreality.\nToday’s program will consist of three panel discussions, followed by a discussion with\nthree of my Federal Reserve Bank president colleagues and closing remarks by Raphael Bostic\nof the Atlanta Fed. I’m honored to join my Federal Reserve colleagues as sponsors of this\nimportant series, as well as the other distinguished panelists for this particular topic.\nI encourage you to continue these conversations beyond today’s virtual experience.\nHundreds of today’s attendees have pledged to be a conversation leader and organize further\ndiscussions within their institutions and throughout their communities on this important topic.\nThese simple actions can bring greater awareness to issues of structural racism in America’s\neconomy, and by doing so, serve as a catalyst for change.\nWith that, I’ll turn it over to Jeanna Smialek from The New York Times, who will\nmoderate our first panel.\n\n3\n\n\f"
    },
    {
        "year": "2021",
        "date": "February 25, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210225.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679615",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210225.pdf",
        "item_id": "679615",
        "speaker": "Esther L. George",
        "title": "An Uncertain (Though Optimistic) Outlook for an Uneven Economy : Virtual Remarks at the Farm Journal Top Producer Summit",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/uncertain-though-optimistic-outlook-uneven-economy-679615",
        "content": "An Uncertain (Though Optimistic) Outlook for an Uneven Economy\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFebruary 25, 2021\nFarm Journal Top Producer Summit\nRemarks delivered virtually\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you for inviting me to participate in today’s program. I appreciate the opportunity\nto speak with you and look forward to our discussion. Agriculture is a particularly important\nsector for the region I serve. Today, I will share my observations on the agricultural economy\nalong with the national economic outlook, concluding with some thoughts on monetary policy.\nAs always, my views are wholly my own.\nThe pandemic continues to set the course for the economy, as it has for almost a year\nnow. As the pandemic unfolded and intensified last spring, contacts across our seven-state region\npainted a very bleak picture for the state of agriculture. The prices of major ag commodities fell\nsharply between February and April. A dramatic decline in travel and gasoline consumption cut\ndemand for U.S. ethanol in half, weighing on corn prices. At meatpacking plants, COVID-19\noutbreaks caused temporary closures at numerous facilities across the country, disrupting supply\nchains and putting producers in a seemingly no-win situation with animals ready to be sold. In\naddition, the closure of restaurants and food service establishments led to an unprecedented shift\nin consumer buying behavior, adding further pressure to an already-stressed food supply chain.\nAs economies around the world gradually began to reopen during the summer months,\nand supply chains began to adapt and recover, economic conditions in agriculture also began to\nimprove. Supported by robust demand from China, corn and soybean prices returned to their prepandemic level as the harvest began. Aided by substantial support from various government\nprograms, we began to hear renewed optimism in the farming community through harvest and\nheading into winter.\nBy the end of the year, businesses connected to agriculture reported a surge in sales\nactivity as crop prices rebounded to their highest mark since 2013. And, while some industries,\nparticularly livestock, remain under pressure due to drought, higher input costs and persistent\n\n1\n\n\funcertainties—to name just a few—the outlook for agriculture in large parts of the country has\nimproved dramatically. For the first time since the agricultural downturn began several years\nago, ag lenders have reported stronger loan repayments and improved liquidity with prospects for\nan increase in land values this year.\nWhile these recent improvements are encouraging, risks to the outlook remain. Many of\nthose risks and uncertainties are tied to the national economic outlook.\nA surge in the virus towards the end of last year left a noticeable impact, slowing\nconsumption and stalling the recovery in the labor market. It is encouraging that this latest wave\nof cases appears to have crested and that the pace of vaccination has accelerated. But it also\nremains clear that we are not out of the woods yet, with the risk that infections could pick up\nonce again, perhaps aided by new variants of the virus. This is just to say that the virus remains\nin the driver’s seat. Economic policy can help mitigate the economic effects of the virus, but it is\nalmost impossible to imagine a full economic recovery until the virus no longer impinges on the\nday-to-day decision making of households and businesses.\nThe continued drag of the virus is most apparent in the labor market, where we remain\nabout 10 million jobs short relative to before the pandemic. About a third of those missing jobs\nare in the high-contact leisure and hospitality sector, and are unlikely to return in strength until\nthe virus fades. While the unemployment rate has continued to edge down, falling to 6.3 percent\nin January from almost 15 percent in April last year, this number likely underestimates the\namount of slack in the labor market. In particular, the labor force participation rate remains about\n2 percentage points below its pre-pandemic level, suggesting many workers, having lost their\njobs, have dropped out of the labor force, or are at least sitting on the sidelines. This is\n\n2\n\n\fparticularly true for women, with disruptions in child care likely leading to many difficult\nchoices and lower participation in the labor market.\nThough we remain short of where we would like to be, the stage is set for a strong\nrecovery once widespread vaccination is achieved. The strength and timing of this bounce back\nis contingent in my view on three uncertain factors: first, the pace and effectiveness of\nvaccination; second, the outlook for further fiscal stimulus; and third, whether and to what\ndegree households run down the savings that they have accumulated so far through the crisis.\nStarting with the first of these factors, once the virus is suppressed, I expect a strong\nrebound in demand for many of the most afflicted sectors, including travel, live entertainment,\nand of particular importance to the agricultural sector, restaurants. In addition, the normalization\nof child care arrangements could allow for the quick return of some currently sidelined workers.\nThe faster and more effective the vaccination program, the greater the prospects for a faster and\nstronger economic recovery.\nTurning to the second factor, fiscal support has been essential for maintaining economic\nactivity through the pandemic. The Paycheck Protection Program has provided significant\nsupport to small businesses, allowing many to avoid the cost and disruption of bankruptcy or\nclosure. Transfer payments to households and enhanced unemployment benefits have supported\nconsumer spending, especially at businesses relatively insulated from the direct effects of the\npandemic. With the economy still in the grip of the pandemic, previously enacted fiscal measures\ncontinue to play an important role in supporting growth. Further fiscal stimulus, as is currently\nbeing discussed, would undoubtedly accelerate growth. However, by exactly how much is\nuncertain. The package being discussed is heavily weighted towards transfer payments, to\n\n3\n\n\fhouseholds and state and local governments. Similar to the previous rounds of fiscal support, a\nsubstantial portion of these transfers could be saved rather than spent immediately.\nWhich brings me to the third factor likely to determine the speed and strength of the\nrecovery: how households, in the aggregate, treat the excess saving that they have accumulated\nduring the pandemic. Partly as a consequence of restrictions on activity, but mostly on account of\nlarge fiscal transfers, the personal saving rate shot up to a record high in the second quarter.\nThough it has since fallen back, the saving rate remains about twice as high as it was prior to the\npandemic. All told, it has been estimated that over the past year households have increased their\nsavings (or paid down their debt) by about $1.5 trillion relative to normal levels. A consequence\nof this accumulation makes aggregate household balance sheets look stronger, even as it masks\nthat many individual households find themselves in a difficult financial position.\nThis improvement in household finances, which is atypical coming out of a recession,\nputs households in a strong position to resume spending once the pandemic is in the rearview\nmirror. This is especially true if the run up in saving reflected an inability to consume due to\npandemic-related restrictions. However, given the shock that the pandemic has delivered to the\neconomy and households, there is some uncertainty as to how quickly or forcefully households\nwill want to run off their saving buffer or resume accumulating debt. If households remain\nrelatively cautious given a new understanding of possible health and economic risks, the\nrecovery will be slower and lengthier.\nGiven the uncertainties around the outlook, monetary policy remains highly\naccommodative, and is set to remain so for some time in line with the Federal Open Market\nCommittee’s (FOMC) forward guidance. The Committee has stated that it expects to keep the\npolicy rate near zero until the labor market has reached levels consistent with maximum\n\n4\n\n\femployment and inflation has risen to 2 percent and is on track to moderately exceed 2 percent\nfor some time. The FOMC also expects to maintain its purchases of Treasuries and mortgagebacked securities until substantial further progress has been made towards these employment and\ninflation goals.\nBased on this guidance, the FOMC is positioned to be patient as it follows the outlook for\nthe virus and the economy. Certainly, it is too early to discuss pulling back on accommodation\ngiven continue elevated unemployment, below-target inflation, and the uncertainties surrounding\nthe outlook. Likewise, the notable recent rise in longer-term interest rates does not in my view\nwarrant a monetary policy response for several reasons.\nFirst, most of the rise in the ten-year Treasury this year appears to reflect an increase in\nthe real yield, that is the interest rate controlling for inflation compensation. Much of this\nincrease likely reflects growing optimism in the strength of the recovery and could be viewed as\nan encouraging sign of increasing growth expectations. If this is indeed the reason that yields are\nincreasing, they are unlikely to rise to the point of smothering the optimism that led to their\nincrease in the first place, and measures of real yields remain deeply negative and only a touch\noff all-time lows.\nSecond, any additional stimulus could exacerbate the unevenness that has been the\ndefining characteristic of the pandemic downturn. Already, although appropriate, it seems likely\nthat easing of monetary policy over the last year has contributed to the observed unevenness. In\nparticular, interest-sensitive sectors, including housing and durable goods consumption have\ndone quite well during the pandemic, supported by accommodative monetary policy, with many\nof these sectors reporting record years. Less interest-sensitive sectors, including many services,\n\n5\n\n\fhave benefited less, at least directly, from accommodative monetary policy while also suffering\nthe worst of virus-related disruptions.\nIt is unusual for a recession to affect services more adversely than goods-producing\nsectors. In most recessions, interest-sensitive sectors, such as durable goods consumption, are\ngenerally hit harder than non-interest sensitive sectors, such as services, and accommodative\nmonetary policy—by lowering interest rates—works to buffer the unevenness of a typical\nrecession. Given the unique nature of the pandemic shock, things are different this time. The\nshock has hit services spending harder than goods spending, and lower interest rates have likely\ncontributed to unevenness rather than buffered it. In this situation, further monetary stimulus\nseems unlikely to help close gaps in the most virus-afflicted sectors while simultaneously\nrunning the risk of exacerbating imbalances and shortages in interest-sensitive sectors.\nA third reason for patience on the part of policymakers, in my view, is the likelihood of a\nstrong bounce back in activity as vaccination proceeds. Monetary policy tends to influence the\neconomy with a meaningful lag, and therefore further monetary stimulus at this point could\neasily be mistimed.\nWith a patient stance of accommodative monetary policy, the prospect of a strong\nrebound in activity, and signals of higher inflation compensation in the ten-year Treasury yield,\nthere has been considerable speculation about the risk of higher future inflation. Right now, the\ninflation picture is a muddled one.\nLast August, the Federal Reserve announced a revised framework for the conduct of\nmonetary policy. One motivation for the revised framework was a desire to firm up inflation\nexpectations at a level consistent with the Fed’s 2 percent inflation objective. In this regard, the\nCommittee announced that the Fed would seek inflation that averages 2 percent over time, such\n\n6\n\n\fthat periods of inflation persistently below 2 percent would be followed by periods of inflation\nmoderately above 2 percent. By shoring up inflation expectations, the Fed hopes to limit further\nslippage in nominal interest rates and decrease the risk of interest rates hitting zero and\nconstraining monetary policy. In this regard, the recent increase in inflation compensation is a\npromising signal that markets take seriously the Fed’s commitment to stabilize inflation\nexpectations near its 2 percent objective.\nCurrently aggregate PCE inflation remains a bit short of that objective, running at 1.3\npercent over the year ending in December, as the pandemic has hit some prices particularly hard,\nincluding airfares and hotel accommodation. Notwithstanding muted inflation in the aggregate,\nthe components of this measure reveal a particularly muddled inflation picture. While some\nprices are down, other sectors, particularly durable goods, are recording their fastest price\nincreases in decades. In fact, by some measures, the dispersion in inflation across sectors has\nnever been greater, a further indication of the current uneven economy. 1\nOne consequence of such wide dispersion is that any measure of overall inflation\nbecomes less meaningful. Overall inflation is constructed by averaging inflation across\nindividual sectors weighted by their importance in aggregate consumption. While we would like\nfor overall inflation to reveal the trend in prices across the entire economy, a wide dispersion in\ninflation across individual sectors makes overall inflation less informative for that trend. As an\nexample of this, with very disparate inflation it is likely that individual households are currently\nexperiencing very different inflation rates dependent on the distinct set of goods and services that\nthey consume. Certainly some households might be surprised to hear that overall inflation is\n\nFor example, the product of the fraction of expenditures experiencing two-standard deviation declines in inflation\nand the fraction of expenditures experiencing two-standard deviation increases in inflation reached a record high in\nNovember.\n\n1\n\n7\n\n\fsubdued given the particular basket of goods and services that they are consuming. More\ngenerally, it is also worth recognizing that overall inflation could firm up quickly postvaccination as demand for hard-hit sectors recovers.\nMonitoring these price signals and progress on employment will remain essential even as\nthe FOMC takes a patient approach to monetary policy. Once the fog of the uncertainties\ncurrently obscuring the outlook clears, those policy settings will necessarily be reconsidered.\n\n8\n\n\f"
    },
    {
        "year": "2021",
        "date": "February 16, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210216.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679614",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210216.pdf",
        "item_id": "679614",
        "speaker": "Esther L. George",
        "title": "Real Estate: A Vital Sector Poised for Change : Remarks at the University of Missouri-Kansas City Real Estate Symposium, Kansas City, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/real-estate-a-vital-sector-poised-change-679614",
        "content": "Real Estate: A Vital Sector Poised for Change\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nFebruary 16, 2021\nUniversity of Missouri-Kansas City Real Estate Symposium\nKansas City, Mo.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fI appreciate the opportunity to participate in this year’s UMKC real estate forum, and I\nlook forward to our discussion. The real estate sector is a vital part of our economy. For a\npolicymaker, following developments in real estate is essential. As of year-end 2019, it\naccounted for a quarter of household assets and 40 percent of business assets. The construction\nindustry alone employs more than 5 percent of the nation’s workforce, and housing is the\nsecond-largest component of personal consumption, topped only by healthcare. As such,\nfluctuations in the value of real estate can affect household consumption, business activity and\nthe health and stability of our financial system.\nThe pandemic has disrupted all aspects of the economy, including real estate. The sharp\ndrop in activity last spring, as consumers pulled back and restrictions impeded business,\ncoincided with a jump in the unemployment rate from 50-year lows to levels not seen since the\nGreat Depression. Since then, the economy has bounced back, supported by a tremendous\namount of fiscal support and very accommodative monetary policy. But the recovery so far has\nbeen both incomplete and uneven, as close to 10 million jobs have yet to return, and some\nsectors struggle even as others have reported record years. As I will discuss, this unevenness has\nalso been apparent within real estate, as the residential sector has boomed even as non-residential\nhas lagged.\nAs vaccination progresses and the virus is brought under control, we could see a further\nrobust recovery in economic activity, likely by the second half of this year. That said, even as we\nrecover, it seems clear that we are not going back to where we started. The pandemic will likely\nresult in, or at least accelerate, structural changes in the economy, and, as you are well aware,\nreal estate seems poised to be on the forefront of these changes.\n\n1\n\n\fIn my remarks today, I will review how real estate markets have weathered the pandemic\nso far. I’ll also note some of the long-term structural challenges confronting the sector, closing\nwith a review of the implications for real estate finance and the health and stability of the\nfinancial system more generally. As always, all of my views are wholly my own.\n\nNear-term developments\nAs discussed earlier, one of the defining features of our current economy is its\nunevenness, a feature that carries over to the real estate sector. On the positive side, single-family\nhousing is booming. Existing sales, prices, and starts all rose sharply during the second half of\n2020 and look poised to remain strong for some time. In the Kansas City metropolitan area,\npermits for new single-family homes in the fourth quarter of 2020 were up by 33 percent from\none year earlier, somewhat higher than national increase of 25 percent. Housing has been\nsupported by record-low mortgage rates and an apparent increased demand for living space, as\nhouseholds adjust to pandemic restrictions and many people work from home.\nFor multifamily housing, the picture is more mixed. Compared to a year earlier, rents in\nthe fourth quarter were down sharply in the center of many large metropolitan areas, pulling\ndown average apartment rents by about 4 percent on a national basis. But in many medium and\nsmaller metropolitan areas, especially in suburban locations, rents have held firm and even\nincreased. In the Kansas City metropolitan area, apartment rents have fallen modestly in the city\nproper but have increased in almost all suburban markets. Vacancies have varied similarly: up\nconsiderably in the center of many large metropolitan areas but holding firm and even declining\nelsewhere. However, vacancy rates may be misleadingly low, held down by the eviction\n\n2\n\n\fmoratorium. The Census Bureau estimates that more than one in six renters—more than three\ntimes the typical rate—were behind on rent at the end of January. 1\nConditions for non-residential real estate have varied as well. Despite an uptick in\nvacancies, office rents were about unchanged over the year. More concerning, however, are hotel\nand retail properties. Tenants in these sectors have experienced declining demand as the\npandemic led to a sharp drop in travel, reduced dining out, and a large shift in shopping from inperson to online. As a result, hotel occupancy has dropped and retail vacancies have jumped,\npushing rents down.\n\nThe longer-term real outlook\nLooking further out, I think it is likely that the pandemic will cause, or at least hasten,\nsome significant structural changes in real estate. One development that has attracted\nconsiderable attention is the rise of remote work. Many companies have discovered that they can\nperform well, with employees remaining highly productive, in a remote stance. As a result, a\nmajority of surveyed executives expressed a willingness to allow their office employees to work\nremotely some of the time once the health crisis has passed. 2 However, most executives who\nfavor the option to work remotely also stress the importance of regularly working on-site in order\nto foster collaboration and to build company culture. Most surveyed office employees also\nexpressed a desire to work remotely some of the time after the virus fades as a concern, with a\nsizeable minority saying they would like to do so all of the time. 3\n\nParrott, Jim and Mark Zandi. 2021. “Averting an Eviction Crisis.” Moody’s Analytics.\nPwC. 2021. “It’s Time to Reimagine Where and How Work Will Get Done: PwC’s U.S. Remote Work Survey,\nJanuary 12, 2021.” PwC, January 12.\n3\nPwC. 2021. “It’s Time to Reimagine Where and How Work Will Get Done: PwC’s U.S. Remote Work Survey,\nJanuary 12, 2021.” PwC, January 12.\n1\n2\n\n3\n\n\fIn addition to affecting the overall demand for office space, it seems likely that an\nincrease in remote working could significantly affect the geography of economic activity.\nAssuming that employers and employees coalesce to a hybrid model, the most meaningful\nimpact of a rise in remote work could be a reduction in commuting time, which could affect\nwhere workers want to live and where businesses decide to locate. Estimates suggest that if\nemployees in occupations amenable to remote working on average worked from home two days\nper week, the decline in daily commuting volume would cut one-way travel time on many\nhighway segments by 20 percent or more. 4 Saved time would likely be greatest in large\nmetropolitan areas, where traffic congestion has been worst and travel times highest.\nLess frequent commutes and faster speeds would likely make many workers willing to\nlive further away from their place of employment, and could increase the desirability of living in\nthe outlying suburbs of metropolitan areas, where large tracts of lightly-settled land are available\nfor development. The current boom in single-family construction likely rests in part on this\nincreased willingness to live farther from work, with households anticipating increased remote\nworking following the end of the pandemic.\nTurning to the location of workplaces, less frequent commutes and faster speeds may lead\nsome companies to shift their offices from suburban locations to central ones. In particular, less\ncommuting would diminish some of the current advantages of suburban offices. Fewer\ncommutes lessen the advantage of locating closer to residential neighborhoods. Fewer workers\ncoming in on any given day also lessens the advantage of plentiful parking at suburban\nworkplaces.\n\nRappaport, Jordan. 2021. “Hybrid Officing Will Shift Where People and Businesses Decide to Locate.” Federal\nReserve Bank of Kansas City, Economic Bulletin, February 3.\n4\n\n4\n\n\fThe cost advantage of suburban compared to downtown offices may also diminish. To\nthe extent that an individual company cuts back on leased office space, rent would become a\nsmaller share of its total business expenses. Moreover, as many companies cut back on leased\noffice space, the corresponding decrease in total demand would put downward pressure on office\nrents regardless of location, also cutting down on rent as a share of total business expenses. The\ndecrease in office rents as a share of business expenses lessens the incentive to avoid locations\nwith premium rents, such as downtowns.\nOf course, we are in the early stages of seeing how these trends play out, and much\nremains uncertain. However, from a broader perspective any significant change in the location of\neconomic activity, regardless of its specific form, has the potential to significantly affect the\nvaluations of residential and commercial real estate. These revaluations, in turn, have important\nfinancial stability implications, to which I turn next.\n\nImplication for financial stability\nOver the past several decades we have learned that the financial stability implications of\nreal estate can hardly be understated. Most recently, many accounts trace the roots of the 2008\nfinancial crisis to excesses in residential real estate financing. In addition, the lessons from\ndisruptions to commercial real estate financing in the aftermath of the financial crisis are equally\nimportant today. While the strains on real estate finance currently appear contained, this relative\nhealth has been importantly supported by the extraordinary policy response to the pandemic. If\nsupport fades ahead of a sustained recovery, stresses could become more prominent, especially\nagainst a backdrop of disruptive structural change.\n\n5\n\n\fGoing into the pandemic, the residential market was in a much better place than it had\nbeen prior to the financial crisis, in part due to regulatory changes adopted after that crisis.\nStrengthened underwriting standards contributed to a decline in the share of non-prime mortgage\nbalances and, overall, households had been deleveraging for most of the last decade. As a result,\nthe U.S. household debt service ratio—debt service payments as a share of personal disposable\nincome—had declined considerably. At the same time, household net-worth increased, driven\nlargely by stock market and real estate gains. The way housing is financed has also changed,\nwith non-banks increasing origination share, while the largest banks and private label\nsecuritization pulled back.\nThe onset of COVID-19 led to an immediate slowdown in origination activity as the\npandemic temporarily dampened real estate showings, interior appraisals, and in-person closings.\nHowever, a sharp decline in mortgage rates, following the Fed’s forceful monetary policy\nresponse to the pandemic, has helped revive the market, increasing demand for both purchases\nand refinancing.\nWhile origination activity has bounced back to record levels, other parts of the residential\nmortgage market may require careful monitoring. In particular, delinquencies remain low due to\nthe extraordinary policy measures undertaken during the pandemic. For example, the CARES\nAct passed last spring included temporary payment forbearance on federally backed mortgages.\nThe share of mortgages in forbearance peaked at 8.8 percent in June 2020 but has since\nmoderated to 5.2 percent in January 2021; the unpaid principal balance on these mortgages is\nestimated to be $548 billion. 5 The uptake in forbearance temporarily reduces transition rates into\ndelinquency but creates the potential for a future wave of foreclosures when borrowers exit\nBased on observations using Black Knight’s McDash Flash data. Monthly reports available at\nhttps://www.blackknightinc.com/data-reports/\n\n5\n\n6\n\n\fforbearance. Currently, mortgage debt levels relative to home valuations are not elevated and the\nestimated share of households with negative equity is low. These considerations not only dampen\ndefault rates but also reduce losses for lenders if borrowers were to default, thereby lowering\nrisks of spillovers to broader financial markets.\nThe pandemic has also highlighted vulnerabilities associated with non-depository\nmortgage companies—in short, nonbanks that originate and service mortgages. As I mentioned\nearlier, nonbanks have more than doubled their market share over the previous decade and\ncurrently originate over 60 percent of new mortgages. Nonbanks typically rely on short-term\nfunding and are subject to making servicing advances on delinquent borrowers. Therefore,\nsignificant increases in nonpayment can impose capital and liquidity strains for these nonbanks,\nwhich happened in the early days of the pandemic. Measures enacted by federal agencies to\nlessen the burden of advances on loan forbearances and a quick policy-aided rebound in\norigination activity helped relieve the strains on nonbanks. Nevertheless, the viability of nonbank\nmortgage originators and servicers is critical for providing mortgage credit access, especially in\nunderserved communities where nonbanks have a significant presence.\nStrains in the commercial real estate market could also pose significant threats to\nfinancial stability. Past experience shows that severe downturns in the commercial property\nmarket can destabilize the banking system, and regulators have taken numerous steps to address\nthese risks. In particular, commercial real estate concentrations at smaller banks declined below\nthe levels seen prior to the 2008 financial crisis and capital levels increased significantly. Still,\nbalance sheet holdings have increased the past few years with commercial real estate loans\nmaking up more than one-quarter of all assets held at smaller community banks at the end of\n2019.\n\n7\n\n\fTo date, however, credit performance has held up reasonably well. So far, delinquency\nrates on bank loans secured by commercial properties have recorded modest increases and are\nsignificantly lower than what was anticipated by bankers, regulators and market analysts in the\nearly days of the pandemic. Both direct and indirect measures have helped to support the flow of\ncredit. For example, direct measures such as regulatory encouragement for banks to work\nconstructively with borrowers and the expansion of the Term Asset-Backed Loan Facility (TALF\n2020) to include certain commercial mortgage backed-securities (CMBS) provided support for\nportfolio and securitized commercial real estate lending.\nAdditionally, the extraordinary measures taken by the Federal Reserve and the Treasury\nhelped both lenders and borrowers in this market. On the borrower side, enhanced\nunemployment insurance as well as funds made available to businesses through the Main Street\nLending facility and the Paycheck Protection Program aided commercial property tenants to keep\nrental payments flowing. On the lender side, these extraordinary measures provided capital and\nliquidity support to banks and other lenders to help them voluntarily offer forbearance to\ndistressed borrowers and to supply additional credit to this market. As such, forbearance has\nbeen a significant contributor to improved metrics of CRE loan performance. Still, market\nanalysts predict that a significant volume of commercial loans currently in modification\nprograms may ultimately default. 6\nGiven this backdrop, a worrying scenario is that the economic impact of the pandemic\noutlasts the policy support programs currently in place. Should that occur, many renters and\nbusinesses could find themselves unable to meet their obligations, forcing banks to realize losses\non existing loans and weighing on credit growth and broader economic activity.\nStovall, Nathan. 2021, “Deferrals plunge, credit migration minimal heading into ominous winter.” S&P Global\nMarket Intelligence, Research & Analysis. January 5.\n6\n\n8\n\n\fConclusion\nDevelopments in real estate have important implications for the broad economic\nrecovery, both in terms of growth and employment, as well as for financial stability. Just as with\nthe aggregate economy, the effect of the pandemic on real estate has been uneven as the boom in\nsingle-family residential housing has been accompanied by higher vacancy rates in most\nsegments of commercial real estate. While it is important to acknowledge the role of policy in\nsupporting the real estate market, it is also important to be aware of the forthcoming challenges\nwhen this support is withdrawn, especially against the backdrop of longer-term structural\nchanges to the outlook.\n\n9\n\n\f"
    },
    {
        "year": "2021",
        "date": "January 12, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20210112.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679613",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20210112.pdf",
        "item_id": "679613",
        "speaker": "Esther L. George",
        "title": "In the Wake of an Unprecedented Year : Remarks at the Central Exchange, Kansas City, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/wake-unprecedented-year-679613",
        "content": "In the Wake of an Unprecedented Year\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJanuary 12, 2021\nCentral Exchange\nKansas City, Mo.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve\nSystem, its governors, officers or representatives.\n\n\fThank you for inviting me to participate in your event today. I appreciate the opportunity\nto speak with you about my outlook for the nation’s economy and look forward to our\ndiscussion. As we turn the calendar to a new year, the opportunity to reflect on the past and to\nlook ahead to the future is a time-honored tradition. Today I will do a little of both.\nLast year was one for the record books. The year had both the largest decline in quarterly\nGDP on record as well as the largest increase. The unemployment rate hit a 50-year low before\nclimbing to levels not seen since the Great Depression. The equity market set record highs, while\nthe price of oil dropped below zero for the first time ever, if only for a moment. The year saw the\nlargest fiscal policy reaction and the most rapid increase in government debt, even as the yield on\ngovernment securities fell to new lows. The Federal Reserve, for its part, broke new ground in\npolicy accommodation, while expanding its balance sheet to record size. Suffice to say, 2020\nwas not a typical year.\nI am hopeful, as I believe many of us are, that 2021 will mark the beginning of a return to\nsomething more like normal. Just two weeks in, we are off to a rocky start. However, I am\ngenerally optimistic that the year will be one of continued economic recovery, though not\nwithout bumps and potholes, particularly in the first part of the year as the virus continues to\nexact a terrible human and economic toll.\nIn my remarks today, I will offer my outlook for the economy, noting my growing\nconfidence in the recovery, notwithstanding near-term turbulence. Underlying this outlook are\nmy expectations about a path to resolving the pandemic, renewed fiscal support and the\ncontinued accommodative stance of monetary policy. Even as the economy recovers, the events\nof the last year are likely to leave an imprint on the economic outlook for years to come. There is\nno going back to where we started, and I’ll highlight my own thoughts on some of the longer-\n\n1\n\n\fterm consequences of the pandemic. Finally, I will turn to what this all means for the path of\nmonetary policy.\n\nThe Economic Outlook\nStarting with the outlook, economic activity appears to have stalled at the end of last\nyear. Consumer spending edged down broadly, not just in the contact-intensive service sectors\nmost sensitive to the path of the virus, but also for durable goods, which have been quite strong\nup to now. The widespread nature of this pullback suggests that fading fiscal support along with\nuncertainty about the timing of any new government transfers likely weighed on activity, as did\nthe resurgence of the virus across the country.\nWith the virus still impeding the resumption of many activities, employment growth also\nhas stalled, with the economy shedding 140,000 jobs in December. Given that we ended the year\nstill 10 million jobs short relative to before the pandemic, there remains quite a large gap to\nclose. About a third of the jobs that have yet to come back are in the high-contact leisure and\nhospitality industry, making it likely that the pace of employment growth will remain lackluster\nuntil widespread vaccination is achieved and the virus diminishes as an everyday concern.\nOverall, much of the optimism for eventual recovery this year is tied to a successful and\nwidespread vaccination program. One of the most substantial risks to the outlook is a significant\ndelay or disruption in the administration of the vaccine. Already, a slower-than-expected roll out\nhas led many analysts to push back their estimates for when the United States might achieve\nbroad-based immunity. It is difficult to imagine a sustained and robust recovery until the virus no\nlonger interferes with the public’s day-to-day decision-making.\n\n2\n\n\fThat said, there is reason to be optimistic about the economy’s growth prospects postvaccination. One signal has come from equity markets, which have responded favorably to\npositive vaccine news. Sectors that have been particularly hard hit by the virus, including air\ntravel and leisure and hospitality, have seen some of the largest price gains, suggesting that\ninvestors, at least, are optimistic that demand could bounce back strongly for these stilldepressed services. Inventories are another dynamic that could support strong growth later this\nyear. Businesses, and particularly retail establishments, ran down their inventories during the\nearly stages of the pandemic, unsure of future sales prospects. A sustained recovery in demand\ncould prompt businesses to restock, boosting production and growth, even if perhaps also\nstraining some supply chains.\nThe additional fiscal support passed at the end of last year also sets the stage for a strong\nrecovery. A renewed Paycheck Protection Program offers the prospect of sustaining small\nbusinesses until demand picks up, avoiding the significant cost and disruption of bankruptcy or\nclosure. Transfer payments in the CARES Act had boosted aggregate personal income to an alltime high in the spring, even as wage income fell off steeply, providing a key support to\nconsumption and the economy. In recent months, personal income had been trending down, as\nthe payments faded and wage income has yet to fully recover. The new fiscal package, with\nenhanced unemployment benefits and household stimulus payments, should once again push up\npersonal income, maintaining support for spending and growth.\nAs with the earlier government transfers, there is a high likelihood that a large portion of\nthe renewed fiscal support will end up being saved by households rather than spent. In April, the\npersonal saving rate shot up to a record 34 percent, as transfer payments boosted income and\nCovid restrictions and concerns limited consumption. Although the saving rate has come down\n\n3\n\n\fsince, it remains almost twice as high as the average prior to the pandemic. Of course, fiscal\nsupport that is saved has less of an immediate impact on growth than that which is spent, but it\nalso is true that transfers that strengthen household balance sheets can prevent a pullback in\nspending that might otherwise occur as households demand higher precautionary buffers in an\nuncertain environment. Also, once concern for the virus ebbs, relatively healthy household\nbalance sheets should allow for a quick rebound in demand and a resumption of activity. To the\nextent such dynamics prevail, the economy might avoid the experience of the Global Financial\nCrisis, when even after the recession ended there was a prolonged period of household\ndeleveraging that contributed to a lackluster pace of growth for years.\n\nLong-Term Implications of the Pandemic\nWhen thinking about the long-term consequences of 2020, I find it helpful to group the\npotential factors into three broad categories. First, despite the best efforts of policymakers, there\nare likely to be scars from the crisis that will take time to heal. Businesses and workers have\nsuffered a tremendous disruption, and while there is some optimism for a quick bounce-back, it\nwould not be unexpected for some of the negative effects to persist. Second, the crisis will leave\na lasting impact on business and public sector balance sheets, with governments taking on\nnotably more debt, central bank balance sheets swelling around the world, and corporate\nborrowing soaring, even as household balance sheets, in the aggregate, have improved. Third, the\ncrisis will likely have a lasting effect on the structure of the economy, both by changing the way\nthat people work as well as what and how they consume.\nStarting with the first of these three broad categories, there could be economic scarring\nthat eventually heals, but only after some time. For example, as mentioned earlier, 10 million\n\n4\n\n\ffewer individuals are working now relative to before the pandemic. Given the notable decline in\nlabor force participation over the same period, it would appear that about half of those workers\nthat lost jobs dropped out of the labor force altogether. Traditionally, it has taken some time to\nbring individuals back into the labor force, and it has often taken a fairly hot labor market to do\nso.\nAn additional dynamic with this crisis has been the disproportionate decline in labor\nforce participation among woman. In particular, about half of the decline in women’s\nparticipation is attributable to caregiving, likely reflecting disruptions in child care. While this\ncould suggest a quicker bounce-back once the virus is checked and normal child care options\nreturn, it is important to note that even after returning to the job, these workers could suffer\ninterruptions in human capital development and career progression, with unfortunate long-term\neffects.\nTurning to the second broad category, 2020 has scrambled balance sheets across the\neconomy. While household balance sheets are generally in good shape, this has come at the\nexpense of government finances. The federal government increased its liabilities to fund\ntransfers that, in many cases, have turned into household assets. Again, it must be noted that the\nrelative strength of household balance sheets is in the aggregate. Certainly, the pandemic has led\nto significant economic hardship for many, as a large number of households struggle to pay bills\nand purchase necessities. One of the defining features of the pandemic has been the unevenness\nof its economic impact. There has been substantial variation in how different industries,\nprofessions and geographies have been affected, with some sectors reporting record activity even\nas others have seen demand collapse.\n\n5\n\n\fOn the business side, non-financial corporations have further increased borrowing from\nalready elevated levels, in part to cover pandemic-related holes in revenue but also, for larger\ncorporations, to take advantage of near-zero interest rates and favorable borrowing conditions.\nThese shifts in balance sheets can have long-run impacts. For example, the large increase in\ngovernment debt could limit a fiscal policy response during some future crisis. Higher levels of\nbusiness debt could threaten financial stability, increasing the fragility of the financial system to\nprospective shocks.\nFinally, looking at the third broad category, the pandemic has likely unleashed, or at least\naccelerated, structural and technological changes that will continue to play out over years or even\ndecades. These include a shift to remote work, as well as online retail and entertainment. While\nthese changes could ultimately result in increased economic productivity, there will likely be\nnear- and medium-term disruptions as resources shift between sectors. These changes also\nincrease the risks around the value of capital in certain sectors—for example, commercial and\nretail real estate—which could in turn raise important financial stability considerations.\n\nMonetary Policy\nAn exceptionally uncertain economic outlook, with the chance of both downside and\nupside surprises, creates a complicated and difficult environment for monetary policy. While the\nvaccine promises an eventual end to the virus’s hold on the economy, there remains a substantial\ngap to be bridged before we get there. With the most recent fiscal package, the economy could\nget the necessary momentum to bridge this gap and prevent standard recessionary dynamics from\ntaking hold before we reach the safety of widespread vaccination.\n\n6\n\n\fMonetary policy is also playing an important role in supporting the economy, as it has\nsince the start of the pandemic. In March, the Federal Open Market Committee (FOMC) cut its\npolicy interest rate to near zero and launched an aggressive balance sheet expansion program,\npurchasing large quantities of Treasuries and Mortgage-Backed Securities (MBS). While these\npurchases were initially directed towards smoothing market functioning, the expansion of the\nFed’s balance sheet also supports accommodative financial conditions, to the benefit of the\noverall economy. In September, the FOMC provided forward guidance, consistent with the Fed’s\nnew monetary policy framework, that interest rates would remain near zero until the labor\nmarket reached levels consistent with maximum employment and inflation had both risen to 2\npercent and was on track to exceed 2 percent for some time. In December, the Committee further\nextended its forward guidance to cover its asset purchases, stating that it will continue to increase\nits holding of Treasuries and MBS by at least the current pace until substantial further progress\nhas been made on its employment and inflation goals. Overall, the outlook is for monetary policy\nto remain accommodative for some time.\nClearly, in the current environment where the economy continues to heal, an\naccommodative policy stance is appropriate. It is too soon to speculate about the timing of any\nchange in this stance. The Committee has agreed that further substantial progress in achieving\nhigh employment and average inflation at its 2 percent target is necessary before making\nadjustments. This wait-and-see approach will guide the trajectory of monetary policy. As the\ndata come in, and the economy evolves, the public and markets should be able to adjust their\nexpectations regarding the policy path. This feature of forward guidance is especially useful now\ngiven the heightened uncertainty around the outlook, stemming in large part from the path of the\n\n7\n\n\fvirus. In the near-term, the risks are predominately negative, but once the pandemic is behind us,\nthere is considerable scope for a snapback in activity.\nHowever, as the economy recovers and the Committee judges progress toward its\nmandate for employment and inflation, policymakers will necessarily wrestle with judgments\nabout the appropriate stance of its policy settings. With longer-term implications of the pandemic\nnoted earlier unfolding over time, these deliberations are likely to be challenging. For example,\nhow long-lasting will the effects of the pandemic on the labor market be? Should we expect\nemployment to return to its lows of early 2020? Or will changes in the structure of the economy\nand labor markets shift employment’s long-run equilibrium?\nWill inflation continue to fall short of central bankers’ desired 2 percent long-run\naverage, or will other dynamics take hold and shift inflation impulses? For example, although\naggregate inflation, as measured by the PCE index, remains muted, a few hard-hit services prices\nhave played a disproportionate role in depressing the aggregate index. To the extent that a postvaccine bounce-back boosts demand and prices in these sectors, including airfares and hotel\naccommodation, inflation could move up quickly. Other large contributors to the decline in\ninflation are a bit idiosyncratic, including owner-occupied housing and financial services. In\ncontrast to these sectors, price inflation for many other categories of consumption (particularly\ngoods) has moved up, sometimes quite sharply. Such a scenario does not suggest higher inflation\nis a near-term threat, but rather that inflation could approach the Committee’s average inflation\nobjective more quickly than some might expect.\nFinally, will highly accommodative monetary policy seed imbalances in the economy that\nincrease the fragility of the economy to the next inevitable shock? Will other mechanisms\neffectively mitigate and balance any destabilizing elements of a low-for-long rate environment?\n\n8\n\n\fAs we close the chapter on 2020, the New Year ushers in its own mix of optimism and\nchallenges. The experience of the pandemic will undoubtedly leave its mark even as our nation’s\neconomy shows its resilience and recovers. Ultimately, the wisdom to understand this unfolding\nlandscape and to respond with appropriate policy adjustments will set the course for achieving\nour objectives for financial stability, sustainable long-run growth, employment and inflation.\n\n9\n\n\f"
    }
]