[
    {
        "year": "2007",
        "date": "November 15, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20071115.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679856",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20071115.pdf",
        "item_id": "679856",
        "speaker": "Thomas M. Hoenig",
        "title": "Perspectives on Housing and the Economic Outlook : [Speech in] Santa Fe, N.M.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/perspectives-housing-economic-outlook-679856",
        "content": "Perspectives on Housing and the Economic Outlook\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nSanta Fe, N.M.\nNovember 15, 2007\n\n\f2\nGood afternoon. It is a pleasure to be in Santa Fe. In my remarks today, I want to\nprovide my perspective on the national economy and monetary policy in the period ahead.\n\nAs you know, over the past few months, problems in U.S. housing markets have\nintensified and have caused severe stress in financial markets in the United States and\n\nabroad. These events have led to timely actions by the Federal Reserve and other central\nbanks to provide stability to financial markets. In particular, to help ensure that these\n\ndevelopments do not spill over to the broader economy, the Federal Open Market\nCommittee (FOMC) lowered its target for the federal funds rate by 50 basis points on\nSept. 18 and then again by 25 basis pints on Oct. 31, bringing the federal funds rate target\n\ndown to 4.5 percent.\nSince housing represents the largest risk to short-term economic growth, I will\n\ndevote most of my time this evening to a discussion of the magnitude of the problems in\nhousing, some of the causal factors behind the housing slump, and how the problems in\n\nhousing are likely to affect the economic and monetary policy outlook over the next few\n\nquarters. I will then close with some brief comments on the economic outlook and\nmonetary policy in the period ahead.\n\nDimensions of the Housing Slump\n\nLet me begin by looking at the magnitude of the housing slowdown and its impact\non the overall economy. Over the past year and a half, we have seen the largest\ncontraction in U.S. housing markets since the early 1990s. Sales of new and existing\nhomes have declined by 45 percent and 30 percent, respectively, from their peaks in 2005.\n\nSingle family housing starts, which represent new construction, have fallen by 46 percent.\nAnd, as sales and construction have fallen, we have seen inventories of unsold new and\n\n\f3\nexisting homes rise dramatically, putting downward pressure on prices. Indeed, as\n\nmeasured by the Case-Shiller index of repeat home sales, home prices are falling\n\nnationally for the first time since the early 1990s.\nWhen we look at the impacts of this housing slump on the overall economy, it is\nimportant to keep some things in mind. First, the direct effects of housing occur mainly\n\nthrough the value of new housing construction and sales commissions on new and\nexisting homes. In addition, when home sales decline, consumers may also cut back\n\npurchases of other household items, such as furniture and appliances. On the other hand,\nin these circumstances some existing homeowners may remodel or improve their house,\n\nwhich tends to boost spending.\nhi contrast, changes hi house prices do not have direct effects on economic\n\nactivity because they represent capital gams or losses not associated with current\n\nproductive activity. However, house price changes can have an indirect effect on\neconomic activity to the extent that they affect consumers’ wealth. While not as\npowerfill as changes in households’ earned income, these wealth effects are not\n\ninsignificant. Indeed, economists now estimate that the wealth effects from house price\nchanges may be as large as, or even larger than, the wealth effects from stock price\n\nchanges.\nWith these points in mind, we see that the housing slump has had a significant\neffect on real GDP growth. Over the past six quarters, we have seen double-digit\npercentage declines in residential construction expenditures, which measures the direct\n\neffects of housing on GDP. Even though residential construction expenditures represent\n\nonly about 6 percent of overall economic activity, the magnitude of the decline has been\n\n\f4\nenough to reduce real GDP growth by a full percentage point - a large effect indeed. The\nindirect effects of the housing slowdown are more difficult to measure but have likely\nreduced other consumer- spending by a somewhat smaller amount. As a result, over the\n\npast six quarters, GDP growth has averaged about 2.25 percent, considerably below\nestimates of potential growth of around 2.75 percent.\nWhile the housing slowdown has contr ibuted to slower economic growth, I\nbelieve it is important to recognize how strength in other parts of the economy has\nsupported economic activity. In the past, housing slumps similar in magnitude to the\n\ncurrent episode have often been associated with a recession. While growth has slowed\nrecently, we have not come close to a recession because solid consumer spending,\n\ngovenunent spending and a boom in exports have more than offset the housing weakness,\nhr fact, while employment growth has softened somewhat over the last year, we have\n\nseen only a small increase in the unemployment rate. Moreover, we have seen\nimprovement in core inflation from the elevated levels of last year.\n\nUnderstanding Recent Events in Housing and Financial Markets\n\nOver the past few mouths, however, a new dimension has been added to the\nhousing problem. A number of nonbank mortgage lenders have experienced difficulties,\n\nand some have gone out of busmess as new mortgage originations have declined and as\ndefault rates on existing mortgages have risen. Financial markets in the United States\n\nand abroad have been disrupted by investor fears that further defaults may lie ahead and\nthat they may be more exposed to these problems than they thought. As the disruptions\n\nin mortgage markets have spread to other financial markets, the Federal Reserve and\n\n\f5\nother central banks have responded to these pressures by providing additional liquidity\n\nthrough the Discount Window and through open market operations.\nSince these recent developments are so important to the economic outlook, I\n\nwould like to take a few minutes to discuss what’s behind them and also place them in\nhistorical context.\n\nFrom a longer-term perspective, it is important to recognize that the recent\n\nproblems in housing are coming at the end of a very long-lasting and unprec edented\nboom hi housing. Beginning in the late 1990s, we saw a significant increase in new\nhousing construction, along with rising homeownership rates, and several years of\ndouble-digit house price increases in many parts of the country.\n\nSome of this prior boom in housing has been attributed to speculative activity,\n\nspurred by the low interest rates and easy availability of credit in the early part of this\ndecade. Not surprisingly, this activity has largely ceased with rising credit costs and\n\nfalling house prices. However, in my opinion, the rise and fall of speculative activity is\nnot the main story behind recent events.\n\nThe bigger part of the story is the tremendous changes we have seen in the\nstructure of housing finance over the past two decades. We have gone from a system of\nhousing finance centered around depository institutions, savings and loans, and banks, to\n\na new system of market-based finance in which private investors, here and abroad,\n\nprovide the financing for housing. We have also seen significant changes hi the structure\n\nof mortgage contracts, which have altered the risk profile of these contracts significantly.\nOne key change in the structure of housing finance is the development of\n\nsecuritization, in which individual home mortgages are packaged together and used as\n\n\f6\ncollateral for a type of bond called a mortgage-backed security (MBS). These bonds are\n\npurchased by investors such as pension and mutual funds both in the United States and\nabroad.\nIn the past, mortgages were typically originated, financed and serviced by local\n\ndepository institutions. With securitization, the financing can come from investors\nanywhere hi the world. In addition, securitization has facilitated the enhance of new\n\ninstitutions into the housing markets that are largely unregulated because they do not fit\n\ninto the existing regulatory and supervisory structure for depository institutions.\nhi terms of the mortgage contract itself, two important developments stand out.\n\nThe first is the growth in the use of adjustable-rate loans. Adjustable-rate Ioans have\nbecome popular because they usually have lower payments and so may be more\n\naffordable than fixed-rate loans. However, they also place the risk of interest rate and\npayments changes on the borrower rather than the lender.\n\nThe second development in the mortgage contract is the use of risk-based pricing,\nthat is, mortgage rates based on the household’s credit rating. This change has allowed\n\nmany households who could not previously qualify for a so-called “conventional” loan to\nobtain a mortgage loan. This change has fostered the rapid growth in subprime lending\nover the past several years.\n\nIf we combine these two developments, we can go a long way toward an\nunderstanding of the housing slump and why it spread to financial markets around the\nworld. Let’s start with subprime Ioans. In the last several years, their growth has\naccelerated, totaling an estimated 20 percent of mortgage originations in 2005-2006.\n\n\f7\nMany were made as adjustable-rate loans, and some had features, such as low “teaser”\n\nrates and negative amortization, to make them more affordable.\nWhen these loans experienced their first rate reset, the borrowers experienced a\n\nlarge rate increase and much higher monthly payments. Hie problem was exacerbated by\nthe rise in short-term interest rates as the Federal Reserve tightened policy from 2004 to\n\n2006. Indeed, over the past year, the delinquency rates on subprime loans have increased\n\nconsiderably. As of 2007 Q2, delinquency rates on adjustable-rate subprime loans rose to\nmore than 16 percent compared to 4 percent on prime adjustable-rate loans and only\n\nabout 2 percent on prime fixed-rate loans.\nBut why, you might ask. did these rising delinquency rates have so large an\n\nimpact on financial markets around the world? Like conventional mortgage loans, many\nsubprime loans have been securitized in recent years. As the default rates on these loans\nrose, investors holding securities backed by these loans sold these securities, driving\n\ndown their prices and imposing capital losses on remaining holders. More generally,\n\ninvestors withdrew from securities not backed by Freddie Mac or Fannie Mae guarantees.\nWith the growth of international capital markets in recent years, many of these securities\n\nhave been purchased by financial institutions and private investors abroad, including in\n\nCanada. Europe and Asia. Consequently, the effects of these disruptions in U.S.\nmortgage markets have spread to financial markets around the world.\nFurthermore, some nonbank mortgage lenders funded their holdings of mortgages\n\nand mortgage-backed securities by issuing asset-backed commercial paper. As the\nmortgage market tunnoil increased, these institutions found it impossible to get investors\nto purchase their commercial paper. These institutions then turned to banks for short-\n\n\f8\nterm loans, which then funded these loans in short-term money markets. As bank\n\nfunding pressures increased, the Federal Reserve and other central banks temporarily\nprovided additional reserves to meet these needs and keep money markets operating.\n\nWith these central bank actions, and especially following the Federal Reserve’s\ndecision to tower its federal funds rate target on Sept. 18, markets have improved\n\nsomewhat. However, financial market functioning has not returned to normal even with\nthe FOMC’s decision to tower its funds rate target again on Oct. 31st. The market for\n\nconventional mortgage loans, in particular, has been functioning well, with rates on these\nloans moving down slightly in recent weeks. In contrast, the markets for\nnonconventional loans, subprime and jumbo loans, continue to experience difficulty.\nMoreover, since many subprime loans made in late 2005 and 2006 have not yet\n\nexperienced their first rate reset, subprime delinquencies are expected to rise into next\nyear.\n\nImplications for the Economic Outlook and Monetary Policy\nThese recent events in housing markets and financial markets have led many\nforecasters to tower their estimates of economic growth over the next few quarters. Some\ncommentators have suggested that a recession is much more likely, perhaps inevitable.\nIn my remaining time. I would like to offer my own perspectives on the economic\n\noutlook and monetary policy in the period ahead. I stress that they are my own views and\n\ndo not represent those of the FOMC or the Federal Reseive System.\nRealistically, there are a number of avenues by which housing and financial\nmarket stress could lead to a further reduction in growth. First, as bad as the housing\n\nslump has been, it could get worse. Second, the recent difficulties in financial markets\n\n\f9\ncould lead to a more general tightening of credit conditions that could reduce consumer\nor business borrowing. Third, the housing and financial market difficulties could lead to\nreduced business and consumer confidence, leading to lower spending.\n\nWhile I take these possibilities very seriously, my own view is that the economy\nshould weather this storm. I do expect somewhat slower growth over the next two to\n\nthree quarters coming mainly from continuing weakness in housing and somewhat tighter\ncredit conditions. I think the effects of the financial market disruptions are unlikely to\nspread very far, however, in part because of the timely actions of the Federal Reserve and\n\nother central banks hi meeting liquidity pressures.\n\nFinancial market conditions have improved, but they are not yet back to normal.\n\nFor example, while commercial paper outstanding has generally stopped declining,\n\nvolumes have not returned to preturmoil levels and currently equal their April 2006 levels.\nAlso, while commercial paper and corporate spreads have declined from their peaks, they\n\nalso are not back to pre tunnoil levels. In addition, the improvement has been subject to\n\nshort-term reversals. For example, over the last few weeks we have seen some pullback\nas markets adjust to surprising news from some financial institutions. This should not be\nsurprising in a market economy that is trying to find and then move to a new set of\n\nequilibrium prices.\nFinally, as to monetary policy in the period ahead, the FOMC sets monetary\n\npolicy in order to achieve its dual objective of maximum sustainable employment and\nstable prices.\n\nThe Federal Reserve’s easing of monetary policy, along with the recent declines\nin the dollar, should support growth in the near term. The FOMC has reduced its federal\n\n\f10\nfunds rate target by a cumulative 75 basis points over the last two months. In addition to\nsupporting growth, the easing of policy can be viewed as an insurance policy against\n\nsome of the possible adverse effects from financial stress. And, as I noted earlier, growth\nin U.S. exports has been a source of strength during the housing slump. The recent\n\ndecline in the dollar should provide even more impetus to export growth over the next\nfew quarters.\nHowever, the Federal Reserve must also be vigilant about the longer-term\ninflation outlook. As we have learned the hard way over the last quarter-century, low and\n\nstable inflation is essential for maximum sustainable employment. In tills regard, recent\n\ndata on core inflation continues to be favorable, and I expect overall inflation next year\n\nwill moderate as the effects of higher food and energy prices wear off and energy prices\nthemselves level off.\nDespite these recent favorable trends, though, upside risks to inflation remain.\n\nGreater dollar depreciation and higher energy and commodity prices, along with a greater\n\npass-through from all thee, could push inflation higher for a period of time. In addition,\n\nwe have seen a gradual up-creep in some measures of longer-term inflation expectations.\n\nIn looking to the future, the Federal Reserve must be mindful of both objectives:\nconducting policy to ensure maximum sustainable employment without putting its\n\nobjective of stable prices hi jeopardy. Policy will need to respond to the evolution of the\neconomy in terms of both gr owth and inflation. At this time, I believe the risks on both\nsides of this policy decision are elevated, and we need to wait, watch and be ready to act\n\ndepending on how events develop.\n\n\f11\n\nThat concludes my prepared remarks, and I would be happy to address your\n\nquestions.\n\n\f"
    },
    {
        "year": "2007",
        "date": "November 06, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20071106.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679855",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20071106.pdf",
        "item_id": "679855",
        "speaker": "Thomas M. Hoenig",
        "title": "Maintaining Stability in a Changing Financial System: Some Lessons Relearned Again? : [Speech at the] High Level Meeting on Regulatory Capital and Issues in Financial Stability, Sydney, Australia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/maintaining-stability-a-changing-financial-system-lessons-relearned-679855",
        "content": "Maintaining Stability in a Changing Financial System:\nSome Lessons Relearned Again?\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nHigh Level Meeting on Regulatory Capital and Issues in Financial Stability\nSydney, Australia\nNovember 6, 2007\n\n\f2\n\nIt is a pleasure to be in Sydney today to participate in this meeting and to offer my\n\nperspectives on some of the recent events in financial markets and their implications for\n\nfinancial stability. Over the past three decades, we have experienced an increased\nnumber of financial crises in many countries around the world. These crises have taken\n\nplace in many different parts of the financial system, including: banking and payments\n\nsystems, housing finance systems, securities markets, and currency markets. Central\nbanks and other authorities charged with maintaining financial stability have drawn\nimportant lessons from each of these crises and have instituted regulatory and policy\n\nchanges that have helped strengthen the financial system in the wake of these crises.\nIndeed, forums like this meeting are extremely helpfill in providing a venue for\n\ndiscussion of these crises and possible policy responses.\nDespite our best efforts, much like a vims responds to the body’s immune system\n\ndefenses, financial crises have continued to return in modified form, requiring ongoing\nvigilance by policymakers. Moreover, the task of maintaining financial stability has\nbecome more difficult over time because of the changing structure of the financial\n\nsystem. As you may know, many countries are in the process of shifting from a bank­\nbased system of financial intermediation to a capital markets-based system. The pace of\nchange has risen as well, with many new financial products and many new players in the\n\nfinancial landscape. In addition, the intermediation process has become increasingly\ncomplex, posing difficulties both for market participants and policymakers. And, with\nthe increased global linkages among financial markets, disruptions in one market may\n\nspread quickly around the world.\n\n\f3\nUnfortunately, we have not adapted our regulatory and policy framework at the\nsame speed as financial market developments. Our main regulatory and supervisory\n\npolicies and our central bank liquidity facilities are best positioned to deal with traditional\n\nbanking crises, and appear less adequate to deal with crises that increasingly originate in\nfinancial markets and outside the banking system.\nIn my remarks today. I would like to use the recent subprime mortgage crisis to\n\nmotivate a broader discussion of how we can maintain financial stability in a changing\nfinancial system. While the recent crisis has revealed some new and unexpected\n\nvulnerabilities in the financial system, it has also highlighted the need to remember some\nof the lessons we have learned from past crises-as indicated by the title of my speech.\nRecent Evolution of the Financial System\n\nLet me begin my discussion with some general comments on the sweeping\nchanges we are seeing in financial systems around the world. The key development in\n\nthis changing framework is the evolution from a bank-based system of financial\n\nintermediation to a market-based system. Banks retain an important but increasingly\ndifferent role in financial intermediation. For the larger banking organizations, activities\n\nand earnings are now focused more on loan originations and credit risk management\nservices, and less on holding loans on the balance sheet to generate interest income.\n\nWhile some of these developments may be further along in the United States,\nsimilar trends are evident throughout the world. In this new system, investors can be\nvery far removed from borrowers, relying on a number of agents to ensure the smooth\n\nfunctioning of the system. With the increased linkages among financial systems around\n\n\f4\nthe world, financial instruments and claims pass through many hands and often wind up\n\nfar from their origins.\nSeveral factors are behind these dramatic changes in the financial framework.\n\nOne key factor is the enormous growth hi the amount of funds managed by large\ninstitutional investors such as pension and mutual funds. Equally important are\n\ntechno logical innovations in information processing and telecommunications. The\n\nsignificance of these innovations can be seen in the greatly expanded access to timely\nfinancial information by investors and institutions, the substantial reduction in the cost of\n\ngathering and processing such data, and the unimpeded flow of information and\nconununications around the world.\n\nAccompanying these developments are advances in financial theory, which have\nmade it possible for market participants to develop mathematical models to price a wide\n\nvariety of new financial instruments. This financial engineering is also allowing banks\n\nand others to break up the payment flows on debt obligations and partition them into a\n\nwide array of risk tranches, thus allowing firms and investors to actively manage their\nrisk exposures and select the level of risk they are willing to incur.\n\nThe rising importance of market-based finance is leading to several significant\nchanges in the banking industry. With lending for their own portfolios declining in\n\nimportance, banks are expanding then operations in other areas, including trading, market\nmaking, investment banking, and risk management products for themselves and others.\nAnd while the banking industry is still the largest holder of credit market obligations hi\n\nthe United States, this lending has moved away from large corporate lending and now\n\n\f5\nincludes more credit card and real estate construction lending, and loan origination and\nsecuritization activities.\n\nThis changing loan focus, in part, reflects the increased availability of information\nin financial markets and the efficiencies in using these markets. At the same time, the\n\nregulatory and supervisory framework is shaping what banks can do. For example,\nregulation and capital requirements may be making it too costly for banks to hold high-\n\nquality assets on the balance sheet and to compete directly in certain market segments.\nOne important consequence of these changes in financial structure is that we have\n\nseen an evolution in the nature and location of financial crises. Key events in recent\n\ncrises, for instance, have often originated outside of the banking system. In fact, the\nname most commonly ascribed to recent events has been “market turmoil.” Another\n\ncharacteristic of recent events and crises is that they have spread across countries and, in\nmany cases, through surprising and unexpected linkages. These developments have\nraised new challenges for policymakers about how the effects of these crises can be\ncontained and whether conventional policy tools will provide the most desirable and\neffective response. But, they also raise new concerns about moral hazard.\n\nA Conceptual Framework\n\nBefore I talk more specifically about the recent subprime mortgage crisis and its\n\nramifications, it may be helpfill to review the key factors that underpin the functioning of\nthe financial system and the need for policy intervention to maintain financial stability.\n\nAt a very basic level, financial intermediation, whether bank-centered or market­\ncentered, requires overcoming asymmetric information and agency problems. And,\n\n\f6\n\nfinancial intermediation has associated externalities that provide an important role for\npublic policy.\n\nTraditional methods of overcoming problems of asymmetric information include:\nestablishing long-tenn relationships with borrowers, requiring specific equity or capital\nlevels to be maintained, requiring collateral in support of a loan, imposing restrictions on\n\na borrower’s activities and use of loan proceeds, and asking for third-party guarantees of\n\nloan contract performance. Fundamentally, the shift of intermediation from banks to\nmarkets can be understood in terms of markets gaining access to more information on\nwhich to base their funding decisions and having the tools, such as credit scoring, to use\nthis information efficiently.\n\nAgency problems also complicate the intermediation process when the incentives\n\nof agents are not aligned well with the principles they represent. In a bank-based system\nof intermediation, banks serve to internalize many of these agency problems, hi the new\nmarket-based system of finance, the growing complexity of the inteiinediation process\n\nand the increasing number of players that are involved in intermediated transactions are\n\nleaving investors, savers, and borrowers much more dependent on the actions and advice\n\nof others, many of whom may have competing objectives and incentives. This\nmisalignment of incentives may play a role in destabilizing parts of the inteiinediation\n\nprocess and, more generally, the financial system.\nFinally, the financial system exhibits important externalities that can lead to a\nmarket failure and require public intervention to address or realign the focus of market\n\nparticipants. Moreover, given the interconnected nature of financial markets and\n\npayments systems-both on a domestic and an international level-the shocks or\n\n\f7\n\nbreakdowns in one sector caused by externalities can be readily transmitted to other\nsectors, thereby having systemic implications.\n\nThe presence of externalities justifies a strong role for public policy in\nmaintaining and improving the efficiency and stability of the financial system. At a\nmicro or institutional level, these policies include standard setting, regulation, and\n\nsupervision. But there are also connections at the macro level where overall\nmacroeconomic stability can promote financial stability and where financial instability\ncan affect and impair macroeconomic performance.\n\nAs we step back and look at the recent subprime crisis, I find it very helpfill to\nframe my thoughts in terms of these issues. For example, my take on the recent subprime\ncrisis is that the mechanisms that have been developed to overcome asymmetric\ninformation and agency problems in financial markets are much less robust than we may\n\nhave thought. In the case of externalities, my sense is that our traditional policy\n\napproaches, which are designed for a bank-based financial system, may not be as wellsuited to our new, market-based financial system.\nA Closer Look at Recent E.vents\n\nWith these ideas providing a frame of reference, I would now like to take a closer\nlook at the recent U.S. subprime mortgage crisis and its ramifications for the financial\nsystem. Rather than providing a detailed discussion of the evolution of the crisis, which\n\nhas been well-documented by others, I would like to highlight three areas that I believe\npolicymakers should focus on as we try to strengthen the financial system in response to\nthese developments.\n\n\f8\nLiquidity strains\n\nWhile the root of the subprime crisis lies in tr aditional concerns about credit\nquality and credit risk, I believe more attention should focus on the severe liquidity\n\nstrains that enveloped financial markets and which continue, to some extent, even today.\nAs you may know, much of U.S. mortgage finance in recent years has flowed through\ninstitutions outside of the depository system and outside of the formal bank supervisory\n\nand regulatory process. Many of these institutions behaved like traditional depositoiy\ninstihrtions in borrowing short and lending long. With no deposit base, these institutions\nobtained funding in short-term money markets using asset-backed commercial paper.\n\nWhen concerns about subprime credit quality heightened over the summer,\n\ninvestors ran for cover. Those instihrtions without backup lines of credit were forced to\nsell assets, typically at a large loss, and a number were liquidated. Those instihrtions with\nbackup lines of credit with banks were, in many but not all cases, able to obtain funding.\n\nHowever, banks were not well-positioned to meet these demands, and their funding\n\nrequirements placed enormous strains on money markets in Europe and the United States.\nAnd, as you know, these funding pressures necessitated massive amounts of reserve\n\nprovision by central banks through open market operations and lending facilities.\nIn many respects, these are events we have seen before in periods of banking\n\ncrises. What is new is that the initial problems are arising in instihrtions outside of our\nregulatory and supervisory purview and without direct access to traditional elements of\nthe safety net-deposit insurance and access to central bank lender-of-last-resort facilities.\nMoreover, the problems are spilling over very quickly into the banking system, hr\n\naddition to direct exposure through lines of credit, banks have taken an active role in\n\n\f9\nsetting up some of these off-balance-sheet entities and may be holding similar securities\nin their investment and trading portfolios.\n\nBut there is another new dimension to liquidity that has raised the ante in coping\n\nwith financial crises. As we have shifted from a bank-based system to a market system\n\nof finance, the functioning of markets in periods of crisis has become critical. Beginning\nwith the U.S. stock market crash in 1987: then in the Asian, Long-Term Capital\n\nManagement, and international debt crisis in 1997-98; and now in the subprime mortgage\ncrisis, we have seen repeated instances in which markets have seized up and ceased to\nfunction, just when they are most needed. This poses serious problems for those financial\n\ninstitutions that do not have adequate portfolio liquidity and rely on markets to obtain\nliquidity. In addition, without well-functioning markets to establish prices for securities,\n\nit becomes extremely difficult to do the valuation exercises that are required by our mark-\n\nto-market accounting systems.\nAsset valuation\nIndeed, the difficulty in valuing assets in the recent crisis raises a second serious\n\nconcern about our increased reliance on asset valuation models. These models require\n\ngood data on the credit experience and volatilities of the underlying assets. But, they also\n\nrequire good judgment in their application. The subprime crisis has revealed appalling\nweaknesses in both regards. Subprime Ioans do not have a very long history, and their\n\nrecent history is somewhat deceptive because many were made in a period of rapidly\nrising house prices. Thus, valuation of these loans relied very heavily on a judgmental\nbet that the benign market conditions of recent years would continue. In addition,\n\nvaluation exercises did not appear to make sufficient distinctions between types of\n\n\f10\nmortgage contracts offered to subprime borrowers. A fixed-rate, 80 percent loan-to-value\n\nratio Ioan is a very different product from a variable-rate, 100 percent loan-to-value loan\n\neven if they are made to subprime borrowers with the same credit score.\n\nI do not think these valuation problems are confined to assets backed by subprime\nloans. Indeed, they are likely to be veiy pervasive across asset classes because of the\nbenign financial conditions of recent years and the proliferation of nonstandard terms in\ncontracts and bond covenants.\n\nProblems in asymmetric information\nA third issue that I would like to focus on is weaknesses that have been exposed\nin financial markets mechanisms for overcoming asymmetric information and agency\n\nproblems. As I noted earlier, the phenomenal growth of financial markets in recent\n\ndecades is largely a result of the development of methods to get around these problems.\nIn particular, credit ratings have become extremely important in supporting the growth in\n\nasset-backed lending. Why else would investors around the world buy assets backed by\nloans to U.S. borrowers with low credit ratings? Until a few months ago, investors\nviewed credit ratings on privately issued mortgage backed securities as almost equivalent\n\nto the implicit government guarantees on GSE-backed securities. Many investors have\n\nnow discovered the difference between an opinion and a guarantee.\nBecause credit ratings play such an important role in the functioning of markets\nand in Basel II standards, I believe it is extremely important to understand what went\n\nwrong. Despite the self-serving responses of some of the rating agencies, I believe there\n\nare some very serious issues to be addressed. One important issue is the incentive\nconflict that arises because the agencies receive compensation from the companies who\n\n\f11\n\nare obtaining the ratings. Another issue is the models used by the agencies to rate\n\nstructured securities and the judgment used in the rating process.\n\nAs an example, consider a recent story by Allan Sloan in Fortune magazine.\nAccording to Sloan, a mortgage trust assembled by a prominent investment bank had a\n\nportfolio of second mortgage loans that had essentially no borrower equity and had little\nor no documentation on more than half the loans. Amazingly, 93 percent of the tranches\n\nwere rated investment grade by the two main credit-rating agencies. As of September, 18\npercent of the loans had defaulted, wiping out many of the lower-rated tranches.\n\nAnother lesson that markets have “relearned” from recent events is the\nimportance of equity in disciplining behavior. Many of the subprime loans made in\n\nrecent years contained very low homeowner equity. Moreover, as the example above\n\nindicates, much of the so-called equity in these loans was in fact borrowed from other\nlenders through a second mortgage. With no equity and with interest rate resets requiring\n\nmuch higher payments, the viability of these Ioans depended almost entirely on rapid\n\nappreciation in house prices. Of course, issues of excessive leverage in financial markets\nare not confined to subprime mortgage lending.\nThere are similar incentive problems in the mortgage Ioan origination process,\n\nmuch of which now occurs outside the regulated banking system. Mortgage brokers,\n\nrealtors, and appraisers make money through the volume of transactions, but bear little or\n\nno responsibility for the quality of the loans that are made.\nOf course, the same incentive problems for borrowers and intermediaries have\n\nalways been present in bank-based lending. But, over the years, supervision, regulation,\n\nand banks' own risk management and corporate governance practices have provided\n\n\f12\n\nimportant checks and balances on these incentive problems. Unfortunately, our new\nmarket-based system of finance does not appear to have addressed these incentive issues\nappropriately or in a very robust manner.\n\nPolicy Challenges\n\nI would like to close my remarks today with a brief look at some of the policy\nissues that have been raised by these recent events. I will touch briefly on four topics:\nliquidity issues, information and disclosure, incentive problems, and moral hazard\n\nconcerns.\nLiquidity issues\n\nProviding liquidity to the financial system in times of stress is, of course, a\n\nprimary responsibility of central banks. However, because central bank liquidity\nfacilities are generally directed toward the banking system, it is less clear whether the\ntraditional liquidity facilities are well-positioned to meet liquidity pressures that emerge\n\nfrom outside the banking system. As a case irr point, the Federal Reserve’s Discount\n\nWindow facility was not used as much as we might have liked in the recent crisis. Part of\nthe difficulty was the historical stigma issue that has caused banks to be reluctant to use\n\nthe window, part was the relatively high price of Discount Window credit, and part was a\n\nunique feature of the current crisis in which pressures were concentrated in term funding\n\nrather than overnight funding. While the Federal Reserve made a number of temporary\nmodifications to discount procedures to try to enhance the window’s effectiveness, a\nbroader rethinking of the structure of lending facilities may be irr order. As part of this\nexercise, it may be useful to consider whether lending facilities should be accessible to a\n\nbroader range of institutions than has been the case historically.\n\n\f13\n\nA broader question regarding liquidity is who should be responsible for providing\nit: institutions or central banks? In recent years, the U.S. banking system has seen a\n\ndecline in on-balance-sheet liquidity as banks have relied more on liability management\nand purchased funds. The reasons are obvious: as markets have grown, they have\n\nprovided increased liquidity in normal times, and the provision of a liquidity buffer that is\nneeded only occasionally by banks is very costly. So, as we examine how to improve\ncentral banks’ methods for providing liquidity, perhaps we should also consider whether\nthe banking system should play a larger role as well.\n\nThe second type of liquidity issue that I mentioned earlier, market liquidity, is a\nmore complex issue. I really believe that we need to focus more attention on research\n\ninto the microstructure of financial markets to understand why liquidity pressures\ndevelop and why markets seize up in times of crisis. Until we have this understanding,\nwe will be forced to deal with these pressures indirectly via the banking system.\nDisclosure of information\nIn much of the commentary on recent events, there has been a considerable\n\nemphasis on additional disclosure of information to help financial market participants\nmake better decisions. While I have been a long-time advocate of greater disclosure,\n\nespecially in the banking system, I wonder whether these concerns are somewhat\nmisplaced. In this new information age, we have plenty of information. For many of the\nmore complex structured products that have been developed in recent years, it is possible\n\nto obtain most of the underlying data needed to analyze the products. In a sense, the real\n\nproblem may be that we have so much information that, combined with the complexity of\nthe financial products, investors cannot possibly make appropriate risk assessments\n\n\f14\nwithout relying on other agents. Even sophisticated analysts, such as the rating agencies,\nmay not be able to do a thorough and complete analysis. So, I think the information\n\nproblems go much deeper than suggested by calls for additional disclosure.\nCorrecting incentive problems\nhi terms of incentives, I think it is important to ask whether markets are likely to\ncorrect some of the problems themselves or whether they will need substantial assistance.\nIndeed, there are currently a number of legislative proposals in the U.S. Congress\n\ndesigned to address some of these problems. These include greater standardization of\nmortgage products, licensing and regulation of mortgage lenders, and requirements that\n\nborrowers have real equity behind their loans. To be effective, however, some of these\nchanges will require supervision and/or significant financial penalties.\n\nTwo more difficult problems involve the rating agencies and nondepositoiy\nlenders. Given the importance that ratings play both in the new structure of financial\n\nmarkets and in Basel IL some reform of the credit-rating system is imperative, but the\nsolution is not obvious. In the case of nondepository lenders, even though they do not\n\noperate under explicit safety net protection and bank regulation, their behavior does have\nsystemic implications, and they may have ties to larger financial organizations that are\nconsidered too big to fail. While I don't have an answer to whether or how they should\nbe regulated, this is an issue that policymakers may have to address in the future.\n\nMoral hazard issues\n\nFinally, with regard to moral hazard issues, there has been a lot of talk in the\nfinancial media about the implications of policymakers' response to financial crises as\ncreating moral hazard and sowing the seeds for future crises. I believe that some of this\n\n\f15\n\ntalk is clearly off the mark in the sense that responsible parties are in many cases bearing\n\nthe fruit of their bad decisions. They are not being “bailed out.”\n\nHowever, there are some deeper issues here that should give us concern. First, to\nthe extent that some large, systemically important institutions are protected through\n\nforbearance or temporary relaxation of regulations, policymakers are making decisions\nabout who will bear the losses.\n\nSecond, those of you who are familiar with the macroeconomics literature are no\n\ndoubt aware of the relevance of the Lucas Critique to these issues. The Lucas Critique\ninforms us that policymakers must be aware, and take into account, how their actions\n\naffect the expectations of market participants. Hie reason this point is labeled a\n“critique” is that up to the mid-1970s, this style of thinking wasn't common among\n\npolicymakers. Today, we recognize that if policymakers change their behavior, market\nparticipants will take this into account and expect policymakers to behave similarly in the\nfuture.\n\nThus, there is no doubt hi my mind that financial market participants have taken\nnote of central bank actions and will factor these actions into what they expect in the\n\nfuture. So, in this sense, we must recognize that actions that seem appropriate in dealing\n\nwith the current crisis do have future consequences. One example that 1 have referred to\nearlier today and on numerous occasions in the past is “too-big-to-fail.” Another is the\n\nrecent granting of exemptions between bank and financial affiliates under Section 23 A of\nthe Federal Reserve Act. Please note that I am not being critical of changes that\n\npolicymakers implement in times of crises, Indeed. we may find that some temporary\n\n\f16\nchanges are very necessary, and perhaps some should be made permanent. But such\n\nactions have consequences.\n\nIn a similar macroeconomic vein, I believe that to the extent policymakers\nrespond effectively to financial crises, they do alter the behavior of asset prices and\n\ndefault probabilities. Since this information serves as the “history” for our asset\n\nvaluation models, it may become more difficult to use these models effectively in pricing\n\nsecurities or hr conducting risk-sensitivity simulation exercises.\nConcluding Comments\nIrr conclusion, let rue acknowledge that there are many other important issues\n\nraised by recent events that are beyond the scope of my comments. These include how\nthe more widespread implementation of Basel II will change the financial landscape that\n\nwe operate in and how recent events may cause us to rethink how we structure capital\n\nrequirements going forward. In any event, I believe we can rest assured that financial\nmarkets and institutions will continue to evolve so that we will likely need to reconvene\n\nat a future date to address a new set of important policy issues.\n\n\f"
    },
    {
        "year": "2007",
        "date": "August 02, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20070802.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679854",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20070802.pdf",
        "item_id": "679854",
        "speaker": "Thomas M. Hoenig",
        "title": "Community Banks and the Future of the Kansas Economy : [Speech at the] Kansas Bankers Association Annual Meeting, Colorado Springs, Colorado",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/community-banks-future-kansas-economy-679854",
        "content": "COMMUNITY BANKS AND THE FUTURE OF THE KANSAS ECONOMA\"\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nHie Kansas Bankers Association .Annual Meeting\nColorado Springs. Colorado\nAug. 2, 2007\n\n\fIt is a pleasure for me to be here today, and I want to thank you for the opportunity to\n\nspeak at your annual meeting.\n\nThe Kansas Bankers Association has played an important role in the history of the\nFederal Reserve Bank of Kansas City, dating back quite literally to our Bank’s founding.\nYou may have read about some of this history earlier this year in an article published in The\n\nKansas Banker.\nWhen the Federal Reserve’s founders were determining locations for the nation’s new\nReserve Banks in 1914, the KBA was especially active in promoting Kansas City. Under the\n\nKBA’s leadership, more than 1,000 Kansas bankers signed cards indicating their support for\n\na Bank in Kansas City. It was an impressive and important showing of unity as the entire\nregion came together for a common purpose. It was also unique, hi many other areas of the\ncountry, bitter local rivalries nearly overwhelmed the individuals responsible for determining\nthe locations of the 12 regional Banks.\n\nThe president of the KBA at that time was an Atchison, Kan. banker named Willis\n\nBailey. Interestingly, Bailey, who was also a former Kansas governor, became a member of\nour Bank’s first Board of Directors. He is also one of my early predecessors, serving as the\n\npresident of the Federal Reserve Bank of Kansas City for 10 years starting in 1922.\nBailey and his work set the stage for a long and important relationship between our\n\norganizations that continues to this day. Over the years, many of you have participated at our\n\nconferences, economic forums and regulatory updates. We have also had a supervisory\nrelationship with nearly all of you, at either a bank or a holding company level. Moreover,\n\nKansas bankers, inchiding some of you, have been important participants on our Board of\nDirectors.\n\n\fAnd recently, we were pleased when a group from the KB A was one of the first to tour\nour new headquarters, which is now under construction. We are extremely happy with\n\nprogress on the project, and we look forward to next spring when we will have the once-in-a-\n\ncentury experience of moving into a new building. We look forward to the KBA joining us in\nthose ceremonies.\n\nToday, I would like to talk about an issue that is important to all of us: the Kansas\neconomy, its future, and the potential opportunities and risks for Kansas banks. I will be\n\nmore than happy to take your questions at the end of my remarks as time allows.\n\nThe economic environment\nOverall, the economy is healthy, with growth accelerating to potential while\nunemployment is low. There are, however, a few key concerns of which you are probably\n\nwell aware. One is residential housing, which might not recover as soon as some have\n\nexpected, and another, of course, is high energy prices, which could push up prices on other\ngoods and slow consumer spending.\nIn this economic environment, recent banking performance has been very strong.\nROAs have generally been high. Credit quality has been good, although slippage is\nbeginning to show in some portfolios.\n\nLooking ahead, Kansas bankers face continuing challenges as the structure of the\nbanking industry and the state economy evolve. As Kansas goes, so goes Kansas banking,\nand so the important questions can be framed around what opportunity will there be in the\n\nKansas economy of the future?\n\n\fWhat sets the Tenth District and Kansas apart?\nThe industrial structure of the Tenth Federal Reserve District, including that of\nKansas, has changed considerably in recent decades, and it will continue to change in the\n\nyears ahead. It is vital for Kansas bankers, as they think about the future of their comnnniity\n\nbanks, to be prepared for whatever they encounter.\nAccording to research by our Bank’s economists, a region’s ability to outperform the\n\nnational economy hinges on the industries that are unique to that area. These defining\n\nindustries are what can differentiate, for better or worse, a local economy from national\ntrends. Knowing both what these industries are and how they are changing is vital for\nrecognizing the opportunities as well as the risks.\nBefore we discuss the industries that most define the Kansas economy, it is important\n\nto look at the overall evolving industrial structure, both in Kansas and more broadly in the\n\nseven states of the Tenth District.\nTo give an idea of just how much the structure of the regional economy has changed\n\nover a long period: At the time of the 1900 Census, nearly half of all workers in the Tenth\n\nDistrict were employed in the agriculture and mining sectors. By 2000, that share had\ndr opped to less than 5 percent. Manufacturing’s share of employment in the region has also\n\nfallen as techno logic al advances make it possible for fewer workers to produce greater\namounts of goods.\n\nDuring tills transformation to a more service-based economy, the industrial structure\nof both Kansas and the entire Tenth District has come to look somewhat more like the rest of\nthe nation. However, it is important to note that in even with this transition, we still remain\n\ndistinctly different, hi a ranking of how closely states mirror the national industrial structure,\n\n\fKansas is 30th, and other states in the Tenth District are even more unique, including New\nMexico, 43rd, and Oklahoma, 47th. Wyoming was the state most unlike the national economy,\n\nfinishing 51st in the ranking, which also included the District of Columbia.\n\nAs you might expect, a few of the Tenth District’s defining industries, or those that\nmost differentiate our region from the rest of the country, include energy extraction and\nagriculture. Others that play a role include such long-standing important industries as meat\n\npacking, aircraft manufacturing, rail transportation and telecommunications.\n\nHowever, in various places across the Tenth District, trew industries are emerging as\nsignificant. These are industries that have achieved critical mass, they pay relatively well and\nthey are expected to continue to grow rapidly. A few examples from various District states\ninclude software and computer systems design, medical laboratories and biosciences, and\n\ndata processing and other high-tech back-office support services.\nMost of the long-standing defining industries for the rest of the Tenth District play the\nsame role in Kansas, and they will likely continue to do so for many years to come. However,\n\nI believe there are also a couple of emerging industries in the state worthy of some attention\n\ntoday, hr order to thrive in the future, Kansas banks need to be aware of what these industries\nare, and what risks and opportunities they present.\n\nOne industry that still highly defines Kansas is aircraft manufacturing—centered in\nWichita. This industry has been hit hard at times in recent decades with defense cutbacks, as\nwell as the overall difficulties of the airline industry following 9/11. But the industry has\n\nperformed well of late—aircraft manufacturing employment in Kansas is up 6 percent from a\n\nyear ago—and the outlook is generally positive. Increases in demand for defense aerospace\n\n\fproduction the past few years and an improving trend in demand for civilian aircraft have\n\ncreated solid job growth.\nAnd demand for personal air travel in general is likely to rise relative to other forms of\ntransportation heading forward, as real incomes rise. This should be a boon for Wichita’s\ncivilian aircraft makers, as well as their many suppliers and employees in the years to come,\n\nproviding some opportunities for Kansas bankers. The industry will likely remain relatively\n\nvolatile, though, presenting some lending risks as well.\n\nAnother highly defining industry in the state is wired telecommunications providers,\ncentered primarily at the Sprint Campus in Johnson Comity but distributed in many ways\nacross the state. Wired telecoms were victims of the high-tech bust of tills decade, brought on\n\nby considerable overinvestment during the 1990s. While performance has improved slightly\nin the past couple of years and some opportunities exist as high-speed wired telecom access\n\nreaches more homes, employment remains well below pre-2001 recession levels, and many\n\nanalysts project the outlook for wired telecoms to not be as solid as for wireless, cable and\nsatellite telecommunications. Industry consolidation and strong price competition are\nexpected to decrease telecom employment as well. But telecormrnmications in general will\nremain important to Kansas bankers, both as they make sure their own bank is up-to-speed on\n\nthe latest capabilities and as they watch the extent to which the important telecom\n\ninfrastructure and expertise located in Kansas can adjust to changing trends in the industry.\nIn addition to aircraft and telecoms, another industry that remains fundamentally\n\nimportant throughout the state is, of course, agriculture, in all facets of the industry. This\n\nincludes input supply and processing; famring and ranching; and, increasingly, biofuels. In\ngeneral, employment growth in agriculture-related industries is anticipated to be sluggish\n\n\fheading forward as fanning technologies and productivity continue to advance, although the\nrecent success of biofuels may provide some boost. While risks exist regarding the long-term\nviability of ethanol as an economic driver, the adaptation of traditional agricultural methods\n\nand expertise to new products and services may continue to present opportunities in many\n\nparts of Kansas and thus be opportunities for Kansas banks to grow and expand as well.\nThese might include other types of alternative energy, other high-value-added products, agri­\ntourism and the like.\n\nWhile aircraft manufacturing, telecommunications and agriculture will, in one way or\nanother, continue to largely define and drive the Kansas economy in the years ahead, there\nalso are a couple of other industries emerging as significant in the state. Though, as with the\n\nstate’s long-standing defining industries, there are risks to relying too heavily and focusing\ntoo much attention on specific industries, these industries could serve as potential anchors for\n\nfuture economic growth in some areas. As such, their recent developments and trends need to\nbe on the radar screens of Kansas bankers.\n\nThe first is biosciences, including ag product-related research and development, as\nwell as R&D related to human health, food and pharmaceuticals and animal health. As\n\nrecently at 1990, this industry had very little presence hi Kansas relative to the country as a\n\nwhole. But by 2005, it was more than twice as concentrated here as in the nation. It now\nemploys thousands and has begun to blossom in several places around the state. Although it\n\nhas been prominently located in Johnson County, where synergies with the Stowers Institute\nin Kansas City, Mo., are possible, activity has also emerged in or near most of the state’s\nlarger university towns—including Lawrence, Manhattan, Wichita and Hays. The\n\nbiosciences industry pays quite well (average earnings of $48,000 in 2005). and the outlook\n\n\fheading forward is generally bright. While activity is likely to continue to center around\n\ncollege towns or areas with large research institutions, the economic wealth created could\nbenefit many banks throughout the state.\nhi addition to biosciences, a second important emerging industry in Kansas is what is\n\ntermed office administrative services, and includes relatively high-tech back-office logistics,\npayroll, and other types of management support and consulting services. Like biosciences,\n\nthis industry is now more than twice as concentrated in Kansas as in the nation, and it pays\n\nrelatively well (also -$48,000). Although it is also currently located primarily in Johnson\n\nCounty, with advancing Internet technology, portions of this work could potentially be\n\nperformed in more remote areas looking for new sources ofjob growth. A key will be\n\nmaking sure these Kansas communities have access to the right kinds of telecommunications\ninfrastructure, as well as well-educated workers, a necessity for economic growth in general.\n\nSummary\nTo summarize, the Kansas economy, like the national economy and the economy of\n\nthe Tenth Federal Reseive District, has changed considerably over time and will continue to\n\nchange, both within its traditional industries and in new defining industries. While trends hi\n\naircraft manufacturing, telecommunications and agriculture will continue to play a sizable\nrole in the fate of the Kansas economy heading forward, new industries such as biosciences\n\nand back-office high-tech work may present solid opportunities for communities across the\n\nstate. Kansas bankers can thrive in this changing economic environment, but in order to do\nso, they need to be aware of trends in each of these industries and recognize the unique\n\nopportunities and risks they present for the state.\n\n\f"
    },
    {
        "year": "2007",
        "date": "June 12, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20070612.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679853",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20070612.pdf",
        "item_id": "679853",
        "speaker": "Thomas M. Hoenig",
        "title": "Oklahoma Banks and the Federal Reserve Bank of Kansas City : [Speech at the] Oklahoma Bankers Association Annual Convention, Oklahoma City, Oklahoma",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/oklahoma-banks-federal-reserve-bank-kansas-city-679853",
        "content": "OKLAHOMA BANKS\nAND THE FEDERAL RESERVE BANK OF KANSAS CITY\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nThe Oklahoma Bankers Association Annual Convention\nOklahoma City, Oklahoma\nJune 12, 2007\n\n\f2\n\nIt is a real pleasure for me to be here, and I want to thank you for the opportunity.\nThe Oklahoma Bankers Association and the Federal Reserve Bank of Kansas City\nhave an important relationship. Banks provide a key link in the implementation of monetary\n\npolicy, and our relationship with the OBA is an important component in carrying out our\nresponsibilities for the macroeconomy and for financial stability. The connections between\nour organizations extend into other areas as well, ranging from the credit available through\nour discount window to the work of our bank examiners to our role in the payments system.\n\nWe know each other well and have for years.\n\nWhen times are good, as they are now, we might tend to take our strong connection for\n\ngranted. Today Fd like to reflect on our long working relationship: how it has worked\nduring stressful times in the past and its importance for the future. I will also outline several\n\nbanking issues we should be aware of even as we enjoy today’s very positive banking\n\nenvironment. Finally, I will briefly discuss the current banking conditions in Oklahoma.\n\nThe Oklahoma Bankers Association and the Federal Reserve Bank of Kansas City\nFrom their beginnings, both the Oklahoma Bankers Association and the Federal\n\nReserve Bank of Kansas City have had a strong interest in serving their membership and the\npublic. The OBA had its start in June 1897 - 110 years ago this month -10 years before\nOklahoma became a state. The Federal Reserve Bank of Kansas City opened in 1914 and\nour Oklahoma City Branch had its start in 1920.\nThere are many things I can mention in terms of a very positive relationship between\n\nOklahoma bankers and the Federal Reserve. Many of you have participated at our\n\nconferences, economic forums and regulatory updates. We have also had a supervisory\n\n\frelationship with nearly all of you, at either a bank or a holding company level. Moreover,\nOklahoma bankers, including some of you, have been important participants on our board of\n\ndirectors hi Kansas City and at our Oklahoma City Branch.\nOklahoma bankers, the OBA and Oklahoma legislators have also been very active in\n\nstate and national legislative issues, inc hiding many key pieces of legislation affecting the\n\nFederal Reserve.\nIn discussing the Federal Reserve’s connection to Oklahoma, I should mention first\n\nand foremost that the person who was responsible for writing much of the original Federal\n\nReserve Act was Robert Owen of Oklahoma, chairman of the Senate Banking Committee.\nWithout his efforts, and those of several other key legislators from the Midwest, it is unlikely\nthat the Federal Reserve Act would have been passed in 1913 and that we would have the\ntype of central bank that we have today.\n\nOn a more personal level, I would also like to mention my long personal relationship\n\nwith Roger Beverage and Mick Thompson. They have been extremely helpful in providing\nme with their insights on Oklahoma banking and have been great to work with on a variety of\n\nbanking issues of importance to Oklahoma and our region.\n\nThe Federal Reserve’s Involvement in Supervision\n\nThe Federal Reserve derives many benefits from our cornrection with each of you.\n\nOur Oklahoma City Branch office gains insight on the regional economy by staying in\ncontact with bankers and local business leaders. We also place great importance on\nmaintaining our relationships through our role in supervision and payments.\n\n\f4\nIn the area of supervision, Federal Reserve Governor Don Kohn described the\n\nimportance of this connection in a recent speech, saying, “The Federal Reserve’s activities as\na bank supervisor provide us with important and sometimes critical information, expertise,\n\ncredibility and powers to both deter and manage financial crises.”\n\nFrom a personal and a very practical perspective, this supervisory experience and the\nresulting relationships with bankers on a regional level proved to be extremely helpfill to me\n\nand others at our Bank during the energy, real estate and agricultural collapses in the 1980s.\nThis was particularly true in Oklahoma as energy prices dropped dramatically. We\n\nrelied extensively on the firsthand knowledge gained through our supervisory responsibilities\n\nof major Oklahoma banking organizations. Tills knowledge provided us with an in-depth\nview into the Oklahoma economy and financial system - insight that proved to be of great\n\nimportance when our Bank was called upon to give its views on macroeconomic policy and\nto take steps to help maintain a stable financial system.\n\nWhile much of the rest of the country was still experiencing “boom-like” economic\nconditions, we were among the first regions to sound the alarm that the economy was not as\nstrong as some thought.\n\nIn one instance - the failure of Penn Square Bank here in Oklahoma City - we were all\nreminded that a seemingly small organization can have a substantial impact on the entire\n\nbanking system and that actions on a regional level can have important implications\nnationwide. Prior to its failure, Penn Square Bank had sold loan participations to eight of the\n50 largest banks in the country. These participations served as the initial impetus in the\n\nfailure of Continental Illinois National Bank in 1984, which was one of the 10 largest U.S.\n\n\f5\n\nbanks, and in Bank of America’s acquisition of Seattle First National Bank under a special\nWashington state failing-bank law.\n\nMany of the steps taken in Oklahoma in the 1980s also benefited from a close\n\nrelationship among the Federal Reserve, the Oklahoma Banking Department, the FDIC, the\nOCC and individual bankers in Oklahoma. This was a very stressfill time for everyone, and\n\none of my strong memories from that time was the effort by John Kirkpatrick to save Liberty\n\nNational Bank and keep it under local ownership. The commitment of John and a number of\notliers helped Liberty become one of only two major banks in Oklahoma and Texas not to\n\nfail or need FDIC assistance dining the 1980s. Such efforts were of critical importance in\nterms of providing a starting point for turning around the Oklahoma economy, maintaining\n\nfunding for many businesses here and encouraging investment in other banks, such as George\nKaiser’s willingness to support Bank of Oklahoma. These relationships and experience\n\nfurther made it clear to me that banking in the United States is best understood and mutmed\n\nat a regional level.\n\nThe Changing Banking Landscape and Financial Competition\nSince the 1980s, the banking landscape has changed quite dramatically, and all of you\n\nnow face a much different competitive environment. In this new environment, I would like\nto think the relationship to the Federal Reserve Bank of Kansas City is as important and solid\nas ever.\nThere has been a significant trend toward consolidation. The number of banks\n\nnationwide, and in Oklahoma, has declined to about half the 1980 level. During this same\ntime period, the 10 largest banking organizations in the United States increased their share of\n\n\f6\ndomestic banking deposits from about 19 percent to more than 44 percent, Interstate banking\n\nhas also been an important factor in these consolidation trends, with banking organizations as\na group now holding nearly the same amount of deposits in other states as they hold within\n\ntheir home states. In Oklahoma, 27 percent of deposits are held by organizations\nheadquartered outside of the state.\n\nWhile there may be fewer banks hi Oklahoma, many of you are competing against\n\nlarger institutions, including a notable number headquartered outside of Oklahoma.\nMoreover, the total number of banking offices - main offices and branches combined - has\n\nrisen since 1980 by about two-thirds nationwide and somewhat more than that in Oklahoma.\n\nCompeting institutions have wider footprints in your markets. As a result, structural changes\nin banking, along with several other factors I’ll discuss next, are leading to a more intensely\n\ncompetitive environment - one that differs greatly from that ofjust a decade or two before.\nOn the lending side, a wide variety of factors are leading to more competitive credit\n\nmarkets. Financial information on borrowers is more readily available and at a much lower\n\ncost - both to bankers and to a wide range of nonbank lenders. At the same time, the cost of\n\nprocessing this loan data and making a loan has declined significantly, particularly with the\nadvent of credit scoring, automated underwriting systems and other data processing\n\nadvances. Loan customers can even be solicited over the internet, and funds are often\nextended with little or no personal contact.\nSecuritization is further bringing new investors into the marketplace, sometimes from\n\nall over the world, and increasing the volume of finds flowing into credit markets.\nSecuritization is also creating lenders who are largely originators and hold veiy few loans on\n\ntheir books at any time. In addition, new financial instruments, such as credit derivatives, are\n\n\f7\n\nallowing credit risk to be transferred to other parties - ideally, to those who are in the best\n\nposition to bear such risks.\n\nAn outgrowth of all these developments is an enormous expansion in the types of\n\nlenders and investors that serve credit markets, and, in turn, the creation of a much more\ncompetitive lending marketplace. These bends have birther brought down risk premiums,\nand the spread between high-yield or junk bonds and U.S. Treasury securities has now\n\ndropped to near historic lows.\nOn the deposit side, a rising interest rate environment has meant a higher cost of funds\nfor banks. Further adding to these funding costs is increased deposit competition. Hie\ninternet is greatly expanding the choices that depositors have for placing their money. Tocal\nbankers are also facing increasing competition from other sources. Many large banks, for\nexample, have rediscovered the benefits of retail banking and a broader office network,\n\nparticularly as competition drives down profitability in their other business lines. In addition,\n\na rising stock market and improving returns on other investments are now encouraging\ndepositors to move more funds into nonbank investment options.\n\nAs all of you are aware, these bends are driving up the cost of bank funding and\nbeginning to put pressure on bank net interest margins. Dining the past few years, increased\n\nreal estate and business lending have helped Oklahoma banks to maintain or increase\nprofitability in this more competitive environment and period of declining risk spreads.\nHowever, there are obvious limits to how far tills strategy can be taken without adversely\n\naffecting a bank’s risk exposure and potential loan losses. Thus, for all of you as Oklahoma\n\nbankers, an important question is, “How far can you go in this new environment and still\nmaintain profitable and safe banking operations?”\n\n\f8\n\nRisks and Responsibilities\nThe current performance of Oklahoma banks indicates that many of yon are meeting\nthe challenges of this changing landscape. Net income for Oklahoma banks has been at or\n\nnear record levels for the past few years. In fact, the average ROAA for Oklahoma banks\n\nwas 1.4 percent hi 2006, winch may very well be the highest ever achieved hi this state.\nOther measures of banking performance, such as loan growth, interest margins,\ncapital, nonperforming assets and loan losses have also remained at very favorable levels.\n\nBased on this performance, it would appear that a challenge many of you face as\nOklahoma bankers is not to become complacent and lose sight of the risks that are always\n\ninherent in your operations.\nIn this regard, I recently gave a speech titled, “This Time It’s Different (Or Is It?).”\n\nThe idea behind this speech was that some bankers are now telling us, as well as their\ndirectors and stockholders, not to wony about their current strategies.\nPart of their reasoning is that the marketplace has changed and that we are more\n\ncapable of measuring and controlling risk exposures. Many also suggest that the United\nStates economy has become much more stable, as based on our recent experience with\n\nseveral of the longest expansions on record and very mild recessions in between.\nIn some ways, though, this combination of great optimism, record bank earnings and\n\ndeclining risk spreads minors what we saw here in Oklahoma during the energy boom of the\n\n1970s and early 1980s. Back then, many Oklahoma bankers saw little reason to wony about\nrisk spreads since the price of oil could only go up.\n\nAnd indeed it did - for a while.\n\n\f9\n\nFrom $2.75 a barrel in 1973, oil prices rose to a peak of nearly $37 in 1981 before\ndropping all the way down to $10 in 1986. The optimism and rapid upward trend in oil\n\nprices made energy lending the hottest ticket in banking back then and ultimately contributed\n\nto previously mentioned collapses of Penn Square Bank, Continental Illinois and Sea-First.\n\nFor most of you, this is hardly new information. My point in drawing this quick\ncomparison is not that I think we will repeat what happened then, but I believe we need to be\na little careful at this point in the business and credit cycle. In my previous speech on this\ntopic, I ga ve a number of examples of bankers in the 1970s and 1980s who thought they were\n\nfollowing “foolproof’ strategies only to find there was something they should have been\nmuch more skeptical about. Eventually, some of today’s strategies will be tested under more\nstressful circumstances - subprime lending is a current example - and we will then find out\n\nhow “foolproof’ such strategies might be.\n\nSummary\n\nOne key to success for bankers is to be willing to ask the difficult questions about your\n\nbank’s operations and strategies: Is there anything that you should be more skeptical about?\nThese are the kinds of questions that bankers and central bankers should be asking as we\nmanage the present and prepare for the future. None of us can predict the future, my 30 years\nin banking and economics taught me that, but we can prepare for its uncertainty.\n\nI would assert that each of you is in the best position of anyone in the financial\nmarketplace to play this role, given your close customer relationships and the detailed\nknowledge and experience gamed through your daily banking operations.\n\n\f10\nFinally, to come full circle, I suggest that the Federal Reserve Bank of Kansas City\n\nand the Oklahoma Bankers must continue to pursue the common objectives of sound banking\nand a sound economy. Our staff are observing best, and worst, practices. We can provide\n\ninsight and help strengthen banking in Oklahoma. As Oklahoma bankers, you can greatly\nhelp the Federal Reserve as well, by sharing with us your valuable knowledge and personal\n\ninsights on the Oklahoma banking industry and the economy.\n\nI look forward to hearing your thoughts on the current banking environment and to\ncontinue our banking and supervisory relationships.\n###\n\n\f"
    },
    {
        "year": "2007",
        "date": "June 06, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20070606.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679852",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20070606.pdf",
        "item_id": "679852",
        "speaker": "Thomas M. Hoenig",
        "title": "Recent Economic Developments and Perspectives on Long-Term Growth : [Speech in] Cody, Wyoming",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/recent-economic-developments-perspectives-long-term-growth-679852",
        "content": "RECENT ECONOMIC DEVELOPMENTS\nAND PERSPECTIVES ON LONG-TERM GROWTH\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nCody, Wyoming\nJune 6, 2007\n\n\f2\n\nI am pleased to be in Cody today to speak with you about the prospects for the\nU.S. economy in the period ahead. As you know, the U.S. economy has been through a\ndifficult period over the past year, with slower economic growth and higher inflation. I\n\nam optimistic, however, that economic conditions will improve in coming months.\nIndeed, as the year progresses. I expect to see a notable pickup in economic growth, and I\n\nam hopefill that we will also see lower inflation. Realistically, though, there are some\nimportant risks to both outlook and inflation, and the path for monetary policy tills year\n\nwill depend importantly on how these risks play out.\n\nMoving beyond the near-term outlook, I would also like to discuss some\nsignificant challenges the U.S. economy will face over the longer term. In recent years,\nthe U.S. economy has performed very well, with strong growth in employment and\n\noutput coupled with low interest rates and inflation. However, the future may not be as\n\nrosy. Indeed, ongoing demographic changes combined with slower productivity growth\ncould lead to a reduction in the economy’s potential growth rate and make it more\n\ndifficult to continue to increase our living standards. These changes will pose important\nchallenges for policymakers during the next several decades.\n\nLet me begin with a closer look at recent economic conditions and the near-term\noutlook and then provide some perspectives on these longer term economic issues.\n\nRecent economic conditions\nDuring the past four quarters, the U.S. economy slowed considerably, with\ngrowth in real gross domestic product averaging less than 2 percent. This is well below\n\nthe economy’s estimated potential growth rate of around 3 percent. At the same time.\ninflation moved higher. Overall CPI inflation, measured on a 12-month basis, rose to\n\n\f3\nmore than 4 percent last summer before declining somewhat last fall. Core CPI, which\n\nremoves volatile food and energy prices, was close to 3 percent last summer and\ncurrently remains at 2.3 percent.\n\nThe slowdown in growth resulted primarily from weaker investment spending,\nboth residential construction and, more recently, business investment spending. The\nslump in housing, by itself, reduced GDP growth by a full percentage point over the past\nfour quarters. Indeed, absent the housing slowdown, the economy would have grown\n\nvery near potential last year.\n\nThe weakness in business investment spending resulted from several sources.\nSome of the weakness hi housing activity spilled over into business investment spending\nin industries that supply the housing market, hi addition, declining auto sales, caused by\n\nhigher energy prices, led to cutbacks in auto production and inventories. Business\n\nspending on new plant and equipment weakened as well, for reasons that are not entirely\nclear, but may reflect the general slowing in economic activity.\n\nAlthough there has been considerable talk in the media in recent months about the\npossibility of recession, such talk ignores some of the fundamental underlying strengths\nin the economy. In particular, even though investment has been weak, consumer\nspending, government spending, and exports have remained strong and have cushioned\n\nthe effects of weaker investment. Indeed, despite the slowdown in GDP growth, we\n\ncontinue to see solid job gains, and unemployment remains very low.\nWhen we look more closely at the recent behavior of inflation, we see two main\nfactors. First, higher energy prices last spring pushed up overall CPI inflation, and may\nhave spilled over into core inflation as well. When energy prices declined last fall, we\n\n\f4\nsaw considerable improvement in overall CPI inflation and a somewhat smaller\n\nimprovement in core inflation. The second key factor affecting inflation last year was a\n\nlarge increase hi the cost of homeownership, which was caused by the housing boom\n\nduring the past few years. After rising sharply last spring, increases in homeownership\ncosts have moderated, contributing to the slowing in inflation in recent months.\nThe near-term outlook\nTurning to the near-term outlook, most forecasters see a pickup in growth for the\nbalance of this year and some moderation in core inflation. I share tins outlook. Indeed,\n\nI believe growth is likely to average 2.5 percent to 3 percent over the balance of this year\nand turn in a similar performance next year.\n\nThis improvement comes from several sources, including: solid consumer\nspending, strong export growth and government spending, higher business inventory and\n\nfixed investment, and a diminishing drag from residential construction. Because growth\n\nis likely to remain below the economy’s potential growth rate, however, we may see\n\nunemployment rise somewhat by year-end. I also believe that we will see some gradual\nimprovement in core inflation, especially as homeownership costs continue to moderate.\nRealistically, however, there are some important risks to the outlook, and the\nanticipated pickup in growth may be delayed. Growth may not rebound quickly if the\n\nhousing slump turns out to be deeper or more prolonged than expected. As you know,\nmuch of the recent weakness in housing markets is due to the contraction in subprime\n\nlending. Many of the new home loans made in recent years were to borrowers who did\nnot qualify for conventional mortgage financing. And, a large number of these Ioans had\n\nfeatures, such as low teaser rates, short adjustment periods and interest-only payments,\n\n\f5\nthat made them vulnerable in a higher interest rate environment. Indeed, a rise in short­\n\nterm interest rates and reduced home price appreciation have made it difficult for some\nsubprime borrowers to continue to make mortgage payments or refinance their mortgage,\n\nleading to a rise in delinquencies and increased foreclosures.\n\nThese developments have caused highly publicized difficulties for some lenders\n\nspecializing in subprime lending and have resulted in some tightening of credit terms hi\nthe subprime sector. Moreover, hi the past few weeks, we have also seen some upward\npressure on conventional mortgage rates, which may put additional pressure on housing\n\nmarkets. Most forecasters believe it will be several more months before conditions\nstabilize and even longer before we see a housing recovery.\n\nAnother risk is that consumer spending may turn out weaker than anticipated.\nConsumer spending has been the primary engine of growth during the past several years.\nHowever, many consumers have been spending beyond their incomes by tapping into\n\nhome equity. With lower house price appreciation, this spendhig stimulus may diminish.\nWe have also seen somewhat weaker employment growth and retail spending in the past\n\nfew months, which may be a harbinger of weaker consumer spending going forward.\n\nThe recent uptick in energy prices may contribute to slower spending as well, especially\nfor autos.\nA third risk is that business investment spending may remain sluggish. Weak\n\ninvestment spending would not only result in lower economic growth in the near term but\ncould also reduce growth in productive capacity, leading to lower potential growth and\n\nhigher inflationary pressures over the long teim. I will have more to say about the\n\nconnections among investment, productivity and growth in a few minutes.\n\n\f6\nNot all of the growth risks are on the downside, however. Growth could be\nstronger than expected due to stronger exports and greater fiscal stimulus. Export growth\n\nwill benefit from the weaker dollar during the past several years as well as stronger\neconomic growth abroad. In fact, much of the recent improvement in manufacturing\n\nactivity, both in the Tenth District and nationally, is being driven by stronger export\n\norders. There is also likely to be significant fiscal stimulus coming from the improved\n\nbudget situation of state and local governments as well as continued strong defense\nspending.\n\nThere are also risks that inflation may not moderate as expected. Recently, we\n\nhave seen renewed strength in energy prices, which may pass through temporarily into\n\ncore inflation. In addition, there may be additional cost pressures corning from tight\nlabor markets, rising commodity input prices and the lower dollar. Of special concern is\n\nthe recent slowdown in labor productivity, which, if it continues, would lead to additional\n\ncost pressures in the future.\nAs to monetary policy in the period ahead, the Federal Reserve faces some\ndifficult decisions in balancing the risk of weaker growth against the risk of higher\n\ninflation. Irr my judgment, the current stance of policy, with a federal funds rate at 5 V*\n\npercent reflects an appropriate balancing of these opposing risks. I believe that the\n\ncurrent policy stance is somewhat restrictive and, if maintained, will bring core inflation\n\nback to acceptable levels over time. While I can envision a set of circumstances hr which\nthe fluids rate is lowered, I can just as easily see circumstances in which policy might\n\nneed to be tightened further. Consequently, any futur e change in the stance of policy will\nlikely depend on the evolution of the economy in the coming months.\n\n\f7\nLonger term growth and monetaiy policy challenges\n\nIn my remaining time here, I would like to shift from a discussion of the near­\n\nterm economic outlook to examine the longer run growth prospects for the U.S. economy.\nSpecifically, I would like to focus on some of the important factors that will determine\nour potential rate of growth in coming decades and the challenges they pose for monetaiy\n\npolicy.\nEconomists define potential output as the output that an economy can produce\nwith fully employed resources and with low and stable inflation. The growth in potential\n\noutput is a key determinant of how fast our living standards improve over time.\nCurrently, many economists believe that the potential growth rate of the U.S. economy\n\ncould slow over the next decade from current estimates of around 3 percent to 2 to 2 %\npercent. I would like to examine why this might happen and some of the difficulties this\n\ncould create.\nGrowth in potential output stems from two main sources: growth in the labor\n\nforce and growth in the productivity or the amount of output than can be produced per\n\nworker. Labor force growth depends mainly on demographic factors such as the size of\nthe working age population. Productivity growth depends on amounts of capital\n\nequipment, technology, and the education and skills of the labor force. Forecasts of\nslower growth in potential output are based primarily on estimates of a sizable slowdown\nhi labor force growth and partly on estimates of declining productivity growth over the\n\nnext several years. To see what lies behind these projections, let me take a closer look at\nthese two factors.\n\n\f8\nLaborforce growth\n\nThe projected slowing of labor force growth is largely based on the anticipated\nretirement of baby boomers over the next decade. It also reflects a continuation of the\nlower labor force participation rates of younger age groups in recent years. As you know,\npopulation aging is not unique to the United States. Most industrialized countries and\n\neven some developing countries, such as China, will experience rapid population aging\nand lower labor force growth in corning decades.\n\nThr ee factors might mitigate the expected slowing of the labor force. One\npossibility is that many workers may postpone retirement. In fact, we have seen some\n\nsigns of increasing labor force participation rates for older age groups hr recent years. In\naddition, increased shortages of labor could lead to rising wages and increased\n\nparticipation rates for those not currently in the labor force.\nHowever, the largest factor is likely to be the role that immigration plays hr labor\nforce growth. Immigration has been an increasingly important part of the labor force in\n\nrecent years and potentially could make up a significant portion of the expected shortfall\nin labor force due to population aging. However, recent immigrants have generally had\n\nless education and job skills than the overall labor force and so would need significant\nimprovement hr these areas to be as productive as other workers.\n\nProductivity trends\n\nWhile some slowing of labor force growth is inevitable, the outlook for\nproductivity growth is much less certain. As we look back over the past several decades,\n\nwe see both periods of strong productivity growth and periods of weak productivity\ngrowth. During the 1960s and early 1970s, for example, growth of output per hour in the\n\n\f9\nnonfarm business sector averaged a strong 2.8 percent. Then, from the mid-1970s to the\nmid-1990s, productivity growth dropped by half to only 1.4 percent. Corresponding to\nthis slowdown in productivity growth was a significant slowing hi the growth of potential\n\noutput to around 2 percent to 2 14 percent.\nBeginning hi the mid-1990s and continuing to 2004, however, productivity\n\ngrowth rebounded to around 2.9 percent, and estimates of potential growth increased to 3\nto 3 XA percent. Economists have attributed much of this surge in productivity to business\n\ninvestments in information and telecommunications technology.\nMore recently, we have once again experienced much lower productivity growth.\n\nSince 2005, productivity growth has averaged only 1.8 percent. It is tins recent slowing\nthat is starting to concern policymakers because, if it continues, it could exacerbate the\n\nreduction in potential output growth coming from slower labor force growth.\n\nAs I noted earlier, productivity growth is closely tied to factors such as the\namounts and types of capital workers use as well as the skills that workers apply to then\n\njobs. Worker skills, of course, depend on education and on-the-job training. The\nquantity of capital goods and the technology incorporated in those goods depends\n\nprimarily on research and development and investment decisions made by firms. The\nrecent weakness in business investment spending that I discussed earlier is potentially\n\nworrisome because it could exacerbate the recent productivity slowdown and so lead to\nslower growth in potential output over the longer run.\n\nChallenges for monetary policy\n\nLet me conclude with a brief discussion of the implications of these developments\nfor monetary policy. To begin, it is important to recognize what monetary policy can and\n\n\f10\ncannot do with regard to growth in potential output. Monetary policy can play a major\n\nrole in assuring that the economy operates close to its potential. For example, the Federal\nReserve can push interest rates up to head off inflationary pressures when the economy is\n\noperating above potential. And, the Fed can push rates down to provide economic\nstimulus when the economy is operating below its potential.\n\nTo be effective in stabilizing the economy, however, policymakers must have a\nreasonably accurate measure of the economy’s potential growth. Without this\n\ninformation, there is the risk that policy could be unnecessarily tight if potential growth is\n\nunderestimated or too inflationary if potential growth is overestimated. In fact, some\neconomists attribute the surge hr inflation dining the 1970s to policymakers’ failure to\nrecognize the slowdown in productivity growth and potential growth that I discussed\n\nearlier. Consequently, the behavior of productivity and potential growth over the next\nfew years could have important implications for monetary policy.\n\nFinally, it is important to recognize that while monetary policy can help provide\n\nshort-run economic stability, it cannot affect the rate of potential output growth directly.\nAs we have seen, the economy’s potential growth rate depends mainly on demographic\nfactors and productivity. Monetary policy can influence potential growth indirectly by\nproviding a stable, noninflationary economic environment. Such an environment reduces\n\nuncertainty about the economic outlook. In doing so, it provides a more favorable\nframework for households to plan their lifetime savings and spending decisions and for\n\nbusinesses to make long-term investment decisions. And, as businesses are encouraged\nto pursue research and development and introduce new technology, productivity and\n\npotential growth increase. Thus, by providing an environment of economic stability and\n\n\fprice stability in the short nm, monetary policy can contribute to the economy’s potential\n\ngrowth in the longer term.\n\n\f"
    },
    {
        "year": "2007",
        "date": "February 05, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20070205.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679851",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20070205.pdf",
        "item_id": "679851",
        "speaker": "Thomas M. Hoenig",
        "title": "Ensuring Adequate and Competitive Capital Levels in a Rapidly Changing Banking Environment : [Speech at the] Basel Capital Standards: Implementation and Challenge, SSI Program, Cape Town, South Africa",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/ensuring-adequate-competitive-capital-levels-a-rapidly-changing-banking-environment-679851",
        "content": "Ensuring Adequate and Competitive Capital Levels\nin a Rapidly Changing Banking Environment\n\nThomas M. Hoenig\nPresident\nFederal Reserve Bank of Kansas City\n\nBasel Capital Standards:\nImplementation and Challenge\nSSI Program\nCape Town, South Africa\nFebruary 5, 2007\n\n\fIt is a pleasure to be here with you today.\nWe are in a period of revolutionary change in the financial industry that is greatly\ninfluencing the way banks and financial institutions operate.\n\nThe financial industry is becoming much more diverse, hr the United States, for instance,\n\nsome banks—typically smaller banks—continue to specialize in traditional deposit and loan\nactivities. Others—usually larger banking organizations—now engage in a far more complex set\n\nof financial services, including trading, clearing, and other securities and capital markets\nactivities. Many of these activities are further conducted on a global basis. I imagine there are\n\nsimilar differences hr the financial industries of many African nations where the branches of very\nlarge foreign banks are operating in the same markets as local banks.\n\nTills growing diversity among financial institutions, combined with rapid techno logical\n\ninnovation and financial deregulation, is having a profound effect on the regulatoiy and\nsupervisory framework. A key question for us, as bank supervisors, is how can we respond to\nthese changes in a manner that ensures a safe and sound banking system without undermining\n\nthe industry’s ability to innovate.\n\nBanking supervisors worldwide are having to move toward a more risk-focused\nsupervisory framework that looks at the effectiveness of the risk management process, hi\n\naddition, supervisors are grappling with the issue of how they can best tailor regulations to a\n\ndiverse group of institutions without giving a competitive advantage or imposing regulatoiy\nburdens unevenly. An important example of such a challenge is the Basel II Capital Standards\n\nand the approaches that countries are now taking to implement it.\nMy goal here is to make you aware of important elements of the Basel II implementation\n\nin the United States. As part of tills I’ll describe various related steps we are taking to establish a\n\n1\n\n\fworkable capital framework for banks that do not engage in significant international or\nnontraditional activities. To give yon the broadest understanding of our process, it will be helpfill\n\nto review how our financial system and its supervision have changed in recent years. These\nchanges have led to greater diversity among individual institutions and a transition to a more\n\nrisk-based supervisory framework.\nBasel II, to be successfill, requires a good risk-based capital program. To be fully\nsuccessful, it must also rely on strong supervision and market discipline—as reflected in part by\n\nPillars 2 and 3 of the Basel framework. It is the combination of capital standards, supervisory\n\noversight and public disclosure that will allow a risk-based capital and supervisory program to\nsucceed.\n\nFinancial market developments in recent years\n\nThe world is experiencing a rapid evolution of its financial markets. Innovations in\ntechnology and finance have greatly lowered the cost of financial transactions, while\n\ndramatically increasing global communication and access to financial information.\n\nThe implications are enormous. Banks no longer operate within a segmented financial\nsystem, which had previously limited competition among banks, thrifts, credit unions, securities\n\nfirms, insurance companies and the capital markets. As a result, each of these industries is\nexpanding, causing banks and other financial institutions to face new and growing competition.\nMeanwhile, lower costs for information, transactions and data processing have combined\nwith applied financial theory to open the door to new and complex financial instruments and\n\nbetter ways to manage risk. Examples include derivatives, securitized assets, and new risk\nmanagement models and systems. For banks—particularly larger banks—these changes have\n\n2\n\n\fmeant less need to hold and fund assets on their own balance sheets, a more accurate means for\nmeasuring and managing risk exposures, and new ways of lending, using such tools such as\n\ncredit scoring and the internet. These same developments are further enabling capital and\n\nfinancial markets to fulfill some of the same roles as banks in funding the credit and investments\nneeds of households and businesses.\nA final effect of technological innovation is to make financial intermediation more of a\nglobal activity. With lower communication and information costs, banks can extend their\n\ninternational financial activities and follow individual films as their business needs become more\nglobal in scope.\n\nResulting changes in the supervisory and regulatory system\n\nIn the United States, significant changes in the supervisory and regulatory system have\n\nbeen required to keep up with these marketplace developments. Previous regulatory restrictions,\nsuch as deposit interest ceilings, limits on permissible banking activities and constraints on\ngeographical expansion, have proven unworkable or ill-advised in this changing financial\nenvironment. As a result, substantial deregulation has occurred. Banks and other financial\ninstitutions now have much greater latitude in deciding what products they can offer, how they\n\nprice them and how they can expand their business.\n\nFor U.S. banking supervisors, these changes mean less reliance is placed on rules and\nrestrictions in ensuring a safe and sound banking system. For larger banks that are heavily\ninvolved in transactional activities through their hading, clearing and derivatives operations,\n\nsupervisory review of current balance sheet positions provides only limited insight into a bank’s\n\nrisk exposure. In response to tills changing banking environment, supervisors are developing a\n\n3\n\n\fmore risk-focused supervisory framework. They are giving greater emphasis to the unique\n\ncharacteristics of each bank and to the processes, management information systems and internal\ncontrols that a bank has in place to manage and control its risk exposure.\n\nA second implication of this financial revolution is that supervisors must interact with a\n\nmuch more diverse group of banks. Although all banks have seen technology and financial\ninnovation greatly change their operations, the more significant changes are occurring at the\n\nlarger U.S. banking organizations. Examples include the development of complex financial\ninstruments; entry into securities, insurance, trading and other capital markets activities; more\n\nsophisticated risk management practices; and expansion of global financial activities. The wider\n\nrange of products being offered by financial institutions and the merging of banking, securities\n\nand insurance activities is also leading to the growing importance of large bank and financial\nholding companies. This development is shifting more risk management practices to the parent\ncompany level and thereby increasing the importance of consolidated supervision.\n\nThe growing diversity among financial institutions requires regulators to take a\n\nmultifaceted approach to supervision and regulation by designing provisions that reflect the\nunderlying risks and are either limited in their coverage or apply only to a particular group of\n\nbanks. Examples of targeted supeivision in the United States include examination frequencies,\n\nbank holding company inspections, internal audit standards and the Basel capital requirements\nthemselves.\n\nThe role of Basel II in this environment\n\nFor bankers, investors and regulators, a critical step hi this new environment is to bring a\nbank’s capital into a closer relationship with its risk exposure. Since its adoption, the Basel I\n\n4\n\n\fframework has helped to provide some fairly broad adjustments in capital standards for credit\n\nrisk and, more recently, market risk. However, the Basel I risk weights fail to address significant\ndifferences in the quality of individual assets and off-balance-sheet exposures. Consequently,\n\nbanks have been required to put the same amount of capital behind their highest and their lowest\n\nquality loans—a feature of Basel I that makes it costly to keep better assets on the balance sheet\nand provides incentives to arbitrage this capital framework.\nComplex financial instruments also have made the simpler Basel I standards more\n\ndifficult to implement. Basel I, for instance, fails to take advantage of the substantial progress\n\nand advances some banks have made in then internal credit rating systems, financial models and\neconomic capital calculations.\n\nBecause of the need to have capital standards reflect these advances, the United States is\nin the process of adopting Basel II and, in some instances, Basel IA. For the largest banks in the\n\nUnited States, the goal at this time is to adopt the advanced (internal ratings-based) approach in\nBasel II rather than the standardized or the foundation internal ratings-based approaches. The\n\nadvanced approach would apply to core banking organizations—those with consolidated assets\nof $250 billion or more, or with consolidated on-balance-sheet foreign exposures of $10 billion\nor more. Other U.S. banking organizations—opt-in banks—could voluntarily adopt the advanced\nBasel II standards, provided they receive approval from their regulators after submitting detailed\n\nimplementation plans.\nNine U.S. banks have been identified as core or mandatory Basel II banks, and another 10\n\nto 15 banks are expected to be voluntary opt-in banks. Current plans are for these banks to\n\ncomply with the advanced measurement approach for operational risk. However, and\n\n5\n\n\fnoteworthy, our recent request for public comments asks for views on whether large banks\nshould be able to use the other credit and operational risk alternatives in Basel II.\n\nOur implementation of Basel II will be phased in over a number of years to give banks\nand the markets time to learn and adjust to the new standards. Full implementation of Basel II for\n\nU.S. banks may not be until 2012 at the earliest. While U.S. regulators have concerns that this\ndelayed implementation will put U.S. banks behind some of their international counterparts, we\nwant to make sure that banks maintain adequate capital levels while implementing their risk\nmodels and transitioning to Basel II.\n\nI mentioned Basel LA a moment ago. This approach would be available to banks that are\nnot far enough along in then credit rating systems and models to adopt the Basel II standards.\nOne of the intentions behind Basel IA is to keep these banks from being put at a capital\n\ndisadvantage when competing in the same loan markets as Basel II adopters.\nThis alternative approach would allow a greater variety of risk weights compared to\nBasel I. For instance, Basel IA would allow a range of risk weights for residential mortgages\n\nbased on loan-to-vahre ratios and possibly the borrower’s credit history. Other proposed aspects\nof Basel IA include gr eater use of external credit ratings to set risk weights and lower risk\n\nweights for small business Ioans guaranteed by owners and collateralized by business assets.\nBanks not electing to use Basel IA could continue to use Basel L unless regulators decide\n\nthat the organization’s risk profile would not be captured adequately by the existing standards.\nThese Basel I banks would presumably be those that already hold capital in excess of the\n\nstandards and don’t want to be burdened with the cost of shifting to a new capital framework.\nThe combined framework of Basel I, IA and II consequently reflects the view that a “one\nsize fits all” approach to capital won’t work very well in today’s diverse banking environment.\n\n6\n\n\fRather than relying on one capital framework that would be too burdensome for smaller banks or\ntoo simplistic to capture risk exposures at larger institutions, U.S. supervisors will be taking a\nmore varied approach.\n\nCapital ratios aren’t enough\n\nThe role of overseeing the safety and soundness of financial institutions necessarily\ninvolves much more than calculating capital levels and implementing capital standards. Basel II\n\nitself, in fact, recognizes that numerical capital standards aren’t enough and, accordingly,\nincludes Pillars 2 and 3. These two pillars establish a framework for ensuring that supervision\nand market discipline have an appropriate role hi the risk-based capital process.\n\nBeyond this role in reinforcing capital standards, risk-based supervision and marketplace\n\ndiscipline fillfill an even broader and more essential role in directing the actions of financial\ninstitutions toward a stable financial environment.\n\nA new supervisory framework and increased market discipline should be regarded as\nessential elements as we develop a more risk-based approach to both bank capital and banking\noversight. Risk-based supervision will have to replace the more restrictive banking rules of the\n\npast. Additionally, markets, in fulfilling their established role of allocating resources, will have\n\nto pass judgment on acceptable bank capital and risk levels.\nWith regard to bank supervision, there is no question supervisors need to review and\nassure banks of all sizes accurately measure, manage and report the risks they assume. In the\n\ntransition to a more risk-based capital and supervisory framework, an accurate picture of a\nbank’s major assets and risk exposures will be of central importance, with this picture based\n\nincreasingly on a bank’s internal credit and risk analysis. Consequently, bank supervisors will\n\n7\n\n\fneed to work with banks and their management to ensure that a bank's current systems and\npractices are adequate and capable of accurately informing the market of its financial and\n\noperating position. As reflected by Basel IA and II in the United States, risk-based supervision\nwill need to be tailored to the individual bank and its activities, but the basic objective remains\nthe same—ensuring a safe, sound and competitive banking system.\n\nMarket discipline and public disclosure—as reflected hi Basel K’s Pillar 3—are\nimportant tools a country and its banking supervisors can use to reinforce a risk-based approach\nto supervision and capital standards. In many instances, market discipline and disclosure provide\nthe most effective way to encourage bank management to pursue sound policies and make any\n\nneeded changes, especially at the world’s largest banks. Financial deregulation has clearly\n\nelevated the role of market discipline in allocating financial resources and ensuring sound\nbanking conditions. A number of recent studies, in fact, have concluded that weaknesses in\nmarket discipline have contributed to many of the recent financial crises.\n\nUnder the Basel capital standards, market discipline and public disclosure have a critical\n\nrole to play. For market discipline to be effective in this process, investors and depositors must\nhave the necessary information and the confidence to make decisions about which financial\ninstitutions are deserving of their funds. At the heart of this market process, banks will need to be\n\nopen about their risk exposures, the adequacy of their risk measuring and management practices,\nand then capital decisions. In turn, supervisors will have to take a strong position in ensuring that\nbank disclosures are accurate and complete.\nDisclosure and transparency will be of significant value in other aspects of the Basel\n\nimplementation process as well. In this regard, the quantitative impact studies that have been\n\nconducted for Basel II have shown a substantial variation across banks in their calculations of\n\n8\n\n\frequired capital. Variation is also likely to occur over the credit cycle, depending on how long of\n\na period banks use to calculate default and loss probabilities. Other differences will exist\n\ninternationally as countries implement Basel II. All these differences will be difficult to resolve\nif bank investors, creditors and private credit rating agencies don’t have the basic information\n\nneeded to draw hidependent decisions.\n\nFor emerging market countries, disclosure and transparency will be especially important\nin the transition to a more risk-based supervisory and Basel capital framework. Sound accounting\npractices and timely and accurate identification of credit problems will be necessary for a risk­\n\nbased approach, whether capital or supervisory, to work. Moreover, a country and its financial\nmarkets must ensure that institutions disclose accurate and material information about their\n\nperformance, credit quality and overall condition. As central bankers and supervisors, many of\nyou will undoubtedly have to play a critical role in improving public disclosure and\ntransparency, especially as you continue developing your supervisory frameworks and oversight\n\nof financial markets.\n\nSummary\n\nThe implementation of Basel II reflects the advances that are occurring hr banking—both\nin terms of technological change and the progress banks are making in their own risk\nmanagement systems. Basel II is also serving as a reminder of the growing diversity of banks\n\nwithin individual countries and across countries. One result of this changing financial\n\nenvironment is to make a risk-based approach to capital requirements more essential, particularly\nas countries deregulate their financial markets and remove provisions that once served to limit\n\nrisk taking.\n\n9\n\n\fHowever, I want to reemphasize that just making a commitment to more risk-based\ncapital standards will not be enough.\n\nFor new capital standards and the remainder of our supervisory framework to be\neffective, we will also have to take a risk-focused approach to our supervision. In this approach,\nwe must ensure that the major risks at individual financial institutions are identified and that\nthese institutions are taking the necessary steps to manage their risk exposures. In addition, we\n\nneed to promote greater market discipline and disclosure for financial institutions, thus bringing\nbank investors and creditors in as a more effective force in directing the actions of banks and\nbank management.\n\nOverall, we will need to strike the proper balance in this changing financial enviromnent\namong the numerical calculations of Basel IL the use of risk-focused supervision and the\n\ndiscipline provided by the marketplace. All of these factors must be designed to reinforce each\nother and address the variety of risks that different institutions incur.\n\n10\n\n\f"
    },
    {
        "year": "2007",
        "date": "January 19, 2007",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/hoenig_20070119.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679850",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/hoenig_20070119.pdf",
        "item_id": "679850",
        "speaker": "Thomas M. Hoenig",
        "title": "The National Economy and Monetary Policy in 2007 : [Speech in] Kansas City, Missouri",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-thomas-m-hoenig-6995/national-economy-monetary-policy-2007-679850",
        "content": "THE NATIONAL. ECONOMY AND MONETARY POLICY IN 2007\n\nThomas M. Hoenig\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nKansas City, Missouri\nJanuary 19, 2007\n\n\f2\n\nIt is a pleasure to be with you today to discuss the outlook for the U.S. economy\nin 2007 and the implications for monetary policy in the period ahead. The him of the\n\nyear is traditionally a time to look back at the events of the past year and to look forward\n\nto the prospects for the new year. In the distant past soothsayers peered into a crystal\nball to deliver their prognostications. Nowadays, economists use computers. But, despite\n\nthe increased sophisticatioir of the forecasting instrument, the economic outlook is\ninherently uncertain, and there are always risks that the economy may perforin differently\n\nthan expected.\n\nWith that caution, then, what does our high-tech crystal ball tell us about 2007?\nOverall, the economy should continue to improve with stronger growth and lower\n\ninflation. However, there are at least two major risks that could cloud the scene. The\nfirst of these is the housing market, where a substantial adjustment in housing activity\nand home price appreciation is underway. Although there are some signs that housing\nmay be bottoming out, weaker residential investment and related spillover effects on\n\nconsumer spending remain a downside risk to the near-term outlook for economic\n\ngrowth.\n\nThe second risk is that tight labor markets or a resurgence in energy prices could\nexacerbate inflationary pressures. Last year’s solid employment growth brought the\nunemployment rate down to a very low level, and labor cost pressures could build if labor\n\nmarkets tighten further. There is also the ever-present risk that recent energy price\ndeclines could be reversed, leading to a less favorable outlook for inflation in the coming\nyear.\n\n\f3\nLet me spend the next few minutes providing more detail to this general outlook,\nand then I’ll close with comments on its implications for monetary policy.\nA quick look back\nTo provide some perspective on the outlook, it may be helpful first to look back at\n\nsome of the key economic developments in 2006. Last year, real GDP grew near its trend\nrate of about 3 percent, but the growth rate slowed notably over the course of the year.\nGrowth in the second half of 2006 likely averaged around 2 percent to 2.5 percent at an\n\nannual rate, about half the average rate of the fir st half of the year.\nMuch of the softening in growth last year can be attributed to weaker housing\nmarket activity and lower automotive production. Some analysts feel these sectors were\n\nunsustainably strong earlier in the expansion, and now they may be adjusting back toward\nmore sustainable levels. In addition, past increases in interest rates have slowed housing\n\nactivity, and higher energy prices earlier in the year hurt auto sales. Housing and autos\n\nalso affect a broad network of industrial suppliers, causing a slowdown in several\nmanufacturing and materials industries. But, there is little evidence so far that the\nsoftness in housing and autos has spilled over to other parts of the economy, especially\nconsumer spending.\n\nEmployment grew fast enough last year to keep labor market conditions relatively\ntight. The civilian unemployment rate drifted down by 0.5 percentage point over the year\n\nto 4.5 percent in December. Although this unemployment rate is below most estimates of\nthe full-employment rate, recent reports on labor costs are mixed, with some hinting at\nincreased labor cost pressures while others remain fairly steady.\n\n\f4\nPartly because of higher energy prices in the first part of 2006, cons tuner price\ninflation was higher last year than I would find acceptable over the long term. The core\n\nCPI, which excludes food and energy prices, rose 2.6 percent over the past 12 months.\n\nCore inflation was even higher than that in the spring and summer of 2006, but\nmoderated somewhat at year's end as growth slowed and energy prices declined.\n\nA look ahead at 200\"\n\nLooking into 2007, we are likely to see some important shifts in the traj ectories\nfor growth and inflation. Although real GDP growth slowed over the last year, I expect\n\nto see a recovery in growth in 2007 back toward trend. And, I expect to see core\nconsumer price inflation gradually recede from last year’s unacceptably high rate.\nIn my view, real GDP growth is likely to rise gradually from 2 percent to 2.5\n\npercent annually in the second half of last year to around 2.5 percent to 3 percent in 2007.\n\nThe gradual recovery in growth will reflect several factors. First, the drag on growth\nfrom the housing market should diminish by mid-year as housing markets stabilize.\nSecond, the spillover effects from housing on consumer spending should continue to be\nrelatively small and be offset by such other factors as solid employment and labor income\n\ngr owth. And third, tire more favorable energy price developments in the second half of\n2006 have raised households’ discretionary income and boosted their willingness to\n\nspend.\n\nFinancial conditions also remain favorable for growth. The more restrictive\nstance of monetary policy over the recent past has helped contain long-term inflation\n\nexpectations and helped hold long-term interest rates relatively low. Moreover, these\n\n\f5\nactions have set a favorable background for the stock market, which posted strong gams\nlast year.\n\nFavorable financial conditions and strong profit growth should encourage further\nsolid gains in business investment, which are likely to offset some of the continuing\n\nweakness in housing. In addition, international trade should be less of a drag on\neconomic growth this year, and perhaps even a contributor to growth. The temporary\n\nslowing of growth is helping hold down imports, and past depreciation of the dollar has\nmade our products more competitive in world markets.\n\nSolid foreign economic growth will also encourage stronger gains in U.S. exports\nthis year. Although world growth may moderate somewhat from last year's pace, the\n\nconsensus outlook is that world growth will remain more than 3 percent. Moreover,\ngrowth will likely remain strong in many emerging markets. For example, growth in\nChina is projected to be almost 10 percent, and Indian growth could be near 8 percent.\n\nLast year’s decline in energy prices has supported foreign demand, helping balance world\ngrowth by making it less dependent on U.S. impoils.\n\nWith our real GDP only gradually rising toward trend this year, labor market\n\npressures should moderate somewhat iu the first half of the year. Although I do not\nexpect large changes in the unemployment rate, we could see the unemployment rate\n\nmove back toward 5 percent over the course of the year.\n\nAs to the inflation outlook, most forecasters expect some moderation of the\ninflation rate in 2007. Past monetary policy actions combined with moderate economic\n\ngrowth and stable energy price pressures should contribute to a reduction in both the\noverall and core inflation rates.\n\n\f6\nRecent inflation readings seem largely consistent with this expectation, hi\n\nparticular, core CPI inflation has slowed noticeably in the last few months. For example,\nthe three-month average inflation rate for core CPI fell from a high of 3.8 percent last\n\nMay to 1.4 percent in December. The 12-month average has shown less improvement,\n\nfalling from a high of 2.9 percent in September to 2.6 percent in December. I share the\nview that core consumer price inflation is likely to moderate from last year’s high level,\nand I think that we will continue to see stable long-term inflation expectations.\n\nRisks to the outlook for growth and inflation\n\nAs always, there are many uncertainties in the outlook, so let me turn, now, to a\ndiscussion of some of the major risks to economic growth and inflation.\n\nThe housing market\n\nThe housing risk is foremost in the minds of many homeowners and home\nbuilders right now. Some observers have warned for some time that the housing market\n\nwas overheated. Over the past several years, there was a rapid increase in home prices\nfueled partly by low mortgage rates. The increase in household wealth from home price\n\nappreciation also helped sustain strong consumption growth in the current expansion.\nClearly, we have now seen a substantial cooling in housing market activity in\n\nmost parts of the country. Single-family housing starts have dropped about 25 percent\nfrom a year ago, and both new- and existing-home sales have declined sharply.\nMoreover, the slowdown in home sales and the increased inventory of unsold\nhomes have dr amatically reduced the rate of home price appreciation. The Office of\n\nFederal Housing Enterprise Oversight’s national home price index rose at a 3.5 percent\nannual rate in the third quarter of 2006, which is down substantially from a 12 percent\n\n\f7\nrate hi the last quarter of 2005. And, some areas of the country, where house prices were\nmost elevated, have experienced substantial price declines.\n\nThe slowing in the housing market has direct and indirect effects on the economy.\nLess home construction means fewer jobs for construction workers and fewer building\n\nmaterials purchased. Moreover, the reduced appreciation in home values may have\nimportant indirect effects by lowering the growth rate of household wealth and the ability\n\nof households to easily tap into past wealth gains. In recent years, many homeowners\nhave used their home equity to finance strong consumption growth through mortgage\n\nrefinancing or home equity loans.\n\nThe risk of a sharper-than-predicted slowdown in residential investment and\nfalling home prices cannot be dismissed entirely. Policymakers will need to monitor the\n\nsituation carefully, both in terms of the state of the housing market and its broader\neconomic effects.\n\nBut, there are also some good reasons to think that the adjustment in the housing\nmarket may be more moderate going forward. We are already seeing some signs that the\n\nhousing market may be near the bottom. Housing starts and home sales have increased\nsomewhat from their lows in 2006, and home builders' attitudes and mortgage\n\napplications to purchase a home are no longer plummeting. Underlying this more\npositive tone are fairly low mortgage rates and strong labor market conditions, although\n\nsome of the improvement may also reflect mild weather at the end of last year.\nMoreover, continued income and employment growth and high levels of stock\n\nmarket wealth will help to cushion any adverse effects of the weaker housing market on\nconsumer spending. I do not mean to say that we could not see further weakness in\n\n\f8\nhousing activity and prices, but the evidence at this point suggests that the housing\n\nmarket adjustment is unlikely to derail the broader economic expansion.\nLabor markets and energy prices\n\nThere are also factors which pose upside risks to the inflation outlook. Strong\n\nlabor market conditions could result in cost pressures that are passed on to consumer\n\nprices. In addition, disruptions to energy supplies could result in renewed strength hi\n\nenergy prices.\nDespite the slowdown in overall economic activity in 2006, employment growth\nremained solid. Payroll employment growth averaged about 150,000 jobs per month hi\n2006, and the unemployment rate declined over the course of the year. Growth in service\nand government jobs offset weakness in manufacturing and construction.\nhi reviewing these data, I would note that one reason labor markets have remained\nrelatively tight is that the labor force has not been growing as fast as in the past.\n\nDemogr aphic factors, such as the aging of the baby-boom generation and the smaller size\n\nof the following generations, are part of the explanation. Also, the labor force\nparticipation rate of women has stabilized after trending upward for many years\nRecent research conducted at our Bank suggests the trend growth rate for\n\nemployment over the next 10 years may be around 120,000 jobs per month. Thus, it\nshould not be too surprising that last year's employment growth has kept labor market\n\nconditions fairly tight.\n\nThe tight labor market conditions have put some pressure on labor costs. For\nexample, growth of unit labor costs has drifted upward over the last couple of years. This\n\nincrease partly reflects stronger gains hi compensation per hour. Compensation growth\n\n\f9\n\nwas particularly strong in the first quarter of last year when some employees received\nexceptionally large bonuses. Faster growth of unit labor costs also reflected weaker\n\nproductivity gains in 2006 as real GDP growth fell below trend.\nShould these recent trends in compensation and productivity continue, there is a\nrisk that businesses may be under pressure to raise prices. Although a risk, there are\n\nforces in play that may restrain increased labor cost pressures from contributing to a rise\nin inflation in 2007. Some companies, for example, may absorb increased cost pressures\n\ntlnough reduced profit margins rather than raise prices and risk losing valued customers.\nIn addition, productivity growth should rebound in 2007 because of strong business\n\ninvestment and the continued adoption of new technologies. And, there is no evidence\nyet, at least, that labor market tightness is fostering an inflationary psychology.\nA second immediate risk to the inflation outlook is that we could see a resurgence\n\nof energy prices in 2007. The decline in energy prices during the second half of 2006 and\nso far this year is a welcome development as it helps to lower short-term inflation\n\npressures while providing support to consumer spending.\nHowever, many analysts view the recent energy price declines as resulting from a\nmore favorable short-run supply situation rather than longer run fundamentals. In\n\nparticular, these analysts attribute the recent weakness in energy prices to a combination\n\nof higher-than-nonnal inventories coupled with a more benign fall hurricane season,\nunusually warm weather earlier hi the whiter, and the absence of major geopolitical\n\ndisruptions in supply. Thus, there is a risk that price pressures could reemerge if the\nsupply situation worsens in an environment of steadily increasing world energy demand.\n\nMonetary policy in 2007\n\n\f10\n\nLet me close with some discussion on the outlook for monetary policy hi the\nperiod ahead, hi doing so, I am not in a position to speculate about the future course of\npolicy. Instead, I hope to convey some of my thinking about the factors that will shape\nthe Federal Open Market Committee’s decisions hi the period ahead.\nIn my opinion, there has been a discrepancy lately between the views of FOMC\nmembers, as summarized in the Committee’s public statements, and the views of many\n\nfinancial market participants. Although there is a wide range of views in the market,\nsome participants have jumped to the conclusion that monetary policy will be eased in the\nnear future. Surveys of financial market economists show that many expect an eashig in\nmonetary policy sometime this year, hi addition, the yield curve and financial futures\n\nprices incorporate some expected easing of monetary policy later this year.\nIn contrast, the FOMC has continued to express its concern about the upside\n\ninflation risks. After its last meeting on Dec. 12, the FOMC stated that “some inflation\nrisks remain,” and that the “extent arid timing of any additional finning” would depend\n\non how incoming data affected the outlook for growth and inflation.\nIn my view, the easing of monetary policy that market participants expect would\n\nbe appropriate only if inflation clearly subsided from recent elevated levels, and if the\n\nincoming data implied the inflation outlook would remain favorable in the future. And,\nof cotu'se, it would depend too on the growth path of the economy itself, hi my\n\njudgment, it is premature to conclude that current conditions define a clear path for\npolicy. Although recent inflation reports have been encouraging, the inflation rate over\nthe last 12 months remains higher than I would find acceptable for the long term. And, as\n\n\f11\n\nI suggested earlier, upside inflation risks still exist from possible labor market pressures\nor higher energy prices.\n\nAs economic data accumulate over the next few months. I suspect some of the\ncurrent uncertainty will dissipate, and we will have a clearer view of the monetary policy\npath going forward.\n\n\f"
    }
]