[
    {
        "year": "2023",
        "date": "January 18, 2023",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20230118.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679633",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20230118.pdf",
        "item_id": "679633",
        "speaker": "Esther L. George",
        "title": "Reflections on 40 Years at the Central Bank : Remarks at the Exchequer Club of Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/reflections-40-years-central-bank-679633",
        "content": "Reflections on 40 Years at the Central Bank\nRemarks by\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nJanuary 18, 2023\nThe Exchequer Club of Washington, D.C.\nWashington, D.C.\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers, or representatives.\n\n\fThank you for the invitation to speak today.\nIn a few days, I will be stepping down from my post as president of the Kansas City Fed,\nhaving reached mandatory retirement, concluding a Fed career of more than 40 years. It has been\nan honor to serve the nation’s central bank and to represent a region that includes all or part of\nseven states: Missouri, Kansas, Nebraska, Oklahoma, Colorado, Wyoming and New Mexico\nThere is much to appreciate about working for the Federal Reserve, certainly including its\ndedicated workforce. These talented people who say yes to working at the Federal Reserve on\nbehalf of the public feel the weight of the institution’s mission and its impact on every American.\nAnd, during times of crisis, they are prepared to step up in extraordinary ways.\nBecause the Federal Reserve’s actions affect people’s financial and economic situations,\nit is often in the headlines, including criticism, scrutiny and second guessing. One point of\ncriticism has been the Fed’s structure, with 12 independent regional district banks\ncomplementing the Board of Governors in Washington. Some view the Fed’s decentralized\nstructure as an outdated, reflecting a time when transportation and technology were far less\ndeveloped. Others argue accountability would be enhanced by altering the authorities of the\nregional Reserve Banks in favor of more central authority with the Federal Reserve Board.\nCurrent ideas about changing the Fed include reducing the number of regional Reserve Banks\nfrom 12 to 5, making Fed presidents political appointees, and requiring congressional access to\nReserve Bank records, including confidential supervisory information and sensitive personnel\ninformation. The tug-of-war, targeting reform of the central bank’s regional structure,\ngovernance, and authority, is not a new one. It has been in play since the Federal Reserve’s\nfounding.\nIn my comments this afternoon, I’ll talk about the Federal Reserve from the perspective\nof a career central banker in the nation’s heartland, focusing on issues related to policy\ndeliberations, community banking, and the nation’s payment systems. Through this lens, I’ve\nwitnessed the ways the Federal Reserve’s structure has figured prominently in securing the\npublic’s trust as it carries out its mandated objectives.\nTrust and Confidence\nOne of the most unique and important aspects of the Federal Reserve’s decentralized\nstructure is the participation of the American public in the ongoing operations of the 12 Reserve\n1\n\n\fBanks. The Tenth Federal Reserve District extends from the plains of the Midwest to the Rocky\nMountains. Energy, agriculture, transportation and logistics are dominant economic drivers. You\ncan drive hours through parts of the Tenth District and never see an office tower. (I apologize for\nbragging, but I love our wide-open spaces.)\nBy virtue of its design as part of a federated system, the public is able to engage directly\nwith the Kansas City Fed and its branch offices by serving on our boards of directors and\nadvisory groups. The governance of the regional Reserve Banks involves individuals from each\nDistrict who oversee the Banks’ operations and provide economic insights that inform monetary\npolicy deliberations.\nOur boardrooms are places where a labor leader and manufacturer; banker and non-profit\nexecutive; tribal leader and energy CEO, sit side by side. For a Fed policymaker, these\ndiscussions are obviously valuable. Not only do our directors provide fiduciary oversight and\nimportant insights on economic and financial conditions, but they create a level of engagement\nand understanding that would not otherwise exist. These are thoughtful discussions that may\nencompass topics ranging from the nuances of monetary policy to how economic conditions may\nbe affecting nonprofit donations or certain segments of the workforce. My colleagues and I often\nreference what we’ve learned from these interactions as part of FOMC deliberations or in our\nspeeches where they can provide important real-world examples of the economy.\nA few weeks ago, I attended year-end board meetings at each of our Kansas City District\noffices. During those meetings, we also recognized the directors who were concluding their\nterms of Fed service. At these meetings in Kansas City, Denver, Oklahoma City and Omaha, I\nlistened to these individuals describe their experiences of being invited inside our organization to\ngovern and to offer their insights and advice. Over the course of their terms, they’ve learned\nwhat we do, and why. They know that we check politics at the door and that our motive is to\nlisten and learn, so that we can understand and do our work on behalf of the public we serve.\nVery often, they tell us that this service has introduced them to people and perspectives that they\nwould otherwise not have experienced. For me, these were strong reminders of the central bank’s\ndeep connections with a variety of Americans.\nThe structure of the Fed was no accident.\nCongress had already established two central banks that were unable to secure the\npublic’s trust, and their charters were not renewed. What went wrong? The First and Second\n2\n\n\fBanks of the United States were isolated in what was then the national power center of\nPhiladelphia, and with governance structures that did not reflect the system of checks and\nbalances found in other important national institutions. Congress was keenly aware of these\napparent shortcomings as it considered a third attempt to form a central bank. This time, the\ndesign moved away from a highly centralized institution with concentrated authority in favor of a\ndecentralized system that would share authority across the nation. 1\nThe Federal Reserve System reflects a blended structure of public oversight by the\nFederal Reserve Board of Governors over 12 quasi-privately chartered regional Reserve Banks.\nThese regional Reserve Banks and their affiliated branches have the obligation and the\nopportunity to meaningfully engage with the American public within each of their designated\nDistricts.\nWhen creating the first central bank of the United States, Alexander Hamilton was\nparticularly concerned that a more politically controlled bank would prove to be an enticing tool\nfor manipulation by interests who would favor short-term political gain over long-term national\nstability. 2 Decades later, the Federal Reserve’s governance and structure proved effective as the\nFOMC under the leadership of Chair Paul Volcker responded to high inflation. It is hard to\nimagine a scenario where a more politically controlled central bank would have been willing to\ntake the very difficult and painful measures that ultimately proved necessary to restore economic\nand price stability for the nation. 3 Today, the U.S. is again experiencing high inflation and the\nFederal Reserve is aggressively tightening monetary policy. And, once again, the benefits of\ncentral bank independence are apparent.\nThe Fed’s system of checks and balances includes the FOMC structure that has been in\nplace since the mid-1930s. Only five Reserve Bank presidents are voting members of the FOMC\nat any one time, leaving the seven publicly appointed Fed Governors in a majority position. This\narrangement promotes a diversity of views and healthy debate about policy options. In fact, an\nobserver wouldn’t be able to tell the difference between voters and nonvoters in any of the\ndiscussions because everyone participates equally in the meeting until the vote is taken.\nTodd, Timothy. The Balance of Power: The Political Fight for an Independent Central Bank, 1790-Present.\nFederal Reserve Bank of Kansas City. 2009.\n2\nFor more on this see: Chernow, Ron. Alexander Hamilton. New York: Penguin Press, 2004.\n3\nFor another example of the intersection of the Fed policy and political pressure see: Todd, Timothy. Under\nPressure: Politics and the Federal Reserve During the 1990-1991 Recession. Federal Reserve Bank of Kansas City.\n2011.\n1\n\n3\n\n\fJust as monetary policy deliberations reflect the value of a decentralized central bank, the\nregional structure plays a key role in the Federal Reserve’s bank supervision and payments work.\nCommunity Banking\nThe characteristics of the financial system have changed significantly over the past 40\nyears. Banking consolidation and concentration has resulted in a handful of Globally\nSystemically Important Banks—referred to as GSIBs; a small number of mid-sized banks; and,\nfewer, although still thousands of, small banks. 4 Another notable change in the landscape is that\nnonbank financial services providers have increasingly captured a large share of the retail\nbanking business.\nThere are no GSIBs headquartered in the Tenth Federal Reserve District. Instead, there\nare hundreds of regional and community banks. Across the region, households, small businesses\nand agricultural producers rely heavily on local banking firms to supply credit and deposit\nservices. The business models, economic conditions and banking needs of a farmer in rural\nKansas or Nebraska differ significantly from those of a hotel owner in Jackson, Wyoming, a real\nestate developer in Denver, an entrepreneur in New Mexico, a nonprofit in Missouri or an\noilfield services company in Oklahoma City.\nAs a supervisor of these banks, the Federal Reserve’s understanding of these unique\ncustomer needs and local economic conditions benefits enormously from its regional structure\nand engagement. Regional Reserve Banks also work closely with state banking regulators to\nfulfill supervisory mandates.\nCommunity bankers serve on regional Reserve Bank boards and advisory councils to\ninform our understanding of local economies, the financial services landscape, and concerns of\nconsumers and communities across the country. Through this engagement, we also gain insights\nto the challenges facing these institutions as they provide access to credit in their communities.\nMuch as the profiles and business models of banks differ, so do the risks presented to the\nfinancial system. Too often, our banking regulations have lacked the nuance to fully account for\nthe differences in risk posed by small and regional banks compared to their larger peers and non-\n\nHanauer, Matt. Brent Lytle, Chris Summer and Stephanie Ziadeh. “Community Banks’ Ongoing Role in the U.S.\nEconomy.” Economic Review. Second Quarter 2021. Federal Reserve Bank of Kansas City. pp. 37-81\n4\n\n4\n\n\fbank financial services providers. As a result, the compliance costs and burden affecting small\nbanks can be outsized relative to the benefits to financial stability and fair access to credit.\nFinding the right calibration in today’s supervisory framework will be necessary to\nensure that community banks do not bear a disproportionate regulatory burden and can remain\ncompetitive as they meet the credit needs of the communities they serve. As I’ve noted in other\nremarks, opportunities exist to further develop risk-focused approaches to supervision, to better\ntailor capital requirements, and to provide clearer guidance around innovation and alternative\nbusiness models. These steps might better balance the costs of regulation with its benefits.\nUnfortunately, I am not optimistic that the legislative aims of ending too big to fail will\nserve to bring more stability and prosperity to communities that depend on small banks. The\nnation’s largest banks continue to grow larger while holding less capital. 5 At the same time,\nconsolidation among smaller banks is likely to continue, as regulatory burden persists in a\ncompetitive landscape of unregulated providers offering a variety of banking services. These\ntrends are not likely to be benign for small businesses and communities across the country.\nThe Payment System\nFinally, the regional Reserve Banks have long played an important role in supporting the\nvarious ways Americans pay for goods and services. As Congress undertook the task of\ndesigning a central bank for the United States in 1913, it was clear that lawmakers intended for\nthe new institution to assist in improving the performance of the nation’s payment system. The\nday before the Federal Reserve Act was signed, Representative Carter Glass of Virginia\ncompared the flow of payments in the economy to “highways of commerce.” He used the\nmetaphor to illustrate how the Federal Reserve, through a number of regional Reserve Banks\nlocated across the country would provide currency to fuel the economy and serve as the hub of a\nnational clearing network for checks. 6\nSince then, the nation’s payments system has evolved dramatically. Electronic payments\nhave flourished, and households and businesses have grown accustomed to paying for things\nusing mobile phone apps, as well as credit and debit cards. While the marketplace responded\nPellerin, Sabrina. “Bank Capital Analysis Semiannual Update.” Federal Reserve Bank of Kansas City. Q2, 2022.\nhttps://www.kansascityfed.org/Banking/documents/9272/Bank_Capital_Analysis_Report_-_2Q_2022.pdf.\n6\nMedley, Bill. Highways of Commerce: Central Banking and the U.S. Payments System. Federal Reserve Bank of\nKansas City. 2014.\n5\n\n5\n\n\fwith new ways to meet this customer demand, the “highways” on which these payments travel\nhad not been updated, meaning it can take as much as a few days to get access to your money.\nIn 2019, the Federal Reserve’s Board of Governors approved the development of a new\nservice to modernize the nation’s payment infrastructure. Known as FedNow, this service will\nenable payments to be made instantly and available anytime, including holidays and weekends.\nAs they have historically, the regional Reserve Banks will operate the FedNow service,\npromoting the payment system’s accessibility, safety and efficiency. By making funds available\nimmediately, consumers can pay utility bills and rent, split the tab at a restaurant or rent\npayments with roommates, and small business owners will be able to pay their suppliers.\nImmediate access to funds could be particularly important for those on fixed incomes or living\npaycheck to paycheck.\nImportantly, the Federal Reserve’s role will ensure equitable access to banks of all sizes\nnationwide by operating a real-time service for faster payments alongside the existing privatesector system. Public commenters have noted the importance of safety in faster payments,\nhighlighting the Federal Reserve's record of resiliency, especially during periods of stress. This\nnew retail payment infrastructure will support competition, decrease market concentration, and\nprovide a neutral platform for innovation.\nConsistent with its public mission, the launch of the FedNow service later this year\nrecognizes that everyone deserves the same ability to make and receive payments immediately\nand securely, and that every bank deserves the same opportunity to offer that service to its\ncommunity. FedNow will give banks of every size in every community across the country the\nopportunity to provide real-time payments to their customers. 7\nConclusion\nThrough the compromises and choices made in designing the Federal Reserve System,\nCongress created a durable and credible public institution. Alongside the Federal Reserve Board\nof Governors, comprised of public officials nominated by the president and confirmed by the\nSenate, regional Reserve Banks were distributed across a dozen geographic Districts to carry out\n\nBrainard, Lael. “Delivering Fast Payments for All.” Speech at the Federal Reserve Bank of Kansas City Town\nHall, Kansas City, Mo. Aug. 5, 2019.\n7\n\n6\n\n\fthe System’s operational functions, to be responsive to regional economic and financial\nconditions, and to participate in monetary policy deliberations.\nFederal Reserve officials are asked to make decisions in the long-run best interest of the\nAmerican public. Sometimes those decisions can be unpopular. As innovation and structural\nchange reshape the economic landscape, all of us who work at the Fed understand that our policy\ndecisions must take into consideration long-run public benefit and stability. Every decision and\naction must take into account potential unintended consequences. This is a powerful argument\nfor central bank independence.\nAcross the regional Federal Reserve Bank offices that help policymakers traverse a vast\ngeography, and in the meeting rooms at the Federal Reserve Board here in Washington, the\nAmerican public has the opportunity to interact every day with the central bank in ways that can\nbuild trust.\nAnd at the end of the day, trust really is our only product.\n\n7\n\n\f"
    }
]