[
    {
        "year": "2014",
        "date": "September 23, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140923.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679565",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140923.pdf",
        "item_id": "679565",
        "speaker": "Esther L. George",
        "title": "Community Bank Regulation: Intent vs. Reality : [Speech at the] Community Banking in the 21st Century Conference, St. Louis, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/community-bank-regulation-intent-vs-reality-679565",
        "content": "Community Bank Regulation: Intent vs. Reality\nEsther L. George\nPresident and Chief Executive Officer\nFederal Reserve Bank of Kansas City\n\nCommunity Banking in the 21st Century\nConference hosted by the Federal Reserve System and the Conference of State Bank Supervisors\nSt. Louis, Mo.\nSept. 23, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fIt is a pleasure to be invited to participate in today’s conference. The Kansas City Fed’s\nseven-state district is home to some 900 banks with less than $1 billion of assets, which is 17\npercent of the nation’s small banks. With combined assets of about $150 billion, these banks\nrepresent just 1 percent of total industry assets. However, size comparisons understate their\nimportant contribution to the regional and national economy.\nCommunity banks in our region help finance farmers who contribute to 12 percent of the\nnation’s agricultural output as well as oil and gas businesses that account for 16 percent of\ndomestic energy output. These banks also are particularly critical for homeowners and business\noperators in rural areas because of their willingness to meet the demand for tailored, nonstandard\nmortgages and for small business loans.\nThere are more than 5,000 such banks in the United States. As the national economy\nstrengthens, community banks are prepared to resume their important role in their communities\nand the broader economy. However, they argue that the regulatory environment has thrown sand\nin the gears of efficiently and competitively meeting the credit needs of their communities.\nFour years ago, the regulatory reform known as the Dodd-Frank Act (DFA) was passed.\nWith its aim squarely focused on addressing the supervision and regulation of the largest\nfinancial institutions, the law and its architects acknowledged that small banks were neither the\ncause of the crisis nor the target of reforms. And to that end, the DFA expressly exempted small\nbanks from its reach. So, why since then have community banks increasingly become concerned\nand vocal about regulatory burden as a threat to their ability to serve the credit needs of their\ncommunities and, ultimately, to their viability?\nThis growing chorus of concern and frustration about regulatory burden has gotten the\nattention of policymakers and regulators. Federal banking regulators all agree that calibrating\n\n1\n\n\fsupervision for community banks is appropriate and important, and they express genuine\nsympathy for the need to apply the right balance to the supervision and regulation of small\nbanks.\nYet, in spite of legislators’ and regulators’ best intentions, customers and communities\nthat rely on smaller banks for access to credit are feeling the weight of regulatory burden, and\nbankers are pleading for relief. Industry advocates have identified a number of specific remedies,\nand efforts are underway to consider how they might be implemented. For its part, the Federal\nReserve has likewise expressed its commitment to a deeper understanding of these issues,\nincluding its partnership with the Conference of State Bank Supervisors in this forum today. I\ncommend such efforts and look forward to the research insights and other learning from this\nprogram.\nIn my remarks today, I will offer my own views on the regulatory burden dilemma facing\nsmall banks, their regulators and legislators, and why it is proving to be so difficult to address in\na meaningful way. I will also offer my perspective on a way forward to ensure that regulation\nretains its objectives for public interest and the safety of the banking system. Before going\nfurther, I need to note that my comments today are my views only and not those of the Federal\nReserve System or its Board of Governors, which is charged with bank regulation\nresponsibilities.\n\nThe aim of regulation\nThe aim of bank regulation in the United States is both to protect the public and foster an\nefficient competitive banking system. Similar to the backdrop for the DFA, much of the U.S.\nregulatory system developed in response to financial crises and other events.\n\n2\n\n\fGenerally speaking, bank regulation is designed to protect depositors, ensure monetary\nand financial stability, provide for an efficient and competitive financial system and protect\nconsumers. It is not intended to keep banks from failing or to hinder banks from taking risks in\nmeeting the needs of their customers and efficiently allocating credit.1\nStriking an appropriate balance between regulation, banking and policy has always been\na struggle. In that regard, today’s environment is no different. Tension has long existed between\nallowing banks sufficient flexibility to adapt to a rapidly changing environment while\nmaintaining a regulatory framework that ensures financial stability and adequate consumer\nprotection.\nGetting that balance right is critical. History offers any number of examples of wellintended regulation resulting in unintended outcomes. For example, the 1999 Gramm-LeachBliley Act that allowed banking organizations to expand into nonbank financial activities aimed\nto allow banks to diversify and reduce risk. Instead, as we learned from the financial crisis,\nsubstantial increases in risk-taking, leverage and business-model complexity increased financial\nfragility.\nLikewise, the Basel capital requirements allowed the largest banks to use internal models\nto calculate their own risk weights for risk-based capital requirements, in part, “to build upon and\nfurther encourage investments banks are already making in their internal risk management\nsystems.”2 While the intent was to improve risk management and better align capital ratios with\nportfolio risk, the result was regulatory arbitrage and leverage ratios that proved inadequate\nrelative to the risks that many of the largest banks took leading into the crisis.\n1\n\nFor an in-depth review of the purposes of bank regulation as well as what bank regulation is not intended to do, see\nKenneth Spong, Banking Regulation: Its Purposes, Implementation, and Effects, Federal Reserve Bank of Kansas\nCity, 2000.\n2\nSee William J. McDonough, “Implementing the New Basel Accord,” remarks to the Global Association of Risk\nProfessionals, Feb. 11, 2003.\n\n3\n\n\fGetting the right balance for banking regulation is not easy. Legislators and regulators\nface the growing challenge of regulating an industry that over the past three decades has become\nhighly concentrated and engaged in activities that range from traditional lending to complex\nfinance. While commercial banks of all sizes benefit from public safety nets, the operating\nmodels, activities, and risk profiles they employ vary widely. Indeed, community banks are not\nsmaller versions of the country’s largest banks. If our regulatory apparatus is going to effectively\nmeet its aims, policymakers must understand how these commercial banking business models\noperate and why a locally-owned community bank is not the same as a branch of a systemically\nimportant financial institution in meeting the credit needs of the local community.\n\nUnderstanding relationship banking\nThe community bank business model is often described as relationship banking.\nCommunity bankers typically have long-term, direct relationships with their customers that\nprovide the detailed knowledge about their character, reputation and history. This is necessary to\nmake informed, qualitative assessments about credit quality. These relationships allow\ncommunity banks to tailor loans and other services to their customers.\nMany community banks also are closely held institutions with the top management and\nboard members having significant ownership positions. These ownership incentives shape the\nbank’s culture and help to ensure that its key policymakers are focused on achieving good\nperformance, avoiding excessive risk-taking, and supporting the health of their communities.\nStudies by staff at our Reserve Bank on ownership and management structure find that the\n\n4\n\n\fbetter-performing and safer community banks are those where the major decision makers have\nmuch to lose if they do not make the right decisions.3\nI often hear that such a business model is becoming less economical in a world that is fast\npaced and increasingly transactions-based. However, research from our Reserve Bank presented\nhere at last year’s conference shows there is real value in relationship lending and in the soft\npersonal information on customers that community bankers typically have.4 This business model\nis one in which the incentives of banks are aligned with outcomes that benefit their customers\nand the economy. When incentives are aligned in this way, the need for an “ability to repay”\nrule, for example, seems unnecessary.\nAnother defining feature of community banking is its business model transparency.\nTraditional bank lending is inherently opaque because it is based on the inside, non-public\ninformation that bankers gain from their relationships with borrowers, but the business model\nneed not be opaque. In contrast to the largest banks, community bank shareholders, creditors,\ncustomers and regulators find it relatively easy to monitor and verify risks. Management\noversight and market discipline are much more effective with such a transparent business model.\nEmployees know what is expected; regulators are better able to thoroughly examine the bank,\nidentify risks and recommend appropriate corrective actions as needed.\nFinally, to understand the community bank business model is to understand that failure is\nan option when risks are poorly managed. This feature offers a powerful incentive to manage\nrisk. To be sure, community banks don’t always get it right, and history points to their failures,\n3\n\nRobert DeYoung, Kenneth Spong, Richard J. Sullivan, “Who’s Minding the Store? Motivating and Monitoring\nHired Managers at Small, Closely held Commercial Banks,” Journal of Banking and Finance, July 2001, pp. 12091243; and Richard J. Sullivan and Kenneth R. Spong, “Manager Wealth Concentration, Ownership Structure, and\nRisk in Commercial Banks,” Journal of Financial Intermediation, April 2007, pp. 229-248.\n4\nSee “Small Business Lending and Social Capital: Are Rural Relationships Different?” Robert DeYoung, Dennis\nGlennon, Peter Nigro, Kenneth Spong, presented at Community Banking in the 21st Century: A Community\nBanking Research and Policy Conference, October 2-3, 2013.\n\n5\n\n\fespecially during past periods of financial stress. Fortunately, an efficient resolution process is\navailable to minimize the cost to their communities and customers, maintain essential banking\nservices and retain public confidence.\n\nThe reality of the current regulatory environment\nThe business model of community banks no longer dominates the commercial banking\nindustry. Regulation has expanded to address the size, concentration and complexity of the\nlargest banks. Unfortunately, it also has impinged on thousands of community and regional\nbanks.\nThe issue is whether we can effectively achieve desired outcomes for all commercial\nbanks under the current regulatory framework, or whether we will try to further bifurcate the\nsystem with separate rules for the largest banks and community banks. We face a decision about\nthe path forward. Based on my own experience, I would offer three observations about the nature\nof today’s regulatory environment that weigh most heavily on community banks in the interest of\nframing potential remedies.\nMy first observation is that the rules are increasingly prescriptive and complex. In a\nglobal market for finance and commerce, regulators have responded to a larger, more\nconcentrated and complex banking industry with more complicated rules. However, the value of\nthis complexity is questionable. In the case of capital rules—a key component of regulation and\nbank safety—recent empirical and theoretical research shows that simpler capital rules are better.\nFor example, researchers at the Bank of England and Organisation for Economic Cooperation\nand Development have shown that simple leverage ratios are better than risk-based ratios in\n\n6\n\n\fpredicting default.5 Researchers at the Bank of England also have shown that theoretically\ncomplicated rules can lead to worse results when granular measures of asset risk do not account\nfor correlations among a bank’s asset portfolio or when models attempt to estimate risk\nparameters for risks that are unknowable.6\nLong before Basel III was adopted, community banks were considered well capitalized\nand their risks well understood. They remain so today. For example, banks with less than $1\nbillion of assets had a Tier 1 leverage ratio of 9.5 percent in 1996, and today it is 10.5 percent.\nEven so, community banks must adopt the more complicated capital rules with finer degrees of\nrisk weights and capital buffers. The risk-weighted asset schedule of the call report has 57 rows\nand 89 pages of instructions yet no additional capital was required for the majority of community\nbanks.\nIn addition to the higher compliance costs associated with these capital rules, community\nbanks continue to hold higher levels of capital than the largest banks. Unless and until the largest\nbanks achieve commensurate levels of capital (inclusive of their off-balance-sheet assets), they\nretain a capital-ratio advantage over community and regional banks that is far more powerful\nthan the funding cost subsidy confirmed in a recent Government Accountability Office study.\nMy second observation is that regulation and supervisory frameworks have evolved with\nfar less reliance on examiner experience and supervisory judgment and more emphasis on datadriven, econometric models and measurement to produce a more systematic, objective and\n\n5\n\nSee Andrew Haldane, “Constraining Discretion in Bank Regulation,” Federal Reserve Bank of Atlanta Conference\non “Maintaining Financial Stability: Holding a Tiger by the Tail(s),” April 9, 2013; and Adrian Blundell-Wignall,\nPaul Atkinson, and Caroline Roulet, “Bank Business Models and the Basel System: Complexity and\nInterconnectedness,” OECD Journal: Financial Market Trends, Vol. 2014 – Issue 2.\n6\nSee Andrew Haldane in note 5 and David Aikman, Mirta Galesic, Gerd Gigerenzer, Sujit Kapadia,\nKonstantinos Katsikopoulos, Amit Kothiyal, Emma Murphy, and Tobias Neumann, “Taking Uncertainty Seriously:\nSimplicity Versus Complexity in Financial Regulation,” Financial Stability Paper No. 28, Bank of England, May\n2014.\n\n7\n\n\fstandardized approach to supervision. For the enhanced supervision of the country’s largest\nbanks, this approach has been considered highly successful, for example, in making assessments\nabout capital adequacy under stress test scenarios. However, for community bank supervision,\nthe substitution of rigid rules for examiner judgment has altered the supervisory process without\nadding value and has instead created higher costs of compliance.\nAppraisal requirements have been cited as an example in this regard. Over the last two\ndecades, the required use of appraisals has expanded in response to the 1990s savings and loans\ncrisis and the 2008 financial crisis. For real estate in larger metropolitan areas, market values can\nbe readily determined. For real estate in smaller communities, especially rural communities,\nthere may in fact be no “objective” market price. Despite this difference, appraisal regulation is\nrigid and restricts the kind of judgment-based lending that facilitates lending to small businesses\nand individuals in rural and other small community markets.\nMy third observation is related to the nature of consumer compliance regulation, and here\nI worry the pendulum has swung too far. To be sure, regulation has an important role to play in\nconsumer protection and fair access to credit. Those protections should not be diluted, especially\nfor banks that rely on model-based consumer lending. However, for banks that depend on\nrelationship lending with customized terms and conditions, the regulations and the focus on\nidentifying specific undesirable products seems to run counter to the requisite subjectivity that\nunderlies the strengths of community bank lending. Mortgage lending, UDAAP (Unfair,\nDeceptive, or Abusive Acts or Practices), CRA (Community Reinvestment Act) and fair lending\nmust not only protect consumers from bad actors, but allow consumers to be served where\nsubjectivity is required. Unfortunately, I frequently hear community bankers expressing concern\nthat compliance reviews have taken a more prosecutorial tone. As one banker noted, these\n\n8\n\n\freviews have forced bank customers to prove they aren’t crooks and bankers to prove to\nregulators that they aren’t deceptive and unfair.\n\nMoving forward\nIn making these observations, I share the desire on the part of both bankers and regulators\nto find meaningful solutions. Community banks have become entangled in a web of reforms\nintended to address the risks in the largest banks. These reforms respond to a business model\nemployed by a few large, globally active banks, but have created spillovers for community\nbanks. Although it is enticing to contemplate the construction of separate rules and frameworks\nthat reflect these different business models and risks, commercial banks of all sizes remain\nbeneficiaries of a public safety net. For that reason, I believe community banks have a vested\ninterest in seeing that regulatory reforms move ahead to ensure that the largest banks are well\ncapitalized, well supervised, well managed and subject to failure. Achieving that end will serve\nthe public well. While that work is underway, regulators must also allow examiner judgment and\ncommon sense to play a greater role in their supervisory regimes for community banks.\nI’m often told that the world has become more complicated, that we have too many banks\nin the U.S. and that we cannot go back to less-complex and more-straightforward regulation and\nrules and greater supervisory judgment. I’m not convinced. One of the best responses to that\nassertion was from Sir Mervyn King, the former governor of the Bank of England. Although his\nreference was made in the context of finding a solution to the issue of too big to fail, the same\nmight be said for addressing the regulatory environment more generally. He said, “There are\nthose who claim that such proposals are impractical. It is hard to see why. … What does seem\nimpractical, however, are the current arrangements.”\n\n9\n\n\f"
    },
    {
        "year": "2014",
        "date": "July 15, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140715.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679564",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140715.pdf",
        "item_id": "679564",
        "speaker": "Esther L. George",
        "title": "A Steady Transition for Monetary Policy : [Speech at the] 2014 Agricultural Symposium, Kansas City, Mo.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/a-steady-transition-monetary-policy-679564",
        "content": "A Steady Transition for Monetary Policy\n\nEsther L. George\nPresident and CEO\nFederal Reserve Bank of Kansas City\n\n2014 Agricultural Symposium\nFederal Reserve Bank of Kansas City\nKansas City, Mo.\nJuly 15, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fGood evening. We are delighted that you could join us for this year’s Agricultural\nSymposium. This program seeks to understand how recent developments in agriculture might\ntranslate to new economic challenges or opportunities in the months and years ahead.\nImportantly, the insights you bring from your respective industries, ranging from banking and\nfinance to the agribusiness, academic and government sectors, contribute to informed views of\nthese issues and play an essential role in the success of this program.\nThis is the fifth year we have hosted this symposium, which focuses on current and\nemerging issues in agriculture that affect the national and regional economy. Over the past year\nor so, we have seen some significant developments in agricultural markets as crop prices have\nfallen sharply and livestock prices set new records. As I travel throughout our district, I hear\nquestions about what the economic implications might be for a sector that is increasingly global.\nThis year’s symposium, “Structural Transitions in Global Agriculture,” seeks to address such\nquestions.\nMacroeconomic trends and monetary policy are broad forces that influence any industry\nfacing difficult decisions. In that respect, agriculture is no different. This afternoon’s\npresentations highlighted some of the macroeconomic forces driving demand for agricultural\nproducts and services, as well as how institutions are responding to general market conditions.\nAgainst this backdrop, I am pleased to share my views this evening on the outlook for the\nbroader, national economy and the transitions ahead for monetary policy. I will focus in\nparticular on the challenges associated with the transition from an extended period of ultra-low\nrates to a longer-run monetary policy framework. Of course, the views I am sharing with you\ntonight are my own.\n\n1\n\n\fEconomic Conditions\nThe economy has been growing now for about five years, though the pace has been\ndisappointing relative to past recoveries. And although many had optimistic growth projections\nfor 2014, we have yet to see evidence of a significant bounce. The year began with an unusually\nharsh winter and businesses that substantially pared inventories, which shrank economic output\nin the first quarter. Even so, the expansion remains generally solid, and I expect the economy\nwill continue growing at a moderate pace based on the progress we’ve seen in labor markets and\ninflation expectations that remain stable.\nThe labor market has made promising improvements. In 2011, the economy added about\n90,000 new jobs each month. The average this year has been more than 200,000, with broadbased gains across industries. As a result, the unemployment rate has dropped to 6.1 percent, its\nlowest point in nearly six years, and has declined over the past year at its fastest pace in three\ndecades. Although some of this decline reflects a lower labor force participation rate, broader\nmeasures of unemployment have also improved rapidly. For example, the unemployment rate\nincluding those working part-time for economic reasons or who consider themselves marginally\nattached to the labor force has fallen at its fastest rate on record.\nAnother positive aspect of the labor market is the number of job openings. There are\ncurrently more than 4.6 million posted job openings in the United States—about the same\nnumber at the peak of the last expansion. I continue to hear that firms are having difficulty\nfinding qualified workers. While finding good workers is always hard, they are becoming scarcer\nas the labor market continues to improve.\nInflation has firmed and its current pace is running slightly above the projections from\nthe Federal Open Market Committee (FOMC). One factor is the rise in food prices, which is\ncause for some concern because food comprises a large share of lower-income households’\n2\n\n\fresources. Because these households spend nearly all of their income, any strain on their\npurchasing power from higher food prices results in weaker demand for other goods and\nservices.\nIn addition to food, rents in many parts of the country are also rising more quickly. Over\nthe past three months, rents have increased at their fastest pace since the end of the recession,\ndespite the rapid building of new apartments. With slower demand for homeownership since the\nfinancial crisis and tighter mortgage credit conditions, the pressure on rental prices is likely to\ncontinue.\nHigher food and rental prices pose particular concern in the face of modest nominal wage\ngains. Although some measures of wages are showing signs of moving higher, they are still\nbarely outpacing inflation. At the end of 2012, average hourly earnings had risen about 1.5\npercent year-over-year, but more recently have trended up to about 2.25 percent. As the labor\nmarket continues to strengthen, wages should begin to rise at a faster pace.\nBy the end of next year, I expect the economy will continue to grow and bring the\nunemployment rate to near its longer-run normal level with rising inflation. Accordingly, it is\nentirely appropriate to normalize the stance of monetary policy by bringing the current asset\npurchase program to an end and laying the groundwork for less accommodative and more\nsustainable monetary policy.\n\nThe appropriate level of short-term rates\nOver the past five years, the Federal Reserve has sought to offset the slower-than-usual\nrecovery through a variety of unconventional policies, such as asset purchases and forward\nguidance on short-term interest rates. In addition, short-term nominal rates have been near zero\n\n3\n\n\fsince the end of 2008—an unprecedented setting in the modern era of U.S. monetary policy.\nGiven the nature of the economic recovery, policymakers have relied on various benchmarks to\njustify a policy stance of near-zero interest rates. In contrast, many of those benchmarks now\nsuggest short-term rates should be above their current level—that is, the Fed should already be\nraising rates.\nSome argue that the nature of the financial crisis and slow recovery warrant a moreaccommodative interest rate stance than usual and is a reason to move more slowly than what\nthese benchmarks suggest. However, getting interest rates off zero relatively soon is not only\nappropriate in terms of current economic conditions, but also will allow the Fed room to\nmaneuver in the future should economic activity slow. As asset purchases come to an end, it will\nbe important to lay the groundwork for a more-normal rate environment. Adjusting short-term\ninterest rates in response to economic conditions is preferable to intervening in longer-term\nTreasury or mortgage markets. As a result, today’s economy, with a strengthening labor market\nand rising inflation, is ready for a more-normal rate environment. Furthermore, waiting too long\nmay allow certain risks to build that if realized, could harm economic activity without room to\nadjust rates in response.\nSuch risks, for example, come from the financial system’s efforts to adapt to a near-zero\ninterest rate environment. We have seen signs of reaching-for-yield behavior in the leveraged\nloan market, subprime auto lending and corporate bonds. In each individual market, perhaps, one\ncan find a justification for the lofty asset price valuations and aggressive lending practices—\nnevertheless, taken together, these patches of potential excess paint a picture of financial markets\nthat have become overly conditioned on high degrees of monetary accommodation. The low\ninterest rate environment has also pushed some savers who have traditionally relied on safer\n\n4\n\n\fassets into riskier securities. Questions are growing as to whether savers understand the risks\nassociated with carrying a riskier portfolio, especially those who are retired or nearing\nretirement. Finally, the VIX, a measure of expected changes in the stock market that is viewed as\na gauge of fear of large market movements, has lately been historically low. While a lack of fear\nin markets may sound positive, it is a sign that market signals may be dulled by excessively\naccommodative monetary policy.\nRecently, a fair amount of attention to the issues of financial stability have been focused\non whether monetary policy should address these imbalances with a rise in interest rates or\nwhether regulation associated with the newly embraced macroprudential approaches can suffice.\nUnfortunately, I expect neither offer perfect solutions. As I have noted in previous remarks,\nmonetary policy cannot distance itself from the incentives it has created and the effects of rates\nthat are too low for too long, and macroprudential supervision, for all its promise, is not yet a\nproven cure for excess risk-taking.1\nWeaning markets off of this unusually strong level of support will be challenging. But\npolicy needs to confront this challenge. Otherwise, expectations of ultra-low rates will persist\nand may become further entrenched. Expectations of low rates often go hand-in-hand with\nexpectations of low inflation and low growth. While low rates can benefit growth by\nencouraging households and firms to borrow and invest, this interest rate channel is only one\naspect of monetary policy and has proven to be less effective in the face of a deleveraging\neconomy. And by keeping rates unusually low, policymakers may signal pessimism that the\neconomy is not strong enough to begin moving to a more-normal rate environment. Moving rates\nup in line with improving economic fundamentals not only helps foster price stability in the\n1\n\nEsther George. “Current Monetary Policy and the Implication for Supervision and Regulation.” Remarks delivered\nat the Ninth BCBS-FSI High-Level Meeting for Africa. Cape Town, South Africa. Jan. 31, 2014. Available at\nhttp://kansascityfed.org/publicat/speeches/2014-George-CapeTown-FSI-01-31.pdf.\n\n5\n\n\flonger run, but also sends a clear message that the Fed sees the economy as finally moving past\nthe damage inflicted by the crisis.\n\nA longer-run framework for monetary policy\nAs a result of the broader economy’s improvement, last December, the Federal Reserve\nbegan slowing the pace at which it adds accommodation. The FOMC minutes from the last\nmeeting highlight the Committee’s discussion of the next steps in the normalization process,\nwhich include bringing the current asset purchase program to an end.\nOnce asset purchases are completed, the next step will necessarily involve raising shortterm interest rates, though the mechanics of how this will be done will differ from the past. Prior\nto the crisis, the mechanics of monetary policy would hardly be of much interest. The Fed would\nsteer short-term interest rates through relatively routine interventions in a narrow, overnight\nsegment of the money market composed primarily of depository institutions.\nToday, depository institutions rarely need to borrow in these overnight markets, primarily\nbecause the Fed’s large-scale asset purchase programs have flooded the financial system with\nliquidity. And because the level of reserves will most likely remain high at the time of liftoff, the\nCommittee may need to rely on new tools to raise rates.\nRegardless of the specific methods the Fed may use to control short-term rates, two\nimportant principles should remain at the core of how the FOMC approaches monetary policy in\nthe longer run. The first is returning to a Treasury-only portfolio. The Fed has engaged in the\npurchase of agency mortgage-backed securities, which specifically allocates credit to those\nseeking a mortgage. Such activities, in my view, are not appropriate central bank actions,\nparticularly in non-crisis periods. The second principle is a return to a policy framework of\n\n6\n\n\finfluencing short-term rates. Even if the Fed’s balance sheet remains elevated for some time, as\nit is likely to be, the FOMC should not use the balance sheet as a tool of monetary policy in noncrisis periods. That is, the Fed should return to its focus on controlling short-term rates and resist\nusing balance sheet policy to steer longer-term interest rates. In my view, attempting to directly\ninfluence longer-term rates is something a central bank cannot do with any precision, and thus\nrisks doing more harm than good.\n\nA steady path to exit\nExiting this unconventional monetary policy stance is necessary, but it will certainly pose\nchallenges. One possible bump could be a reemergence of volatility in financial markets.\nVolatility is not necessarily negative, as it often arises in markets during the price discovery\nprocess. Still, too much volatility could rattle confidence and affect financial markets in a way\nthat is detrimental to economic growth.\nShould financial market volatility increase, some may argue the FOMC should slow or\neven reverse any steps taken in the normalization process. While policy needs to respond to\nincoming data, adjusting policy to bursts in financial market volatility or in response to\ntemporarily soft data needs to be done with caution as stop-start policy reactions have\nhistorically produced poor economic outcomes. As a result, I see the economy as best served by\nsteadiness during the normalization process.\nThe approach for reducing asset purchases has been effective and serves as a good\nexample for the next phase of policy. The pace of the taper has been modest, at least by the\nstandards of the Fed’s $4.5 trillion balance sheet, but steady. The pace of asset purchases has\nbeen cut by $10 billion per meeting since last December, all while the Committee has observed a\n\n7\n\n\fvariety of data, such as a strengthening labor market, softening in the housing market and rising\ninflation. Even the rather sharp decline in first quarter real GDP was not cause to deviate from\nthe pace of reductions. This does not suggest that the pace of the taper is not data-dependent, as\npolicy will certainly adjust should an accumulation of evidence signal a change in economic\nconditions. Instead, the bar for altering the pace was relatively high. I see this steady approach as\nhaving helped policy resist the temptation to react to the latest data point. As a result, the\napproach has allowed continued progress towards normalization.\nNavigating the transition to less accommodative policy can be accomplished, but smooth\nsailing cannot be assured. History offers encouragement that the Fed can resolve to hold to a\nsteady course and reach its destination in spite of rough waters and headwinds. During the period\nfollowing the Great Inflation, former Fed Chairman Paul Volcker weathered tremendous\nadversity associated with the central bank’s response to high inflation. Necessary measures taken\nby Chairman Volcker were resisted both inside the Fed and publicly. Today’s economy and its\nissues may look very different, but the inevitable transition and accompanying adjustments will\ndemand no less resolve.\n\nConclusion\nAlthough the economic recovery following the crisis has been uneven, the economy has\ncontinued to grow over the past five years. The labor market appears to be moving into a higher\ngear. Inflation has also risen. As a result, many of the benchmarks that offer guidance on how to\nset interest rates suggest short-term rates should be higher than they are today. The transition to\nless accommodative and more sustainable policy will be challenging, though monetary policy\ndoes not want to find itself with a different set of problems that may arise by waiting too long. A\n\n8\n\n\fsteady path toward raising short-term interest rates, similar to how the Fed has approached the\nreduction in asset purchases, will serve the economy well.\n\n9\n\n\f"
    },
    {
        "year": "2014",
        "date": "June 03, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbkc/speeches/george_20140603.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/679563",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbkc/speeches/george_20140603.pdf",
        "item_id": "679563",
        "speaker": "Esther L. George",
        "title": "The Path to Normalization : [Speech at the] Business and Community Leaders Luncheon, Breckenridge, Colorado",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-esther-l-george-9278/path-normalization-679563",
        "content": "The Path to Normalization\nEsther L. George\nPresident and CEO\nFederal Reserve Bank of Kansas City\n\nBusiness and Community Leaders Luncheon\nBreckenridge, Colorado\nJune 3, 2014\nThe views expressed by the author are her own and do not necessarily reflect those of the Federal Reserve System,\nits governors, officers or representatives.\n\n\fI appreciate the opportunity to be here today with our Denver Branch Office Board of\nDirectors. Breckenridge provides an appropriate backdrop to discuss the current stance of\nmonetary policy as the Federal Reserve contemplates its eventual exit from unconventional and\nhighly accommodative monetary policy. Like skiers, our ability to anticipate what is likely to be\naround the next turn will make the difference between a smooth run down the mountain or an\nunpleasant spill.\nAs the U.S. economy gradually returns to normal, monetary policy will need to do the\nsame. My remarks today will focus on what it means to return to normal for economic conditions\nand for the stance of monetary policy. Of course, these are my own views and not those of the\nFederal Open Market Committee (FOMC) or the Federal Reserve System.\n\nNormalizing economic conditions\nMore than five years after the crisis and despite consecutive years of economic growth\nsince then, I still sense some hesitation in household and business confidence about the economy.\nClearly, sentiment has become more positive and hopeful over the past few years but remains\ncautious. Perhaps the Great Moderation made us too confident, and so, on the other side of the\nGreat Recession, we keep looking over our shoulder—not wanting to be fooled again.\nTurning first to the outlook, I anticipate the economy will continue to grow and\nunemployment to fall in the coming year. Although growth this year will likely be similar to last,\nthe factors driving it will be different and point to surer footing. For example, last year\ninventories provided a temporary boost to growth, whereas this year households and businesses\nare in a better position to spend and invest. As a result, demand for both products and services is\nlikely to rise, supporting overall growth on a more-sustained basis.\n\n1\n\n\fStronger growth, if it occurs, will certainly be welcome as the crisis and slow recovery\nover the past five years have posed many challenges to families, businesses and policymakers.\nSeveral issues still remain as the level of longer-term unemployment remains elevated, housing’s\nshare of overall economic activity remains low, and businesses still seem tentative in terms of\ncapital spending.\nDespite these issues, I think a return to more-normal economic conditions is on the\nhorizon. At the same time, we must remember normal is a range, and the economy will look\ndifferent this time around compared to other recoveries. Still, the unemployment rate is 6.3\npercent, which is less than 1 percentage point away from what the FOMC views as the longerrun, or normal, rate. If the unemployment rate falls at about the same rate as over the past few\nyears, the economy will reach this normal level by the end of next year.\nAnd although inflation has been low for a few years, it is not hard today to see examples\nof rising prices. Food prices have risen sharply over the past few months. People who rent either\na house or apartment are also seeing a steady rise in the rents they are paying. And having just\nmoved through the graduation season, I would note that the rise in tuition costs continues to\noutpace the price of many other goods. Because of these factors, I expect inflation to move\nnearer to the FOMC’s 2 percent goal.\nProjections from the FOMC also indicate that a return to normal is within the forecast\nhorizon. Based on the Federal Reserve’s economic projections, the unemployment rate is\nexpected to be at its longer-run level by the end of 2016. Inflation, as well, is expected to be near\n2 percent at that time. While I think we could achieve these levels sooner than these projections\nsuggest, it is noteworthy that these objectives are no longer beyond the forecast horizon.\n\n2\n\n\fNormalizing monetary policy\nAs the economy returns to normal, the Federal Reserve’s posture of extraordinary\naccommodation will need to shift to more-neutral settings. The timing and pace will have a\nsignificant influence on whether the economy experiences a hard or soft landing. Moreover, this\npath to normal is not a familiar one. Efforts by the central bank over the past five years have\nbeen unprecedented, and its process of normalization is likely, in many respects, to lack familiar\nrhythms.\nWith the elevated size of the balance sheet, one issue is simply “how” interest rates will\nbe increased when the time comes. Some aspects of this discussion relate to the mechanics of\nhow the Fed actually changes interest rates, but other aspects relate to how large a footprint the\nFed should make in the nonbank financial system as a result of its overnight reverse repos. The\nsteps that the FOMC takes in preparation of the first rate hike also are in focus.\nTo be sure, the FOMC has done some planning along these lines. Going back to June\n2011, the FOMC agreed on a number of key elements of a normalization, or exit, strategy. At the\ntime, the plan was to first cease reinvesting some or all payments of principal on the securities\nwe hold. This action would cause the balance sheet to begin shrinking without having to sell any\nbonds from our portfolio. The next step of the 2011 plan was for the FOMC to modify its\nforward guidance on the path of the federal funds rate—that is, the signals we provide about how\nlong we anticipate short-term rates will stay near zero.\nAt that time, the plan called for taking steps to reduce the amount of reserves held in the\nbanking system. Currently, banks hold about $2.7 trillion in reserves, compared to only around\n$10 billion prior to the crisis. The elevated level of reserves reflects the bond-buying programs,\noften referred to as “QE 1, 2 and 3.” As a voting member in 2013, I did not support the last round\n\n3\n\n\fof bond-buying, partly because of the complications these actions have for normalizing monetary\npolicy.\nFollowing these steps, the 2011 plan then called for the FOMC to begin raising its target\nfor the federal funds rate, provided economic conditions were approaching normal. From that\npoint on, changing the funds rate target would be the primary means of adjusting the stance of\npolicy, and other tools, such as the interest rate paid on reserves and the adjustments to the level\nof reserves in the banking system would be used to bring the funds rate toward its target.\nThe final aspect of the 2011 strategy was to return the balance sheet to a more-normal\nsize and composition. Of course, getting back to an all-Treasury portfolio of normal size will\ntake some time. In 2011, the size of the balance sheet was approximately $2.5 trillion. Today, the\nFederal Reserve’s balance sheet is approaching $4.5 trillion, so some aspects of the 2011 plan\nwill likely need to be revisited. In fact, the FOMC reviewed this plan last year and considered the\n2011 principles broadly as still applicable. However, the FOMC has noted that when it becomes\nappropriate to normalize monetary policy, the details of the process would depend in part on\neconomic and financial developments and that it would communicate its intentions as that time\napproaches.\nA decision the FOMC will need to make in the relatively near future, however, is what to\ndo with the balance sheet after the end of the “taper”—that is, after the current round of bondbuying comes to an end. I think allowing the balance sheet to decline due to “passive runoff,”\nwhich stops reinvesting the maturing securities, prior to the first rate hike is appropriate. As the\noutlook improves, this modest step would begin the normalization process and is in line with the\n2011 principles. Unless there is a major change in the outlook, I see abiding by principles that\n\n4\n\n\fthe FOMC reaffirmed last year as important. Central banks should make efforts to follow\nthrough on their plans, otherwise they risk losing credibility.\n\nLingering headwinds and rates in 2016\nTightening monetary policy is difficult, and history offers examples when such steps\ncame too late. Cutting rates is easy when economic activity is slowing and inflation falling, but\nraising rates can be more difficult as the economy strengthens. This is especially true if the\nsignals of sustainable growth are not entirely clear cut. While some have argued the aggressive\neasing actions taken during the crisis required courage, both from a policy and political\nstandpoint, I expect the normalization phase will require a great deal more. Accordingly, sending\nthe appropriate signals and communicating is clearly important so that tightening policy is not a\nsurprise.\nOne current issue is that even as the economy moves back toward more-normal\nconditions, the FOMC has signaled that monetary policy is still some time away from\nnormalizing. For example, the FOMC’s projections show the federal funds rate below its longerrun level at the end of 2016, even though economic conditions have normalized. As I noted\nearlier, I expect the economy could be there a bit sooner.\nOf course, this recovery has been slower than normal. Lingering headwinds reflecting\ntight credit conditions, uncertain and restrictive fiscal policy, and uneven growth across the\nglobal economy have affected the pace of recovery.\nFor monetary policy, some are concerned that these headwinds could linger into 2016,\njustifying a low policy rate to offset their effects. I think it is hard to see such persistent\nheadwinds still weighing on the economy two years from now, unless some new shock causes\n\n5\n\n\feconomic activity to slow. Take, for example, fiscal policy, which has been tight during this\neconomic recovery. In particular, last year’s tax increases and the sequester cuts in government\nspending put a dent in economic growth in 2013. However, the effects of this fiscal restraint are\nfading this year, so fiscal policy is unlikely to be a persistent headwind going forward. Credit\nconditions also have been tight, although they have eased since the end of the recession.\nConsumer borrowing, for example, has recently stepped up. Growth in certain types of credit,\nsuch as in leveraged lending and subprime auto loans, is an area of concern.\nAs the headwinds weighing on the recovery thus far start to fade, policy may need to\nreact sooner than what is suggested in the FOMC’s projections. However, once policy\nnormalization begins, a gradual rise in the federal funds rate toward its longer-run level will be\nimportant and promote financial stability. Steady moves are more predictable and reduce the\nchance of unexpected shifts in longer-term interest rates.\nA gradual path for the federal funds rate is suggested by the FOMC’s projections.\nHowever, in my view, it will likely be appropriate to raise the federal funds rate somewhat\nsooner and at a faster pace. My concern is that keeping rates very low into late 2016 will\ncontinue to incentivize financial markets and investors to reach for yield in an economy\noperating at full capacity, posing risks to achieving sustainable growth over the longer run.\n\nConclusion\nAs the economy continues to recover and moves toward sustainable growth, so monetary\npolicy must step away from its extraordinary influence. A gradual withdrawal and clear\ncommunication are key to a smooth transition, allowing markets to resume a greater role in credit\nallocation and pricing of risk.\n\n6\n\n\fThe challenge for monetary policy is to converge on this path in a timely fashion,\nfacilitating a return to normal and achieving its long run objectives for the economy.\n\n7\n\n\f"
    }
]