[
    {
        "speaker": "Charles I. Plosser",
        "date": "December 02, 2010",
        "title": "Economic Outlook and Monetary Policy : 32nd Annual Economic Seminary, Sponsored by the Simon Graduate School of Business, Rochester Business Alliance, and JPMorgan Chase & Co., Rochester, NY",
        "item_id": "586692",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-monetary-policy-586692",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20101202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586692",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20101202.pdf",
        "content": "Economic Outlook and Monetary Policy\n32nd Annual Economic Seminar\nSponsored by the Simon Graduate School of Business, Rochester Business Alliance,\nand JPMorgan Chase & Co.\nRochester, NY\nDecember 2, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook and Monetary Policy\n32nd Annual Economic Seminar\nSponsored by the Simon Graduate School of Business, Rochester Business Alliance,\nand JPMorgan Chase & Co.\nRochester, NY\nDecember 2, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nThank you for that warm welcome. I am delighted to be back in Rochester. It is always\nwonderful to see old friends and familiar faces. Having participated in this event for 32\nyears, and having lived here for nearly as long, Rochester will always feel like home to\nme. I have enjoyed the richness of the discussions we have had over the years, through\nboth good and bad forecasts, and I am honored that the Simon School, the Rochester\nBusiness Alliance, and JPMorgan Chase continue to welcome me back.\nOver the last few years, both here and elsewhere, I have noted that these are\ninteresting and challenging times for the economy and for policymakers. I suspect that\nwe all would welcome a little more boredom and a little less challenge. Nevertheless,\nchallenges remain and today I will discuss current monetary policy, including the Fed’s\ndecision to begin a new round of large-scale asset purchases. Because appropriate\nmonetary policy is forward looking and conditional on the outlook for the economy, I\nwill start by highlighting my views on our nation’s economic recovery and my outlook\nfor growth and inflation. Before continuing, I should note that my views are my own\nand not necessarily those of the Federal Reserve Board or my colleagues on the Federal\nOpen Market Committee.\n1\n\n\fThe Economic Outlook\nWhen we met a year ago, I told you that I believed the economy was in a recovery and\nthat I had become more confident that it would be a sustainable one. We now know,\nthanks to the Business Cycle Dating Committee of the National Bureau of Economic\nResearch, that the recession ended in June 2009. However, the pace of the recovery\nsince then has been uneven and slower than anyone would like. Yet, this slow pace was\nnot unexpected, given the severity of the recession and the financial nature of the\nshocks that precipitated it. Remember the economy lost more than 8 million jobs – a 6\npercent decline in employment – and households lost more than $12 trillion in net\nworth. So, some necessary rebalancing is taking place.\nConsumers and businesses are in the process of deleveraging and rebuilding their\nsavings. Activity in the housing industry will continue to languish until housing\ninventories are reduced. State and local governments are cutting spending to make up\nfor lower tax revenues. And the unemployment rate remains high at 9.6 percent, as\ndisplaced workers vie for available open positions. Uncertainties surrounding fiscal\npolicies and the costs they will impose on businesses have also weighed down the\nrecovery.\nSo, while we are in our sixth quarter of economic recovery, it doesn’t feel like one for\nmany people. Admittedly, growth for 2010 will be somewhat lower than the 3 percent\nannual rate that I projected a year ago. We started out the year with a fairly nice\nrebound. Real GDP grew at a 3¾ percent pace in the first quarter as firms began to\nrestock the inventories they had drastically cut during the recession. House sales were\nboosted temporarily by the homebuyers’ tax credits, which pulled sales forward.\nHowever, when the credits ended, sales dropped off sharply. So going into late spring\nand early summer, the pace of the recovery slowed to less than 2 percent, due in part to\nthe expected decline in housing sales. The mood and tone of the recovery were further\nshaken by the sovereign debt problems in Europe, which led some to worry that the\neconomy could dip back into recession. While this loss of momentum did cause me to\n2\n\n\frevise down my forecast for the year, I was less concerned about a double dip. History\nhas taught us that recoveries are rarely a smooth upward trajectory. Yet, the most\nrecent data suggest that the economy is emerging from the summer doldrums. Growth\nin the third quarter accelerated to 2½ percent and readings on consumer spending and\nmanufacturing activity have also picked up.\nAs we end 2010, I now project that GDP growth will be around 2½ percent for this year\nand will pick up to 3 to 3½ percent annually over the next two years. A key to this\ngrowth will be increased private demand, which is essential for a sustainable recovery.\nWhile neither business spending nor consumer spending is likely to take off rapidly, I do\nexpect continued improvement in economic conditions that will support moderate\ngrowth going forward. As with all forecasts, this projection carries some risks. But for\nnow, I expect moderate growth overall, with strength in some sectors offsetting\nweakness in others.\nHousing is one sector that I expect to remain weak. We entered the recession highly\noverinvested in residential real estate, and the sector is likely to remain depressed for a\nwhile longer. Commercial real estate markets are also weak. Nonresidential\nconstruction spending declined this year, and I do not see much growth until after the\neconomy is well into a healthy expansion.\nIn contrast, business spending on plant and equipment is strengthening. While some\nsmaller firms report difficulties in getting access to credit, banks have begun to ease\ncredit terms and loan rates are at historic lows. Larger firms have been able to finance\ninvestment out of retained earnings or to issue new debt on very favorable terms.\nSome of these investments have been used to replace aging equipment; some have\ngone toward productivity improvements, which are good for the economy in the long\nrun.\nThe Philadelphia Fed’s monthly Business Outlook Survey of regional manufacturers\nshowed significant improvement in general activity, orders, and shipments in\n3\n\n\fNovember, following some weakness during the summer months. The survey’s\nmeasures of expected future activity indicate that businesses are becoming more\noptimistic as well. So I expect business to continue to make these fixed investments at a\nhealthy pace over the coming year.\nConsumer spending, though, makes up about 70 percent of economic activity in the\nU.S., so the speed of the overall recovery will depend on how the household sector\nfares. Even during recessions, it is rare to see sustained declines in consumer spending.\nYet in 2008, households cut their spending by over 1¾ percent (measured fourth quarter\nover fourth quarter). This was the first yearly decline since 1980, and the largest since\nWorld War II. The fall in house prices and the decline in equity portfolios hit households\nhard, destroying the net worth that had supported spending. Additionally, job losses\nhave meant lower incomes. Concerns about future job losses caused consumers to\nretrench. However, households are now in the process of shoring up their balance\nsheets. As debt levels fall, and savings are rebuilt, consumers will be in a better position\nto spend. But with unemployment remaining stubbornly elevated, aggregate wealth\nwill recover only slowly. Those who have lost their homes or spent down their savings\nwhile unemployed will recoup their losses only over time. This year, consumer spending\nis up at a 3 percent pace. I don’t expect a stronger rebound without more improvement\nin the labor markets.\nSo far, the private sector has added over a million jobs this year, reflecting some of the\nreallocation of displaced workers into new positions. Unfortunately, the pace of\nemployment growth hasn’t been strong enough to make much of a dent in the\nunemployment rate. When we met last year, the unemployment rate was 10 percent.\nOver the course of a year, it has fallen less than half a percent to 9.6 percent, as noted\nearlier. Like most forecasters, I believe that the moderate pace of the recovery in\noutput growth suggests that we will continue to see improvement in labor markets, but\nthat improvement will be a gradual one. I expect the unemployment rate will fall to\naround 8 to 8½ percent by the end of next year. I wish I could forecast a faster\n4\n\n\fimprovement, but it will take time to resolve the difficult adjustments now under way in\nthe labor markets. The contraction in the real estate sector and in sectors closely\nrelated to residential construction, such as mortgage brokerage, means that many\nworkers will likely need to find jobs in other industries and this will take time. The\nproductivity gains occurring in other sectors also suggest that many workers may need\nupdated skills to find their next job. This may be particularly relevant for the long-term\nunemployed. Monetary policy will not help these types of adjustments in the labor\nmarkets go any faster.\nInflation\nUnlike employment, inflation is ultimately a monetary phenomenon. Headline CPI\ninflation has been near 1 percent this year. Even if we omit the prices of energy and\nfood, which tend to be volatile, core CPI inflation has been just under 1 percent this\nyear, down from 1¾ percent last year. These low inflation rates have led some\nobservers to voice concerns that we may be entering a period of prolonged decline in\nthe level of prices, or sustained deflation.\nWhile I do expect that inflation will be subdued in the near term, I do not see a\nsignificant risk of a sustained deflation. Nominal GDP has been growing at an annual\nrate of more than 4 percent this year. In contrast, during Japan’s lost decade of the\n1990s, when deflation was a serious problem, nominal growth was essentially zero.\nResponders to the Philadelphia Fed’s fourth-quarter Survey of Professional Forecasters\nsee only a slight chance of deflation next year. While inflation is currently lower than\nthe 1½ to 2 percent level many monetary policymakers would like to see, it does not\nfollow that sustained deflation is imminent or even likely. It is useful to remember that\nthe U.S. saw average consumer price inflation of just 1.3 percent through most of the\n1950s and early 1960s. This period of low inflation did not lead to fears of deflation nor\ndid it lead to economic stagnation.\n\n5\n\n\fMoreover, brief periods of lower-than-desired inflation or even temporary deflation are\nunlikely to materially affect economic outcomes, unless they destabilize inflation\nexpectations in a period when monetary policy could not respond, because rates were\nalready near zero. In that case, real interest rates would rise, which would encourage\nconsumers and businesses to save more and spend less. Given that the Fed’s policy\nrate is now close to zero, a decline in inflation expectations would undermine the\nrecovery. Fortunately, this is not happening. Expectations of medium- to long-term\ninflation have remained relatively stable because people expect the Fed to take\nappropriate action to keep inflation low, positive, and stable. As the recovery\ncontinues, I anticipate that inflation will return toward 2 percent over the course of the\nnext year.\nMonetary Policy\nWith inflation currently running lower than what many policymakers would prefer, and\nwith unemployment remaining very high, the FOMC voted in November to once again\nbegin purchasing assets to expand its balance sheet. The FOMC stated its intention to\npurchase an additional $600 billion of longer-term Treasury securities by the end of the\nsecond quarter of 2011.\nThe public has dubbed this recent asset purchase program “QE2,” which does not refer\nto the famous ocean liner but to the Fed’s second round of asset purchases – what\nsome call quantitative easing. Nearly two years ago, after the Fed had reduced the\nfederal funds rate to near zero, it began a program to purchase up to $1.75 trillion in\nagency mortgage-backed securities, agency debt, and long-term Treasuries. This\npurchase program was completed in March 2010. If the Fed completes the full amount\nof the second round, the Fed’s balance sheet will have more than tripled since mid2007. The amount of excess reserves held by banks will approach $1.5 trillion.\nChairman Bernanke has stated that the intention of the current program is “to support\nthe economic recovery, promote a faster pace of job creation, and reduce the risk of a\n6\n\n\ffurther decline in inflation.” 1 Proponents expect the security purchases to lower longerterm interest rates through a portfolio balance effect. That is, as the supply of longerterm Treasuries available to the public is reduced, prices of Treasuries should rise, which\nmeans yields should fall, to induce the public to willingly hold the reduced supply. Yields\non similar assets are expected to fall as the public rebalances portfolios away from the\nasset with reduced supply toward other similar assets. Just as in conventional monetary\npolicy, lower interest rates would stimulate business and consumer demand and\nincrease exports, thus lending support to the recovery. In some models, the increase in\ndemand leads to a rise in price levels.\nI would note that the U.S. Treasury could achieve this same portfolio balance effect, in\nprinciple, without the Fed’s involvement, if it chose to issue fewer long-term bonds and\nmore short-term securities. The Treasury would, of course, face interest rate risk if,\nwhen the time came to roll over this short-term debt, interest rates were higher, costing\nthe taxpayer more to fund the debt. Yet, the Federal Reserve also faces interest rate\nrisk by purchasing these long-term government bonds. If rates go up and the Fed were\nforced to sell the bonds in order to prevent inflation, the Fed would take a loss – but so\nwould the Treasury, since the Fed would not be able to remit as much income back to\nthe Treasury as it otherwise could. Thus, the public bears the same risk exposure\nwhether the policy is conducted by the Fed or the U.S. Treasury.\nBecause the policy had been anticipated well before the Fed took action in November,\nthere had already been considerable public discussion of the pros and cons of the\nsecond round of asset purchases. At that time, based on my reading of the economic\noutlook, I expressed the view that I did not think the benefits outweighed the costs.\nI am still somewhat skeptical that we will see much of a stimulative effect from the new\nround of purchases. The Fed’s first purchase program worked to lower interest rates,\n\n1\n\nBen Bernanke, “Rebalancing the Global Recovery,” speech at the Sixth European Central Bank Central\nBanking Conference, Frankfurt, Germany, November 19, 2010.\n\n7\n\n\falthough estimates vary quite a lot. Some studies suggest that the effect was 30 to 60\nbasis points. Others found a much smaller impact. 2 Yet, these purchases were done at\na time when financial markets were highly disrupted and asset risk premiums were\nextremely elevated. But markets are no longer disrupted, so we cannot expect the\nsame effect this time. Even if we did, it is not clear to me that a further reduction in\nlong-term interest rates will do much to speed up the reduction in the unemployment\nrate to more acceptable levels. Indeed, if asset purchases don’t do much to accelerate\naggregate demand, then the argument that the program will reduce the risks of\ndeflation is also substantially weakened. The asset purchase program may help anchor\nexpectations of inflation and ensure that they don’t fall. However, one might ask why\nadding $600 billion of additional excess reserves would help anchor expectations of\ninflation any more so than the $1 trillion currently in the system.\nThus, I think that the benefits of the purchase program may be modest. On the other\nhand, one cost of expanding the Fed’s balance sheet is that it will complicate our exit\nstrategy from a very accommodative monetary policy, when that time comes.\nHistory tells us that exiting from an accommodative monetary policy is always a bit\ntricky. It is easier to cut rates than it is to raise them. As I discussed last year, monetary\npolicy must be forward looking because it works on the economy with a lag. This means\nthat the Fed will need to begin removing policy accommodation before the\nunemployment rate has returned to an acceptable level in order to avoid overshooting,\nwhich would result in greater instability in the economy.\n\n2\n\nSee, for example, Joseph Gagnon, Matthew Raskin, Julie Remache, and Brian Sack, “Large-Scale Asset\n\nPurchases by the Federal Reserve: Did They Work?” New York Fed Staff Report No. 441, March 2010, and\nJames D. Hamilton and Jing (Cynthia) Wu, “The Effectiveness of Alternative Monetary Policy Tools in a\nZero Lower Bound Environment,” manuscript, Department of Economics, University of California-San\nDiego, August 25, 2010, revised November 3, 2010.\n\n8\n\n\fWhile the high level of excess reserves is not inflationary now, as the economic recovery\nstrengthens, the Fed must be able to remove or isolate these reserves to keep them\nfrom becoming what I have called the kindling that could fuel excessive inflation. In\nother words, if banks began to put the reserves to use in the same manner as they did\nbefore the crisis, money in circulation would increase sharply. We do not know when\nthat will happen or how long it will take for the banking system to make the adjustment.\nTo address this looming challenge, the Fed is developing and testing tools to help us\nprevent such a rapid explosion in money. But, of course, we won’t know for certain how\neffective these new tools are until we need to use them in our exit strategy. Nor do we\nknow how rapidly or how high we may need to raise rates.\nBecause the Fed’s monetary policy must be forward looking, the hue and cry from many\nquarters may be quite loud when it is time to act. Even with the best of intentions, if we\ndon’t act aggressively and promptly, we may find ourselves behind the curve and at risk\nfor substantial inflation. I think we need to bear in mind this future potential\ncomplication when considering further expansion of the Fed’s balance sheet.\nThe November FOMC statement indicated that we will regularly review the purchase\nprogram in light of incoming economic information and adjusting it as needed to foster\nour long-run goals of price stability and maximum sustainable employment. I take this\nintention to regularly review the program seriously, and I will be looking for evidence of\nthe hoped-for benefits as I evaluate the program before each meeting. If we do not see\nthese benefits, I would not infer that we merely need to increase the size of the\nprogram. Rather, I would take this as evidence that we need to rethink the analysis of\ncosts and benefits that led us to this policy in the first place. If the economy grows more\nquickly than I currently anticipate, the purchase program will need to be reconsidered\nand perhaps curtailed before the full $600 billion in purchases is completed. On the\nother hand, if serious risks of deflation or deflationary expectations emerge, then we\nwould need to consider whether expanded asset purchases should be used to address\nthese risks. However, we would then need to clearly communicate that we were taking\n9\n\n\fthis step to combat deflation and deflationary expectations, and not as an action to\nspeed up the recovery.\nConclusion\nIn conclusion, our nation’s economy is now emerging from the worst financial and\neconomic crisis since the Great Depression. A relatively slow but sustainable economic\nrecovery is under way. I expect growth to be around 2½ percent this year, heading up\nto 3 to 3½ percent annually over the next two years.\nAs the economy continues to gain strength and optimism continues to grow among\nbusinesses, hiring will strengthen. As it does, the unemployment rate will decline, but it\nwill be a gradual decline. The shocks we experienced were huge, and it will take some\ntime for the imbalances in labor markets to be resolved.\nThe Federal Reserve remains committed to promoting price stability. This is the most\neffective way in which monetary policy can contribute to economic conditions that\nfoster maximum sustainable employment.\nAs we move forward, I will continue to monitor incoming economic developments,\nupdate my economic outlook as necessary, and assess whether the stance of monetary\npolicy is well positioned to deliver on our goals. Should evidence suggest that the new\nround of asset purchases is not delivering its intended benefits, and that policy must be\nadjusted to foster our long-run goals, I will support an appropriate adjustment in our\npolicy stance.\n\n10\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "October 20, 2010",
        "title": "Responding to Economic Crises: Good Intentions, Bad Incentives, and Ugly Results, Presented to The Union League of Philadelphia",
        "item_id": "586690",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/responding-economic-crises-good-intentions-bad-incentives-ugly-results-presented-union-league-philadelphia-586690",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20101020.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586690",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20101020.pdf",
        "content": "Responding to Economic Crises: Good\nIntentions, Bad Incentives, and Ugly Results\n\nPresented to The Union League of Philadelphia\nOctober 20, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fResponding to Economic Crises: Good Intentions, Bad Incentives, and Ugly Results\nThe Union League of Philadelphia\nOctober 20, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nThank you for that kind introduction and warm reception. It is indeed my pleasure to\nhave this opportunity to be here with you today and share some thoughts about the economic\ncrisis and its implications for our economy’s future. It is all the more pleasant because I am\nproud to be a member of the Union League of Philadelphia and have come to appreciate its rich\ntraditions that are so much a part of our region and our economy.\nToday I would like to take a step back from the day-to-day debate about the economy\nand the recovery and focus on a bigger picture – the tension between our desire for economic\nstability and our desire for prosperity. Before continuing, I should note that my views are my\nown and not necessarily those of the Federal Reserve Board or my colleagues on the Federal\nOpen Market Committee.\nWe are gradually emerging from the depths of the recent economic crisis. While our\neconomy has experienced recessions before and is likely to experience them again, the recent\none has been unusual in its magnitude and its financial nature. In the wake of such a painful\nexperience, it is natural for the public to look to policymakers and government for ways to\nprevent such a crisis in the future. Of course, lawmakers respond as might be expected. Just as\ncarmakers make cars, lawmakers make laws. We now have a massive financial reform law that\nwill generate many new regulations. Its goal is to substantially reduce the chances of another\nfinancial crisis and to lower the costs of financial disruptions when they do occur.\nOf course, no reform is perfect. When the next crisis inevitably arises, the cycle will\nlikely repeat itself, with more laws, more stringent regulations, and more assurances that – this\n\n1\n\n\ftime – we have eliminated the possibility of bad economic outcomes and have prevented\nreckless behavior from disrupting the economy.\nWhy do such cycles occur? Because the public and our lawmakers seldom recognize that\nattempts to insure against bad economic outcomes can sometimes be counterproductive. New\nrules and regulations, often made with good intentions, can create bad incentives, which, in\nturn, yield ugly results. The ugly results could include another, but perhaps different, crisis or a\nreduction in the vibrant and dynamic growth of our economy. Our efforts to “fix” a perceived\neconomic problem might create unintended consequences. I acknowledge that many other\nfactors played a role in our recent crisis, including distorted incentives created by the rating\nagencies, mortgage brokers, and mortgage securitization markets. But today I want to\nconcentrate on the incentives created by government policies.\nThe Role of Markets and the Financial System\nEconomic theory and practice tell us that markets serve the economy well by helping to\nallocate resources to their most productive uses. For example, when the relative price of some\ngood or service is high, it signals a degree of scarcity or high value. Higher prices encourage\nindividuals and businesses to allocate resources to increase production of that good or service,\nand they are rewarded for doing so efficiently.\nFinancial markets and intermediaries play an important role by efficiently pooling funds\nfrom savers and investors and allocating them to firms with potentially profitable projects and\nideas. Most high-growth economies have well-developed financial systems, and a growing\nbody of research suggests that development of the financial system leads to stronger economic\ngrowth (and is not merely an outcome of economic growth). 1\nMarkets are also a mechanism for choosing winners and losers. Our country has\nachieved a high standard of living by rewarding entrepreneurs and businesses that take risks by\ncreating innovative products and services. Of course, if it turns out that consumers or\n1\n\nSee Ross Levine, “Financial Development and Economic Growth: Views and Agenda,” Journal of Economic\nLiterature 35 (1997), pp. 688-726.\n\n2\n\n\fbusinesses don’t want those products, then the producers will lose their investment and may\neven fail. For a market economy to function effectively, individuals and businesses must not\nonly have the freedom to reap the rewards of their success, they must also have the freedom to\nfail. As my friend the economist Allan Meltzer has said, “Capitalism without failure is like\nreligion without sin. It doesn't work.” 2 Firms must be allowed to bear the brunt of bad\ndecisions. When we see firms fail, we should not take that as an indication that the\nmarketplace is failing us. Rather, we should take it as an indication that the market is doing\nwhat it is supposed to do, reducing inefficiencies and enhancing productivity.\nThis sorting out of winners and losers by the marketplace is key to our dynamic and\nproductive economy. Innovation is inherently risky, so the returns for success must be high\nenough to compensate for the risk that businesses are assuming. Yet, simply taking on a risky\nproject or investment is not a guarantee of success. Moreover, asking government to insure all\nmanner of firms and individuals against bad economic outcomes or limiting all forms of risktaking would be detrimental to innovation and economic growth. We might have less volatility\nand, perhaps, less inequality, but we would also have a lower standard of living.\nGovernment Policy and Incentives\nThe financial crisis has led people from all walks of life – economists, policymakers,\nconsumers, and business leaders – to ponder the future of our financial system and even the\nbasic tenets of capitalism. Despite the rhetoric, the financial crisis was not a failure of our\ncapitalist system. Nor was it largely the result of a lot of greedy evildoers whom we could just\nput in jail to solve the problem. Rather, it largely reflected a collection of incentives, some\narising in private markets and some created by the government that motivated individuals to\nact in ways that proved damaging to the nation’s overall economy.\nPeople respond to incentives. And the incentives in our financial system led participants\nto act in ways that ultimately resulted in the financial crisis. But government policies, many of\nwhich were designed to control market outcomes or to achieve specific policy objectives, can,\n2\n\nSee Allan Meltzer, “Asian Problems and the IMF,” Cato Journal, 17:3 (Winter 1998), pp. 267-74.\n\n3\n\n\fand do, affect incentives. The distortions caused by such policies can lead to bad outcomes, no\nmatter how good the intentions.\nAs our recent crisis demonstrated, though, it is important to acknowledge that market\nfailures happen, and these sometimes call for government intervention. The form of that\nintervention should alleviate the source of the market failure – we need to cure the disease and\nnot just treat the symptoms. For example, suppose shareholders and creditors aren’t able to\nobtain the information they need to assess the financial condition of a firm. An appropriate\ngovernment response may be to require additional disclosures so that shareholders and\ncreditors can exert market discipline to control and monitor the firm’s risk- taking. Good\nregulation works to align incentives so that market discipline is strengthened. It encourages\nself-interested financial firms to act in ways that further our societal goal of a financial system\nthat is less prone to crises while facilitating economic growth.\nUnfortunately, there is a long history in which well-intentioned government policies and\nregulations distorted incentives rather than aligned them with overall economic well-being. For\nexample, excessive leverage in many financial institutions exacerbated the financial crisis. Yet,\nour tax code encourages reliance on debt financing over equity financing by making interest\npayments tax deductible for the firm while dividend payments are not. Similarly, many\nobservers lament the fact that American consumers have been living beyond their means with\ntoo much debt and not enough savings. However, our tax code has encouraged such behavior\nby allowing interest payments to be deducted while taxing capital gains and double taxing\ndividends, all of which discourage saving and investment and promote debt-financed\nconsumption. Moreover, the tax deduction for mortgage interest skews the decision between\nbeing a homeowner and a renter.\nAnother example of distorted incentives arises in the decades leading up to the financial\ncrisis and during the crisis itself, as the government expanded the safety net for financial firms\nand in so doing provided them with implicit and explicit subsidies. These types of guarantees,\nlike those given to the creditors of firms deemed too big to fail and to Fannie Mae and Freddie\nMac, undermine the natural forces of the market to limit excessive risk-taking. If a firm’s\n4\n\n\fcreditors know that they will be bailed out if a financial firm’s risky bet doesn’t pay off, what\nincentive do they have to monitor the firm and pull out their money if the firm takes on too\nmuch risk? What many see as market failures during the financial crisis were actually the result\nof poorly conceived regulations, which failed to recognize the distorted incentives they created.\nThe Role of Regulation\nIn perfectly competitive markets with all buyers and sellers having all the information\nthey need to make informed decisions, firms acting in their own self-interest produce efficiently\nand informed creditors control risk-taking. Consumers benefit since they end up paying lower\nprices for goods and services. In such a world, incentives are aligned. Firms acting in their own\nself-interest also act in society’s interest.\nBut we do not live in such a perfect world. Market imperfections exist and, in some\ncases, are significant enough to warrant some form of government intervention. For example,\nthe depth and efficiency of the equity market depend on investors’ confidence that all market\nparticipants have the same information and are competing on a level playing field. In response,\nthe SEC bans insider trading so that individuals with information about the firm that is not\npublicly available are not able to take advantage of other investors.\nBanks and other forms of financial intermediaries add value to the economy by bearing\nthe risk inherent in borrowing short in the form of deposits and lending long. But this maturity\ntransformation means that a bank can be undermined if many depositors decide to withdraw\ntheir funds in large quantities. If such runs on bank liquidity become sufficiently widespread, it\ncan be very costly to the economy as a whole. Deposit insurance is a government intervention\nto protect depositors from loss, which mitigates the risk of bank runs. But this intervention has\na cost associated with it – it reduces the incentives of depositors to monitor the risk-taking of\ntheir bank, thereby reducing market discipline. Bank supervision and regulation attempts to\nlimit excessive risk-taking in banks supported by the safety net.\nThere is another similar, yet more subtle, set of rules and regulations that undermine\nmarket discipline and encourage a heavy reliance on short-term financing of long-term\n5\n\n\finvestments. As I just mentioned, traditional banks typically fund their investments or loans\nwith government-insured deposits and thus are more heavily regulated because of their access\nto the government safety net. Yet institutions such as investment banks also fund themselves\nwith short-term debt, notably, repurchase agreements or repos and other swaps-like\ninstruments whose maturities are typically overnight.\nWhile these overnight loans to the investment banks are not explicitly guaranteed by\nthe government, the bankruptcy code says that should the borrower get into financial distress\nand file for bankruptcy, these overnight, or very short-term, lenders can immediately receive\ntheir collateral and do not have to wait in line with other creditors. Thus, market discipline is\nundermined as these overnight lenders have little incentive to monitor the risk-taking of these\ninstitutions, since they will almost certainly get paid. This means that overnight funding was\ncheaper because creditors did not have to incorporate the risk of default. So the bankruptcy\ncode effectively provided incentives for these nonbank financial institutions to borrow very\nshort and lend long. When liquidity became scarce, this proved a debilitating strategy for these\nfirms and contributed significantly to the financial crisis.\nWell-Designed Regulation Focuses on Aligning Incentives, Not Distorting Them\nWell-intentioned regulation must be well designed to get desired results. If regulation\ndistorts incentives, it can create moral hazard problems whereby firms don’t bear the costs\nthey impose on others. Such regulations can have unintended consequences that interfere\nwith achieving the regulations’ goals.\nA classic example of moral hazard is in insurance markets. If you have comprehensive\ninsurance coverage on your car, you might drive more recklessly or not be as careful to lock\nyour car. To help control this moral-hazard problem, many insurance contracts contain\ndeductibles and copayments. Note that these insurance contract features were not mandated\nby government. They emerged as a market solution to the moral hazard problem. In many\ncases, market solutions are perfectly capable of controlling these types of moral-hazard\nproblems.\n\n6\n\n\fMoral hazard problems are an inevitable outcome of the government safety net, as I\nillustrated in the case of deposit insurance. It has only been worsened by government rescues\nof large, complex financial firms that find themselves in financial distress. Financial firms that\nare considered too big to fail do not bear the full costs of the risks they take on. This is because\ntheir creditors – like depositors – believe they will be bailed out if the firm fails and so they\nhave no incentive to monitor the firms’ risk-taking. Market discipline breaks down because of\nthe government’s policy to bail out big banks rather than allowing them to fail. This is not a\nfailure of markets; it is the response of market participants to policies and incentives created by\ngovernment actions.\nOne key step in restoring market discipline is devising a credible resolution mechanism\nfor large institutions. It needs to impose losses on creditors as well as shareholders and to do it\nin a consistent manner so that they have the incentive to take adequate precautions against\nfailure. 3 The Dodd-Frank Wall Street Reform and Consumer Protection Act and the FDIC’s\nrecent proposed rule clarifying how creditor claims will be handled in a resolution regime are\nsteps in the right direction toward taking away regulatory discretion in resolving large financial\nfirm failures, but it remains to be seen if they are sufficient to resolve the too-big-to-fail\nproblem.\nPerhaps some of the most serious distortions that played out during the recent crisis\nwere those caused by the government’s policies toward housing, however well-intentioned.\nThe U.S. government has long had a goal of increasing homeownership rates and established\nthe GSEs (including Fannie Mae and Freddie Mac) in support of that goal. These institutions\nwere privately owned, but as agencies of the Federal government, they enjoyed subsidized\nborrowing rates because the market believed they had an implicit government guarantee.\nThus, market discipline was low, but the institutions were not heavily regulated either. So\nneither market forces nor government oversight imposed adequate controls and the\ninstitutions were not forced to bear the cost of the risks they took on. Because they were\n3\n\nSee Loretta J. Mester, “Regulatory Reform and the Role of the Fed,” presentation at the Princeton Colloquium on\nPublic and International Affairs: The “New Normal”? American Policy Making After the Great Recession,” April 17,\n2010.\n\n7\n\n\fallowed to be thinly capitalized and highly leveraged, it became very profitable for them to\ngrow their portfolios – they became so large that the market believed they were too big to fail,\nwhich turned out to be true.\nFannie and Freddie were put into conservatorship on September 6, 2008, and I believe\nthe costs of rescuing them will exceed that of any other financial institution that has received\ntaxpayer support.4 If, instead, the government had heeded the warnings of many economists\nin both the private and public sectors and had limited the size of the GSE portfolios and\nrequired them to hold more capital, the outcome would have been significantly different.\nThe costs of the government subsidies to Fannie and Freddie go beyond the direct cost\nto the taxpayer for their rescue. The fact that they had implicit government backing meant that\nordinary banks found it hard to compete with them on conventional mortgages. Thus, banks\nfound other ways to compete in the residential mortgage area by taking on more jumbo, subprime and alt-A mortgages than they otherwise would have – which exacerbated problems at\ncommercial banks. It is unfortunate that financial reform has yet to address the problems\ncreated by these government created and sponsored entities.\nInstead of More Regulation, Better Regulation\nInstead of more regulation, we need better-designed regulation that recognizes\nincentives and tries to address moral hazard so that market discipline can work. Overly\nproscriptive regulation is counterproductive – it increases the incentives to evade it, which\nultimately defeats it. Financial innovation spurred by the desire to evade regulation and\nrelocating activities outside of regulation’s reach are not productive, but they are an expected\noutcome if regulations are not well designed. Market discipline is an essential part of our\nmarket-based economy, and regulation should be designed to enhance it, not thwart it.\n\n4\n\nAs of the end of August 2008, Fannie Mae’s retained mortgage portfolio was $760 billion and its total mortgage\nbook was $3 trillion. Freddie Mac’s retained mortgage portfolio was $761 billion and its total mortgage book was\n$2.2 trillion.\n\n8\n\n\fThis requires scaling back some of the safety net subsidies that have risen over the years\nand increasing capital requirements. Implicit government guarantees to firms that are too big\nto fail and to housing finance agencies need to be reduced. Having a way to resolve insolvent\ninstitutions without endangering the stability of the financial system is imperative. In order to\ncreate market discipline, creditors must believe that they will bear some costs when firms fail.\nAnd they must have the tools to be able to evaluate the safety and soundness of firms to which\nthey lend. This means requiring more disclosures of information from the whole spectrum of\nfinancial firms: if we expect stockholders, creditors, and counterparties to exert market\ndiscipline, we need to ensure that these participants have the necessary information on which\nto act.\nConclusion\nLet me conclude by returning to where we started – the importance of markets in\nrewarding winners and punishing losers. The goal of financial regulatory reform cannot be\nnear-zero volatility and risk. Financial firms are beneficial to economic growth precisely\nbecause they are willing to take risks and are leveraged institutions. Regulation and supervision\nshould foster financial stability, but eliminating all firm failures cannot be the goal.\nGovernment policies, no matter how well-intentioned, affect incentives and can undermine the\nworking of market discipline if the policies are poorly designed. By interfering with the\nmarket’s ability to choose winners and losers, such policies are counterproductive and will\nweaken our innovative and productive economy in the long run. This is something to bear in\nmind as we redesign our financial regulatory structure. Perhaps there should more focus on\neliminating distortions created by current legislation rather than simply adding more.\n\n9\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "September 29, 2010",
        "title": "Economic Outlook : Presented to the Greater Vineland Chamber of Commerce, Vineland, NJ",
        "item_id": "586689",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-586689",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586689",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100929.pdf",
        "content": "Economic Outlook\nPresented to The Greater Vineland Chamber of Commerce\nVineland, NJ\nSeptember 29, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook\nGreater Vineland Chamber of Commerce\nSeptember 29, 2010\nMerighi's Savoy Inn\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nThank you, David Kotok, Bob DeSanto, and Dawn Hunter for inviting me to speak this\nafternoon at the Greater Vineland Chamber of Commerce. I know David is proud of this\npart of South Jersey, and with this warm reception and turnout, I understand better why\nhe feels that way. Today, I would like to offer my perspectives on the economic\nrecovery in the U.S. and in the region, and the challenges that monetary policymakers\nface in this economic environment. Before continuing, I should note that my views are\nmy own and not necessarily those of the Federal Reserve Board or my colleagues on the\nFederal Open Market Committee.\nMy basic message is this: I believe we are in the midst of an economic recovery – a\nmodest one, but a recovery nonetheless. Over the last few months, we have\nexperienced something like the summer doldrums. The tail winds that helped propel\nthe economy earlier in the year have waned. Yet such a slowdown is not unusual in the\nearly phases of recovery, and we should not overreact to data that can be volatile and\nmay be revised over time. My assessment of the recent data leads me to expect that\nthe recovery will continue at a moderate pace over the next several quarters.\nThat the pace of the recovery is modest is disappointing but not that surprising. We are\nemerging from one of the worst economic and financial crises in 70 years. Economists\nhave been saying for over a year now that this recovery would be a modest one and that\nit would be a long climb out of a very deep hole. And as we are all painfully aware, the\neconomy continues to face some real challenges. Most troubling is the unemployment\nrate, which remains high at 9.6 percent. Still, despite a downgrade in the outlook for\nthe second half of this year, I expect we will avoid slipping back into recession. And with\ncontinued economic recovery, we will gradually return to healthier labor markets.\n\n1\n\n\fOverview of the Federal Reserve System\nBefore I elaborate on my views of the outlook, let me offer some background on the\nFederal Reserve. The financial crisis and the resulting regulatory reform have put the\nFed in the spotlight. Yet many people still find our nation’s central bank a mystery.\nCongress created the Federal Reserve System in 1913 with 12 individual Reserve Banks\nrooted on Main Streets throughout our nation and overseen by a Board of Governors in\nWashington, D.C. Ours is a uniquely American form of a central bank, with checks and\nbalances to protect and serve an economically and geographically diverse nation. As the\ncentral bank, the Fed is charged by Congress with providing the nation with a stable\ncurrency and supporting economic growth and employment. It seeks to achieve these\nobjectives by influencing the cost and availability of credit through its decisions about\ninterest rates and the supply of money. These decisions are the primary responsibility\nof the FOMC — the Federal Open Market Committee — the group within the Fed\ncharged with setting monetary policy. The Fed also seeks to promote financial stability\nby providing oversight of key parts of the banking and payment systems and providing\nliquidity in times of crises.\nThe Fed has a unique public/private structure that operates independently within\ngovernment, but not independent of it. The seven-member Board of Governors,\nappointed by the President and confirmed by the Senate, represents the public sector. 1\nThe 12 regional Reserves Banks, each independently chartered with their nine-member\nboards of directors drawn from citizens in their respective Districts, represent the\nprivate sector.2 This structure imposes accountability while avoiding centralized\ngovernmental control of banking and monetary policy.\nThis structure also ensures that a diverse range of views is present in policy discussions\nand helps keep monetary policy decisions independent from short-term political\npressures. The independence of monetary policy decision-making from the day-to-day\npolitical fray is an important governance principle. Good governance calls for a healthy\ndegree of separation between policymakers who are responsible for spending the\nmoney and those policymakers responsible for printing it. History and economic theory\nteach us that it is far too tempting for governments to print money as a substitute for\nfacing the hard choices of cutting spending or increasing taxes. The temptation is\n1\n\nAs of September 27, 2010, there are four Governors serving, with three more nominees awaiting Senate\nconfirmation.\n2\nUnder the Dodd-Frank Act, only the six nonbank directors on each board may vote to recommend a\nReserve Bank president, subject to the approval of the Board of Governors in Washington, D.C.\n\n2\n\n\fparticularly acute in times when governments are running large budget deficits. The\nconsequences of using the printing press to finance government spending are almost\nalways bad – higher inflation, higher interest rates, a weaker currency, and often more\neconomic instability. Congress also chose to insulate monetary policymaking from\nshort-term political pressures by making the Fed self-funding. That is, it receives no\ngovernment appropriations from Congress. In fact, the System turns over any excess\nearnings above the cost of its operations to the U.S. Treasury. In 2009, this amounted to\nabout $46 billion.\nThe individual Reserve Banks play an integral role in their region’s economies. For\nexample, the Philadelphia Fed provides currency and other basic payment services to\nbanks and depository institutions in eastern Pennsylvania, southern New Jersey, and\nDelaware. We support community development activities. We help the U.S. Treasury\nmanage its cash balances. We also supervise numerous banks and bank holding\ncompanies in our District under delegated authority of the Board of Governors.\nThe Dodd-Frank Wall Street Reform and Consumer Protection Act of 2010 made many\nchanges to the regulatory landscape. Under this new legislation, the Fed will continue\nto supervise many banks, a responsibility it shares with the OCC (Office of the\nComptroller of the Currency), the FDIC (Federal Deposit Insurance Corporation), and\nstate banking regulators. The Fed will also continue to be the sole supervisor of bank\nholding companies and now has the added responsibility of supervising thrift holding\ncompanies.\nHere in the Third District, this means that the Philadelphia Fed will soon supervise 38\nthrift holding companies in addition to retaining supervision of more than 100 bank\nholding companies and 22 state-chartered member banks. As bank supervisors, we also\nwill retain a role in consumer protection compliance for firms with less than $10 billion\nin assets. But the act requires the Board of Governors to transfer its responsibility for\nrule-making and enforcement for the largest banks and nonbanks to a new,\nindependent Consumer Financial Protection Bureau.\nDodd-Frank is a massively complex piece of legislation, and many details remain to be\nworked out in the rule-writing underway to implement the act. It is also highly likely\nthere will be many unintended consequences. It is too early to assess all of its\nramifications or whether it can achieve all of the lofty goals that people have assigned to\nit. Only time will tell.\n\n3\n\n\fEconomic Outlook\nNow, let me turn to the national and regional economic outlook. As I suggested at the\nstart of my remarks, I believe our nation’s economic recovery continues on a sustainable\npath, with moderate growth and subdued inflation. All of us would like to see faster\nimprovement in the job market. But the recession was very deep. Unfortunately, it will\ntake some time to regain the ground the economy has lost. However, I believe the\noutlook remains positive.\nThe recovery officially began in June 2009 and is now in its second year. Yet, after\naveraging almost 3½ percent over the first three quarters of the recovery, growth\nslowed in the second quarter of this year to an estimated 1.6 percent.\nOur monthly Philadelphia Fed Business Outlook Survey indicates that manufacturing\nactivity weakened over the summer, and in August, the general activity index turned\nnegative for the first time since July 2009. The September value increased but remained\nnegative, just under zero. We should not read too much into monthly movements. The\ncurrent activity index has, after all, dipped below zero in the midst of expansions before,\nnotably in 2002 and 2003 as we were coming out of the last recession. On the national\nlevel, manufacturing continues to expand. However, the data suggest that the pace of\nactivity remained sluggish over the course of the summer.\nWe saw the same kind of mixed signals in our quarterly South Jersey Business Survey.\nOverall, economic conditions have improved slightly in recent months, but many firms\nreported declines in employment.\nAnd while firms responding to both our Business Outlook Survey and our South Jersey\nBusiness Survey remain optimistic about economic prospects six months from now, they\nare less optimistic than they were earlier this year.\nThree temporary factors contributed to this slowdown. First, the temporary homebuyer\ntax credits pulled homes sales forward into the spring and so what followed in the\nsummer was a dramatic decline in home sales. Second, the U.S. Census Bureau hired\nhundreds of thousands of temporary workers but let them go in the latter part of the\nsummer, which distorted the employment picture. Third, the sovereign debt crisis in\nEurope damaged the fragile confidence of financial markets. The lingering effects of\nthese factors all contributed to our summer doldrums.\n\n4\n\n\fIn reaction to the recent data, many forecasters have scaled back their growth forecast\nfor the second half of the year. Yet they have made relatively minor changes in their\noutlook for 2011 and beyond. So, despite the media alarm, these professional\nforecasters see a soft patch in the economy but a relatively small probability of slipping\nback into recession. Still, the pace of this recovery is slow relative to recoveries after\nother deep recessions – resembling instead the so-called jobless recoveries of 2001 and\nthe early 1990s.\nI know many in your community feel the pains of high unemployment. Vineland,\nAtlantic City, and Ocean City share the unfortunate distinction of having the highest\nunemployment rates in our region. Vineland’s unemployment rate is 13.5 percent,\nsignificantly higher than the 9.6 percent rate in both New Jersey and the nation.\nChanges in the unemployment rate, however, are typically lagging indicators of\neconomic activity. The reality is that businesses must be comfortable that the recovery\nwill continue before they start hiring in earnest. I also hear from many business leaders\nthat tax and regulatory uncertainty has dampened both their confidence and hiring\nplans. These concerns can be particularly detrimental to growth at this point in the\ncycle.\nBut other factors are also contributing to a tepid recovery. We entered this recession\nwith an economy over-invested in residential housing and to a lesser degree commercial\nconstruction. We were also over-invested in the financial sector. In addition, many\nfinancial institutions and households were over-leveraged.\nSo when home prices collapsed, there was severe damage to household wealth. The\ntypical response to such a decline in wealth is that households consume less and save\nmore to strengthen their balance sheets. Given the oversupply of homes and the\ndecline in home prices, it is unlikely that home values will provide a significant boost to\nhousehold wealth any time soon. This suggests that consumption growth will remain\nmodest compared to past recoveries and savings will be higher. Ultimately, the higher\nsavings and investment will benefit the economy, even though the short-term\nadjustments are painful.\nI also believe that construction activity will be a much smaller share of the economy\ngoing forward compared to the real estate boom years. Other sectors that are closely\nrelated to the residential construction industry, such as mortgage brokers, may also\nneed to shrink. As a share of total employment, these sectors will likely be smaller than\n5\n\n\fthey were before the recession. So many workers in these sectors will likely need to\nfind jobs in other industries. Such adjustments are painful for workers and their families\nand they take time.\nOther structural factors may also be weighing on the labor market and retarding the\nreturn to full employment. During this downturn, companies shed workers at an\nunusually rapid pace. Yet, companies also increased productivity, enabling them to\nproduce more goods and services with fewer, but more highly skilled workers. As\nactivity picks up, companies are likely to look for more highly skilled, perhaps specialized\nworkers. This means there may be a skill mismatch between job opportunities and the\ncurrent pool of the unemployed. This skill gap may further explain the sluggish job\ngrowth.\nSome of the unemployed, who may have the skills to find a job in another state, may\nnot be able to move because they cannot afford to take the financial losses associated\nwith selling their current home. This limitation in geographic mobility is consistent with\nthe observation that unemployment rates are typically above the national average in\nstates where home prices have fallen the most.\nCertainly not all of the 9.6 percent unemployment rate can be explained by these\npainful structural adjustments, but these factors do suggest that it will likely take some\ntime for the labor market to heal.\nCan monetary policy help speed up such adjustments? It may be tempting to think so,\nbut monetary policy is not a magic elixir that can solve every economic ill. Doctors must\ndiagnose the disease correctly if they are to prescribe the correct medicine. Otherwise,\nthey could do the patient more harm than good.\nWhile the Fed’s actions can help encourage spending and borrowing, monetary policy is\nnot designed to fine tune employment nor can it solve the sorts of geographic, sectoral,\nor skill mismatches I have just discussed. The Fed has already reduced the federal\nfunds rate to near zero and provided $1.7 trillion in added liquidity by buying mortgagebacked securities and agency debt. And recall that while we were dropping the federal\nfunds rate by 5 percentage points to near zero, monetary policy was unable to stop the\nrise in the unemployment rate from 5 to 10 percent. This suggests that very precise\nmanagement of unemployment rates over the short- term is simply not something for\nwhich monetary policy is particularly well suited.\n\n6\n\n\fThus, it is difficult, in my view, to see how additional asset purchases by the Fed, even if\nthey move interest rates on long-term bonds down by 10 or 20 basis points, will have\nmuch impact on the near-term outlook for employment. Sending a signal that monetary\npolicymakers are taking actions in an attempt to directly affect the near-term path of\nthe unemployment rate, and then for those actions to have no demonstrable effects,\nwould hurt the Fed’s credibility and possibly erode the effectiveness of our future\nactions to ensure price stability. It also risks leading the public to believe that the Fed is\nseeking to monetize the deficit and make it more difficult to return to normal policy\nwhen the time comes.\nInflation and Monetary Policy\nOn the inflation front, recent data indicate some deceleration, which has led some\nobservers to voice concerns about sustained deflation – that is, a prolonged decline in\nthe level of prices. In my view, inflation will remain subdued in the near term, but I do\nnot see a significant risk of sustained deflation. I anticipate that inflation expectations\nwill remain relatively stable and core inflation will run in the 1 to 1-1/2 percent range\nthis year and accelerate toward 2 percent in 2011.\nInflation in this range is not a problem – indeed, low inflation is desirable. Most people\nforget, or are too young to know, that from 1953 to 1965, the average inflation rate\nmeasured by the consumer price index (CPI) was just 1.3 percent. For the last 15 years,\nSwitzerland’s average inflation rate has been less than 1 percent. In neither of these\nepisodes did low inflation lead to economic stagnation or fears of deflation.\nSo I am not particularly concerned about low inflation per se, and brief periods of lower\nthan desired inflation or even deflation are unlikely to materially affect economic\noutcomes. Yet it is important that monetary policymakers remain vigilant to ensure that\nneither disinflationary trends nor inflationary trends lead to an unanchoring of inflation\nexpectations, which would undermine the return to price stability in the medium to long\nrun. The stability of those expectations requires the public to believe that the Fed will\nact to keep inflation stable as the recovery continues.\nWere deflationary expectations to materialize – and let me repeat, I do not see much\nrisk of this – I would support appropriate steps to raise expectations of inflation,\nincluding, perhaps, aggressive asset purchases coupled with clear communication that\nour goal is to combat deflationary expectations. But for such a strategy to be successful,\nthe public must believe that the Fed can and will act to combat those expectations. The\nFed must be credible. Protecting that credibility is why, based on my current outlook, I\n7\n\n\fdo not support further asset purchases of any size at this time. As I said earlier, asset\npurchases in our current economic environment can do little if anything to speed up the\nreturn to full employment. But if the public believes that they can and is disappointed,\nit may have less confidence that the Fed will act to raise inflationary expectations if\nneeded. Because I see little gain at this point, and some costs, I would prefer not to\nengage in further asset purchases at this time.\nSimilarly, if the economic recovery unfolds as I expect, the Fed will need to begin\nnormalizing monetary policy from its current very accommodative stance. That will\nmean selling assets to shrink the Fed’s balance sheet and raising the level of short-term\ninterest rates. The challenge for the Fed is recognizing the proper timing to ensure that\nthe economy remains on a sustainable path toward price stability and full employment.\nConclusion\nTo conclude, after the worst financial and economic crisis that most of us have ever\nexperienced, a slow but sustainable economic recovery is now underway in our region\nand in the nation. While the near-term outlook has softened a bit, I expect growth in\nthe national economy to be around 3 to 3½ percent over the next two years, with\nstronger business spending on equipment and software, moderate growth of consumer\nspending, and gradual improvement in household balance sheets.\nThe unemployment rate continues to be one of the biggest challenges our economy\nfaces. Although unemployment will begin to decline gradually, it will take some time for\nit to return to its long-run level. As the economy strengthens and firms become\nconvinced that the recovery is sustainable, hiring will pick up over the rest of this year\nand in 2011. But it may take even longer to address the sectoral, geographic, and skill\nimbalances that seem to plague the labor markets.\nI expect inflation to remain subdued. As long as inflation expectations remain well\nanchored, I see little risk of a period of sustained deflation. Over time, I see the Fed\nconducting policy in a prudent fashion so that inflation gradually stabilizes in the 1.5 to\n2.0 percent range.\nThis has been a painful episode in our nation’s economic history, and many policy\nchallenges remain to be faced. Yet, I believe that, over time, our economy can and will\nreturn to an environment of sustainable growth and low and stable inflation.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "September 24, 2010",
        "title": "Credible Commitments and Monetary Policy After the Crisis : Swiss National Bank Monetary Policy Conference, Zurich, Switzerland",
        "item_id": "586688",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/credible-commitments-monetary-policy-crisis-586688",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100924.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586688",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100924.pdf",
        "content": "Credible Commitments and\nMonetary Policy After the Crisis\nSwiss National Bank Monetary Policy Conference\nZurich, Switzerland\nSeptember 24, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fCredible Commitments and Monetary Policy After the Crisis\nSwiss National Bank Monetary Policy Conference\nZurich, Switzerland\nSeptember 24, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nGood evening. I want to thank the Swiss National Bank and conference organizers for\nthe invitation to speak here tonight. I spent a number of years visiting and teaching at\nthe bank’s Study Center Gerzensee outside of Bern, and it is nice to return to Switzerland\nand visit old acquaintances, not to mention some former students.\n\nUnfortunately, times have changed since those good old days. The challenges facing\nmonetary policymakers and theorists alike have become more complex. Our theoretical\nmodels did not prepare us sufficiently for the financial crisis nor do they give us a clear\nroad map for the future. The papers at this conference, and others like it, are beginning\nto fill that void. Nonetheless, I think we have a ways to go.\n\nTonight I hope to contribute to the discussion by focusing on some key issues that loom\nlarge for policymaking after the crisis, yet which are not adequately addressed in our\neconomic models. Before I begin, let me note that these are my own views and not\nnecessarily those of the Federal Reserve System or the Federal Open Market Committee\n(FOMC).\n\nTo meet the challenges posed by the economic crisis, Federal Reserve policymakers\ndeveloped and deployed some innovative policy tools, including large-scale asset\npurchases, which altered the size and composition of the Fed’s balance sheet. These\ntools have created their own significant challenges for the conduct of monetary policy in\n1\n\n\fthe post-crisis era. In particular, I believe that the wider range of policy options now\navailable to policymakers make it increasingly difficult for them to credibly commit to a\nparticular policy course. This is problematic because at least since the late 1970s, we\nhave known that monetary policy made under commitment will yield better economic\noutcomes than a regime that allows policymakers wide discretion. When policymakers\nhave unconstrained flexibility, their policies will tend to have an inflation bias. In\naddition, the new tools may lead the central bank to take more risk onto its balance\nsheet at taxpayers’ expense. If we are to achieve our policy objectives, we should\ntherefore consider what types of mechanisms could limit the discretion of policymakers\nin using these new tools and thereby increase commitment to a systematic policy rule.\n\nOur leading macroeconomic models are not fully up to the task because they assume\nthat policymakers can credibly commit to a policy and that moral hazard is not present.\nNeither of these assumptions seems particularly appropriate in the current\nenvironment. However, the academic literature does offer some insights into how\npolicymaking in the post-crisis world might be designed to capture the benefits of\ncredible commitment.\n\nCommitment versus Discretion\nAlthough it’s probably not necessary for this audience, let me begin by briefly reviewing\na few of the lessons of the policy commitment literature. At least since the work of\nHenry Simons, economists have discussed the benefits of rules over discretion in the\nconduct of policymaking. 1 The modern approach to this debate is grounded in the work\nof Finn Kydland and Ed Prescott. 2 They define a policy that determines today what\nactions will be taken at a future date as time consistent if those actions are, in fact, taken\nat that future date. Assuming private agents and policymakers act rationally, time\n\n1\n\nSee Simons (1936).\n\n2\n\nSee Kydland and Prescott (1977).\n\n2\n\n\finconsistency arises when policymakers have incentives to deviate from a previously\nannounced policy. Time inconsistency usually arises when the design of policy\ninstitutions, intentionally or not, fails to constrain discretionary behavior by\npolicymakers. It is not that policymakers’ preferences have changed over time, leading\nthem to want to deviate from a pre-announced policy path. 3 And it is not that\npolicymakers do not want to implement policies that maximize the current and future\nwelfare of the private sector. 4 They do, but the temptation may be too great to renege\non the pre-announced policy and pursue policies that deliver temporary economic\nbenefits that may be inconsistent with longer-run goals. In the context of monetary\npolicy, this time inconsistency typically results in higher than desired inflation.\n\nOver the past three decades, economists have developed an abundance of theory and\nempirical evidence that describes how time-inconsistency problems can be mitigated if\npolicymakers commit to systematic behavior that mimics rule-like outcomes. 5 For a\nnumber of reasons, many of our economic models merely assume perfect commitment.\nBut how do real-world policymakers credibly commit to behave in such a systematic\nfashion? Full commitment is not possible in a democracy as it is exceptionally difficult to\ntie the hands of future governments or policymakers. Are there institutional\narrangements or other mechanisms that make it easier for policymakers to follow\nthrough on time-consistent policies to achieve long-run goals? Can such institutional\narrangements make it more difficult for policymakers to deviate from systematic\nbehavior? Given the crisis and the new policy tools developed to combat it, how can we\nenhance our ability to make credible commitments to limit or constrain discretionary\nbehavior?\n\n3\n\nSee the seminal study by Strotz (1956).\n\n4\n\nFor a recent contribution to the literature on Ramsey policies in macro models, see Schmitt-Grohé and\nUribe (2004).\n\n5\n\nSee, for example, Plosser (2008) or Plosser (2010a).\n\n3\n\n\fTraditional Monetary Policy and Commitment Mechanisms\nThere are several ways in which central banks and governments limit discretion and\nencourage a more credible commitment to the traditional monetary policy process. In\nmy view, central bank independence from short-term political pressures is an important\nway to help promote more time-consistent policies. Allowing monetary policy decisions\nto have some degree of insulation from those pressures can help support (although not\nfully ensure) a longer-run focus and thus a more time-consistent approach to policy.\n\nSome central banks, such as the European Central Bank (ECB), have a form of\nindependence imbedded in their statutory or constitutional framework. In the U.S.,\nCongress has delegated the conduct of monetary policy to the Federal Reserve and the\nFOMC and granted a degree of independence for policymakers to pursue the objectives\nassigned by Congress. Yet we can see in this crisis that the discretionary actions taken by\nthe Fed have given some lawmakers reason to want to further limit the Fed’s\ndiscretionary authority, perhaps change its mission, or even exert more political control\nover its decisions. This could mean a loss of independence and a more politicized\ncentral bank, which would weaken the Fed’s ability to make credible policy\ncommitments.\n\nHaving a single mandate for price stability, like the ECB’s, can make it easier for central\nbanks to make credible policy commitments. Inflation targeting is another way to\nincrease the credibility of monetary policy. Articulating an explicit inflation target and\ncommitting to keeping inflation near that target over some specified time period is a\nform of pre-commitment.\n\nReputation has also played a role in enhancing credibility. Some central banks, such as\nthe Bundesbank and the Swiss National Bank, have established a long history of\n\n4\n\n\fmaintaining stable inflation. These central banks have earned credibility through actions\nthat achieved their policy goals.\n\nThe Fed often gets the credit for the decline in U.S. inflation in the 1980s because it\nrebuilt its anti-inflation reputation under Chairman Paul Volcker. This episode has been\ninterpreted by Ken Rogoff, among others, as an example in which central bank\nreputation was used to overcome the lack of commitment technologies to produce low\ninflation. 6 But reputations are fragile unless supported by actual achievement.\n\nThus, there are several mechanisms in use that help mitigate – although not completely\nsolve – the time-inconsistency problems in traditional monetary policymaking. However,\nthe economic crisis has made new policy tools available to the Fed. These tools have\nexpanded the ability of the Fed to engage in discretionary policymaking. Yet without\ngreater attention by policymakers and academics to additional commitment mechanisms\nthat constrain discretionary use of these creative new tools, the use of these tools may\nundermine the Fed’s credibility. Let’s review some of these tools and possible ways to\nlessen discretion and promote a more credible, systematic approach to their use.\n\nNew Policy Tools and Commitment Mechanisms\nThe most prominent new tool is the use of the Fed’s balance sheet. Prior to the crisis,\nthe size of the Fed’s balance sheet was primarily a byproduct of the Fed’s practice of\ntargeting the federal funds rate. Assets and liabilities would rise and fall as needed to\nachieve the target. During the crisis, several actions greatly expanded the size of the\nbalance sheet and altered its composition.\n\n6\n\nSee the seminal study on the impact of reputation in monetary policy games by Rogoff (1985).\n\n5\n\n\f13(3) Lending\nFirst, the breakdown in short-term credit markets led the Fed to exercise its authority\nunder section 13(3) of the Federal Reserve Act to lend directly to “corporations,\npartnerships and individuals” under “unusual and exigent circumstances.” This power\nallowed the direct purchase or “discounting” of risky private securities. The magnitude\nof these purchases was so large that the Fed was unable to offset them with the sale of\ngovernment securities and, consequently, the balance sheet expanded. 7\n\nSection 13(3) lending was established as a pure discretionary tool – a complement to the\ncentral bank’s role as lender of last resort. Until this crisis, this power had not been used\nsince the Great Depression. So, the Fed had developed a reputation and thus a form of\ncredible commitment not to use this discretionary tool, which held true even in periods\nof severe financial strain such as the savings and loan crisis, the failures of Enron and\nWorldcom, and the collapse of the NASDAQ with the bursting of the so-called tech\nbubble. That reputation has now been undermined. As a result, market participants\nnow see such lending as more likely and will be tempted to urge the Fed to use the\nauthority again. The use of such discretionary tools without some form of credible\ncommitment that defines and limits their use in the future can and will distort private\nincentives, creating moral hazard that will cause problems in the future, and\nundermining the credibility of the Fed. 8\n\nThe Dodd-Frank Wall Street Reform and Consumer Protection Act set limits on the Fed’s\nuse of section 13(3), partly in recognition of the moral hazard it has created. In\nparticular, Dodd-Frank allows the Board, in consultation with the Treasury, to provide\nliquidity to the financial system, and not to aid a failing financial firm or company. This\nlimits discretion to lend to a single individual, partnerships, or corporations. These\n\n7\n\nFor a previous discussion of these issues, see Plosser (2010b).\n\n8\n\nSee Plosser (2009).\n\n6\n\n\freforms are good first steps toward constraining discretion under section 13(3), but I\nthink more is needed. As a slightly stronger commitment, the Board of Governors could\nannounce that, in the future, it will not use its discretionary powers of section 13(3)\nwithout obtaining prior public support from the congressional leadership along with the\nTreasury. Such a proposal involves the current Board of Governors imposing constraints\non the future Board of Governors, which is a theme that runs throughout the timeconsistency literature: designing constraints that lead future policymakers to minimize\nthe use of discretion to achieve policy goals. Of course, a future Board of Governors\nmight choose to relax this constraint, but it would need to take a proactive decision to\ndo so.\n\nA stronger constraint would be for the Fed to refrain from such lending unless it was\nrequested to do so by the Treasury and Congress. In the extreme case, the Federal\nReserve could ask that section 13(3) be stricken from the Federal Reserve Act entirely. In\neach of these options, discretion on the part of the Fed becomes increasingly\nconstrained. Yet, discretion is shifted to the Treasury and Congress, which is arguably\nwhere it should be, since such lending in a financial crisis is a form of fiscal policy. That\nmay be good for the Fed’s credibility, but it doesn’t really solve the broader problem of\nco-mingling monetary policy with fiscal policy. 9\n\nI have argued that one approach to separating monetary policy from fiscal policy is to\ncreate a new Fed-Treasury Accord that requires the Fed to hold only U.S. Treasury\nsecurities and discount window loans on its balance sheet. If the Treasury asks the Fed\nto purchase other assets in an emergency, it would also agree to swap Treasuries for\n\n9\n\nOf course, when “unusual and exigent” circumstances no longer exist, 13(3) lending must be withdrawn\nand the balance sheet would then shrink unless additional actions were taken. This makes this lending\nsomewhat constrained as well, but “unusual and exigent” is not a well-defined concept and the threshold\ncould easily devolve downward under political and market pressures.\n\n7\n\n\fthose assets within a fixed period of time. This would help the Fed avoid engaging in\ncredit allocations or other sorts of fiscal policies. 10\n\nAsset Purchases\nThe second significant change in the management of the Fed’s balance sheet occurred\nafter the FOMC had brought its policy rate down to essentially zero and began to expand\nits balance sheet by purchasing longer-term securities – principally government agency\nmortgage-backed securities (MBS). This represented a significant departure from past\npractice in that it lengthened the duration of the portfolio and targeted the housing\nsector. Prior to this intervention, the Fed had always held predominantly short-term\nTreasuries in its portfolio.\n\nThe agency MBS purchased by the Fed may not be perceived as carrying much credit\nrisk, since they are at least implicitly guaranteed by the U.S. government. However, the\nduration of the portfolio is now exposed to a great deal more interest rate risk. More\nimportant, the composition of the portfolio has changed for the explicit purpose of\nsupporting a particular sector of the economy – housing – which breaks entirely new\nground. The public and market participants may believe that the Fed can and will use its\npurchases to pursue other sorts of credit policies than has been its practice in the past.\nThis opens the door to a broader array of discretionary actions that can undermine the\nability to conduct time-consistent policy going forward. Yet policymakers have not yet\narticulated the nature of the systematic policy or rule-like behavior that will constrain\ndiscretion and govern use of this balance sheet tool. 11\n\n10\n\nThe U.S. Treasury has committed to absorbing the Maiden Lane facilities on the Fed’s balance sheet\naccording to the Treasury-Fed joint statement, “The Role of the Federal Reserve in Preserving Financial\nand Monetary Stability,” of March 23, 2009. However, this action has not yet been implemented and\nseems all but forgotten.\n\n11\n\nThe Treasury-Fed joint statement of March 23, 2009 indicated that the actions of the Federal Reserve\nshould not allocate credit to narrowly defined sectors or classes of borrowers and that government\ndecisions to influence the allocation of credit are the province of the fiscal authorities. It is not clear that\nthis constitutes much in the way of a binding or credible commitment, given that other parts of the\n\n8\n\n\fOne strategy is to develop guidelines for when the FOMC might choose to purchase nonTreasury assets. A stronger way to limit discretion would be to explicitly require that the\nFed hold only Treasuries on its balance sheet. This would be part of the Fed-Treasury\nAccord I suggested earlier to limit discretion.\n\nAs I have argued in past speeches, the Fed will need to shrink the size of its balance\nsheet toward pre-crisis levels and return its composition to all Treasuries. 12 I have some\nconcerns that holding securities with risky payoffs on the Fed’s balance sheet creates\nthe potential for moral hazard. If market participants believe that the Fed is immune to\nthe poor payoffs from these assets and the Fed’s plans for these assets is not clear, the\neconomics of moral hazard suggest that the central bank may have incentives to take on\nexcessive risks at the expense of taxpayers.\n\nAt the moment, the time-consistency literature is mostly silent about the extent to\nwhich central bank balance-sheet policies can induce moral hazard. Perhaps, we can\nlearn from research showing how current monetary policy can duplicate the outcome of\npolicy rules by using the current maturity structure of government debt to limit the\nincentives future policymakers have to engage in inflationary policies. 13 Whether one\nshould conclude from this research that the FOMC should explicitly commit to the timing\nof a permanent shift to a pure Treasuries balance sheet, as some of my FOMC colleagues\nhave argued, is a question that will have to be confronted in the future.\n\nInterest on Reserves\nThis brings me to the last example of new practices for which we need to consider\nappropriate commitment technologies. Congress and the President gave authority to\n\nstatement have not been implemented.\n12\n\nSee Plosser (2010a).\n\n13\n\nSee Persson, Persson, and Svensson (1994).\n\n9\n\n\fthe Board of Governors to pay interest on reserves (IOR) in October 2008. 14 Paying IOR\nis another tool that has given greater discretion to the Fed, yet greater discretion is not\nwithout cost. A central bank may be motivated to pay IOR to overcome restrictions that\nhinder efficiency in financial markets. Yet, many overlook that paying IOR ties together\nthe central bank’s balance sheet and the government’s budget constraint, since the\ninterest is financed by government revenues. 15 This may come at the cost of central\nbank independence.\n\nThere are two proposed mechanisms for implementing IOR, both of which can impinge\non central bank independence. One IOR operating mechanism is the floor system, in\nwhich the central bank sets its policy rate equal to the IOR. Under this framework, the\ncentral bank supplies enough reserves so that the banking system faces a perfectly\nelastic supply schedule of reserves. 16 Under such a floor system, the Fed’s balance\nsheet is divorced from interest rate policy because an unlimited amount of reserves are\navailable at the IOR-policy rate. Some have described the floor system as the “big\nfootprint” central bank because its balance sheet can be large without directly affecting\nthe monetary policy instrument, the IOR. Some think that this approach has advantages\nbecause it would enable the central bank to provide liquidity in a financial crisis without\nnecessarily altering the stance of monetary policy.\n\nThe other IOR operating mechanism is the corridor system, in which the central bank’s\npolicy rate is a market rate that is always between the rate charged at the discount\nwindow and the IOR. The corridor system does impose constraints on the size of the\nbalance sheet because the supply of reserves would be set at a level that achieves the\ntargeted interest rate. Thus, this might be called the “small footprint” central bank.\n14\n\nThe Board of Governors has discretion to set IOR and has done so in consultation with the FOMC.\n\n15\n\nThese ideas are discussed in Friedman (1960) and reviewed by Sargent (2010).\n\n16\n\nThese IOR operating mechanisms are reviewed in Goodfriend (2002) and in Keister, Martin, and\nMcAndrews (2008).\n\n10\n\n\fThere are many other issues surrounding these different operating procedures, but I\nwant to focus on the implications for balance-sheet management. My view is that,\nwithout explicit constraints on the size of the balance sheet, the Fed runs the risk of\nbeing pressured to use its balance sheet to engage in policies whose goals have nothing\nto do with monetary policy. While the “big footprint” Fed may have some advantages in\na severe crisis, it also carries potential costs in more normal times. Since crises don’t\nhappen very often, my preferred choice of an operating regime is the one that imposes\nsome constraint on the size of the balance sheet to give the central bank a mechanism\nfor saying no to fiscal authorities who may want to use the central bank’s balance sheet\nto achieve other objectives. If the balance sheet is perceived as a “slack” variable for\npolicymakers, someone will want to put it to use. That pressure could serve to put the\ncentral bank’s independence and its credibility at risk. As Chairman Bernanke recently\nnoted, the Fed and monetary policy cannot solve every economic problem. 17\n\nConclusion\nSince the founding of the Federal Reserve System in 1913, Congress has delegated\nauthority for monetary policy to the Fed. However, central bank independence is no\nguarantee that time-inconsistency problems that are inherent in monetary policymaking\nwill be mitigated without explicit rules and constraints. There is ample evidence that\nhaving the ability to make credible commitments that constrain current and future\npolicymakers to conduct systematic policy and limit discretionary behavior yields better\neconomic outcomes over the long run.\n\nIn combating the economic crisis, the Fed and other central banks have been given\nconsiderable credit for their use of some innovative policy tools. But economists neither\ninside nor outside the central bank have developed a systematic approach to conducting\npolicy with these new tools and the commitment mechanisms necessary to “enforce”\n17\n\nSee Bernanke (2010).\n\n11\n\n\fthis systematic approach. I have offered some thoughts on the risks that the new tools\npose for credible policymaking going forward and some ideas on mechanisms to limit\ndiscretionary use of the Fed’s balance sheet. I believe these issues are of profound\nimportance for the future and should be at the top of monetary policymakers’ agenda in\nthe post-crisis world.\nREFERENCES\nBernanke, Ben S. “The Economic Outlook and Monetary Policy,” speech delivered at the Federal Reserve\nBank of Kansas City Economic Symposium, Jackson Hole, WY, August 27, 2010.\nFriedman, Milton. A Program for Monetary Stability. New York: Fordham University Press, 1960.\nGoodfriend, Marvin. “Interest on Reserves and Monetary Policy,” Federal Reserve Bank of New York\nEconomic Policy Review 8 (2002), pp. 13-29.\nKeister, Todd, Antoine Martin, and James McAndrews. “Divorcing Money from Monetary Policy,” Federal\nReserve Bank of New York Economic Policy Review 14 (2008), pp. 41-56.\nKydland, Finn E., and Edward C. Prescott. “Rules Rather Than Discretion: The Inconsistency of Optimal\nPlans,” Journal of Political Economy, 85 (January 1977), pp. 473-91.\nPersson, Mats, Torsten Persson, and L.E.O. Svensson. “Time Consistency of Fiscal and Monetary Policy,” in\nT. Persson and G. Tabellini (eds.), Monetary and Fiscal Policy, Volume 1: Credibility. Cambridge, MA: The\nMIT Press, 1994.\nPlosser, Charles. “Output Gaps and Robust Policy,” speech to the 2010 European Banking and Financial\nForum at the Czech National Bank, March 23, 2010a.\nPlosser, Charles. “The Federal Reserve System: Balancing Independence and Accountability,” speech to the\nWorld Affairs Council of Philadelphia, February 17, 2010b.\nPlosser, Charles. “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” speech for the U.S.\nMonetary Policy Forum, Chicago Booth School of Business, February 27, 2009.\nPlosser, Charles. “The Benefits of Systematic Monetary Policy,” speech to the National Association for\nBusiness Economics, Washington Economic Policy Conference, March 3, 2008.\nRogoff, Kenneth. “The Optimal Degree of Commitment to an Intermediate Monetary Target,” Quarterly\nJournal of Economics 100 (1985), pp. 1169-89.\nSargent, Thomas. “Where to Draw Lines: Stability Versus Efficiency,” manuscript, Department of\nEconomics, New York University (July 2010).\nSchmitt-Grohé, Stephanie, and Martín Uribe. “Optimal Fiscal and Monetary Policy under Sticky Prices,”\nJournal of Economic Theory 114 (2004), pp. 198-230.\nSimons, Henry C. “Rules versus Authorities in Monetary Policy,” Journal of Political Economy, 44:1 (January\n1936).\nStrotz, Robert. “Myopia and Inconsistency in Dynamic Utility Maximization,” Review of Economic Studies\n23 (1956), pp. 165-80.\n\n12\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "June 16, 2010",
        "title": "Convertible Securities and Bankruptcy Reforms: Addressing Too Big to Fail and Reducing the Fragility of the Financial System, Conference on the Squam Lake Report: Fixing the Financial System, New York, NY",
        "item_id": "586687",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/convertible-securities-bankruptcy-reforms-addressing-big-fail-reducing-fragility-financial-system-conference-squam-lake-report-fixing-financial-system-new-york-ny-586687",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100616.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586687",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100616.pdf",
        "content": "Convertible Securities and\nBankruptcy Reforms:\nAddressing Too Big to Fail and Reducing\nthe Fragility of the Financial System\nConference on the Squam Lake Report: Fixing the Financial System\nNew York, NY\nJune 16, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fConvertible Securities and Bankruptcy Reforms:\nAddressing Too Big to Fail and Reducing the Fragility of the Financial System\nConference on the Squam Lake Report:\nFixing the Financial System\nNew York, NY\nJune 16, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIf it is possible to find any positives to take away from the recent financial crisis, an\nactive dialogue between academics and policymakers about regulatory reform is one.\nThe Squam Lake Group includes some of the most distinguished financial economists,\nand their thoughtful proposals have already had a significant and positive influence on\nthe course of the debate over regulatory reform.\nI’d like to start with a quote from the Squam Lake Report.\n“During the World Financial Crisis, several governments bailed out ailing\nfinancial firms through fiscal transfers and other mechanisms because\nthey feared that these firms were too large or too systemic to fail without\ncatastrophic costs. Many of our recommendations are intended to\ncreate a robust financial system in which any troubled financial company\nis allowed to fail.” 1\nI agree wholeheartedly. In my view, the most important element in fixing our financial\nsystem is that we must end the notion that some financial firms are too big or too\ninterconnected to fail. If a firm’s creditors believe that the government will rescue them\nin times of trouble, they will have little incentive to exert market discipline and\ndiscourage a firm from taking excessive risk.\n\nSquam Lake Group, The Squam Lake Report: Fixing the Financial System (Princeton: Princeton University\nPress, 2010), p. 137.\n\n1\n\n1\n\n\fEliminating too big to fail should be the first priority of any regulatory reform. This is\neasier said than done. As the crisis has taught us, when the systemic risks are perceived\nto be large — and regulators are prone to see systemic risks under every rock — they\nwill be very reluctant to close down insolvent firms or impose losses on creditors. So\nhow do we reduce these risks so that regulators can credibly commit to a policy of\nallowing financial companies to fail and not resort to rescues or bailouts?\nBroadly, I want to discuss two complementary approaches to this problem. First, we\nmust seek ways to ensure that a financial firm that is susceptible to creditor runs has a\ncapital structure that reduces the likelihood of insolvency. The second is to ensure that\nif such firms do become insolvent, there is a credible way to allow them to fail without\ndisrupting the entire financial system.\nThe first approach is to design capital structures with corrective mechanisms that kick in\nwhen a financial firm displays signs of trouble, but when it still has positive economic\ncapital. This is the general philosophy behind prompt corrective action — the driving\nprinciple behind the FDIC Improvement Act of 1991. Yet, prompt action need not come\nonly from regulators. The mechanisms could exploit market forces to address\ndeveloping problems without requiring regulatory interventions. In general, I interpret\n“prompt corrective action” to include both regulatory-based and market-based actions.\nWhile these mechanisms can help keep firms from slipping into insolvency, there will be\ntimes when failure is the only option. Thus, the second approach is to design a\nresolution mechanism that will close failing financial firms when early intervention has\nnot led to the firm’s recovery. I believe the best model for this mechanism should be\nbankruptcy, which imposes an orderly resolution of counterparty claims according to\npredetermined rules. In addition, certain forms of early intervention can help to lower\nthe costs of permitting firms to fail. For example, a regulatory requirement that\nfinancial institutions develop living wills will help make it easier to unwind these firms in\nan orderly fashion, consistent with their complex corporate structures, and at lower\ncosts. Furthermore, living wills can provide insight into the degree of systemic risk that\nthese firms impose.\nI’ll go into more detail as I discuss the Squam Lake proposals. While I may focus\nsomewhat more on our disagreements ― nobody wants to hear how much we all agree\nwith each other ― I actually find much to agree with in this impressive document.\n\n2\n\n\fIndeed, my own views have evolved as I have discussed regulatory reform with various\nmembers of the group.\nBefore I go on, I want to apologize to the NBA and the city of Los Angeles, and taking no\nsides in this week’s championships, I will refer to the Squam Lake Group as the Lakers\nfor short.\nMarket-based Prompt Corrective Action and Hybrid Securities\nLet me first talk about market-based mechanisms as a form of prompt corrective action.\nI think that we have to acknowledge that heavy-handed regulation that focuses on what\nactivities institutions can and cannot do runs the risk of firms devising ways of getting\naround the rules, forcing activities into the unregulated sector and creating risks\nelsewhere. Regulators can also find themselves behind the curve as financial markets\nevolve and innovation changes the way firms function. Discretionary supervision and\nregulation alone are not sufficient to prevent excessive risk-taking or prevent future\ncrises. Thus, I think reform must seek ways to strengthen market discipline rather than\nseeking to override or replace markets in controlling risk-taking.\nOne idea is for a firm to use reverse convertible securities that would function as debt in\nnormal times but would convert to equity in times of stress. We can place the various\nproposals for these mandatory convertibles along a continuum. At one end, typified by\nthe work of Mark Flannery, reverse convertible securities are a mechanism for\naddressing problems early on. 2 Conversions could be triggered by financial troubles at a\nsingle firm and, thus, could occur relatively often. 3 At the other end, typified by the\nLakers’ proposal, reverse convertibles are a type of prepackaged recapitalization for a\nbanking system already in a crisis. Thus, from the Lakers’ perspective, convertibles are\nnot intended for prompt corrective action but as a way to avoid government bailouts\nduring a crisis, when firms might otherwise have trouble raising capital.\nThe Lakers propose that convertible debt convert to equity only if both the firm’s\nfinancial condition deteriorates and the regulators declare that the whole banking\nsystem is in crisis. The idea is to ensure that a single bank’s managers do not get a\nreprieve from defaulting on the firm’s debt due to a financial setback. The Lakers worry\nthat managers will act inefficiently if they expect this reprieve, and so they want to\nSee Mark Flannery, “Market Value Triggers Will Work for Contingent Capital Instruments,” Working\nPaper, November 2009.\n3\nIn Flannery’s proposal, the trigger is the market price of equity.\n2\n\n3\n\n\fretain a firm debt claim to enforce managerial discipline, except when regulators pull\nthis second trigger to declare systemic crisis. 4\nI have three main concerns with this view.\nFirst, as the Lakers understand, regulators will find it very hard to pull this second trigger\nuntil very late in the game. The double trigger is designed to work only when financial\nconditions have seriously deteriorated and regulators’ commitment to enforce\nconversion is probably not much of an issue. Therefore, these securities would not help\nprovide any type of prompt corrective action to prevent problems. They function only\nafter the fact. I see this as limiting the potential usefulness of these securities.\nI prefer reverse convertibles that can be triggered at an earlier stage, when market\nparticipants may not agree that the system is in crisis. In fact, waiting for regulators to\ndeclare a crisis before debt could convert would be a mistake, since regulators may be\ntoo concerned that the announcement itself will worsen the crisis. Moreover, having\nthe securities convert earlier and imposing the cost of dilution increases incentives for\nmanagers to avoid risky actions that might precipitate or encourage a market run or\nsystemic event. And while earlier conversion may lead to cases in which this event\noccurs when the firm is healthy, this may not be such a big problem. The firm can\nsimply buy back the equity, if the market turns out to have taken an excessively\npessimistic view of the firm’s prospects.\nMy second concern with structuring reverse convertibles with a double trigger is that\nanecdotal evidence from market participants suggests that doing so may limit the\ndemand for these securities. Securities analysts and investors will need to consider not\nonly the health of each bank, but also the health of the banking system as a whole, and\nthe prospects for regulators to intervene. This conditioning on discretionary behavior\nby a regulator makes the security much harder to evaluate than a convertible security\nwith a single trigger based on the firm’s observable financial condition.\nFinally, as a practical matter, I am not completely persuaded by the Lakers’ view that\nconvertible debt is not a hard enough claim to impose discipline on managers. All debt\ndisciplines managers to varying degrees. I doubt that managers will shirk their\nresponsibilities. After all, a forced recapitalization is not likely to be a happy event for\nthe firm’s managers or its shareholders.\nSee the article by Douglas Diamond and Raghuram Rajan, “Liquidity Risk, Liquidity Creation, and\nFinancial Fragility: A Theory of Banking,” Journal of Political Economy, 109:2 (April 2001), pp. 287-327.\n\n4\n\n4\n\n\fEven if there is no second regulatory trigger, one needs to carefully consider the nature\nof the first trigger, which is based on the financial condition of the firm. The Lakers\npresent a number of alternatives, without taking a final stand. It appears, however, that\ntheir preferred choice of the trigger is based on the book value of the firm’s equity, in\nparticular, Tier 1 capital over risk-adjusted assets.\nFor two reasons, I tend to prefer something more along the lines of Flannery’s proposal\nto trigger conversion when the market value of a firm’s equity falls below some\nspecified value. First, book values tend to lag economic realities, yet as I just argued,\nthere are benefits in having conversion occur at an early stage when the economic value\nof capital is still significantly positive, as this will keep the firm bounded away from\ninsolvency. Second, relying on an equity price means that recapitalization becomes a\nmarket-driven event that does not depend on the regulators’ evaluation of the firm’s\nbooks. Book-value accounting is always a slippery matter; ultimately, a decision that the\nfirm is undercapitalized on a book-value basis depends on regulatory accounting\nstandards. Such a decision involves some discretion, since these standards are subject\nto change by the regulators. This can undermine the regulators’ ability to commit to\nintervening when troubles arise at a financial firm.\nThere may also be potential problems with the use of market triggers. Theoretical\nresearch has shown that conversion schemes based on market prices of equity may\nyield multiple equilibria or no equilibrium, unless the trigger is designed very carefully. 5\nIn practical terms, this theoretical work suggests that a firm’s stock price may behave in\nperverse and unpredictable ways as we near the trigger. In addition, we need to worry\nabout incentives for investors ― for example, short sellers of the firms’ stock ― who\nmay seek to trigger conversion to profit from the discontinuous decline in the value of\nthe firm’s stock.\nWe can’t ignore these concerns. But the regulators’ ability to commit to their own form\nof prompt corrective action is also a major concern and is likely to have consequences\nfor asset prices. I propose we give more thought to designing market-based schemes\nthat address the theoretical objections. For example, Flannery has recently proposed\nthat layered convertible instruments may help address the problem of discontinuous\nchanges in equity values at the trigger point. If the convertible securities have different\n5\n\nSee Suresh Sunderesan and Zhenyu Wang, “Design of Contingent Capital with a Stock Price Trigger for\nMandatory Conversion,” Staff Report 448, Federal Reserve Bank of New York (May 2010), and Philip Bond,\nItay Goldstein, and Edward Prescott, “Market-Based Corrective Actions,” Review of Financial Studies, 23\n(2010), pp. 781-820.\n\n5\n\n\fprice triggers and, thus, convert at different points, equity capital could be gradually\nincreased.\nResolution and Bankruptcy\nOf course, there will be times when all the efforts at prompt corrective action do not\nsucceed in preventing a failure. And if we are to deal effectively with the too-big-to-fail\nproblem, we must have a credible mechanism to deal with such failures.\nI strongly agree with the Lakers’ two underlying principles for an expanded resolution\nauthority: First, an insolvent financial institution should be dismantled and its parts sold\noff. Second, the resolution process should be as predictable as possible; regulatory\nauthorities should not be able to use discretion to alter contractual claims in the\nresolution process. Notice, these principles sound a lot like a Chapter 7 bankruptcy.\nWhile we agree on broad principles, the Lakers have not come to agreement about who\nshould implement the resolution process. I believe a bankruptcy court with special\nprocedures for financial institutions would be better equipped than a bank regulator to\ncredibly dismantle large financial institutions without bailouts. I do not view an initial\nvetting by a panel of judges, as outlined in the Senate bill, as a substitute for a real\nbankruptcy court proceeding.\nMany details need to be worked out. In particular, the precise role of regulators in the\nbankruptcy process is a matter that requires careful thought. In addition, international\ncoordination among nations with different bankruptcy regimes is an obstacle. One\npossible solution is for global financial firms to declare a single jurisdiction under which\nbankruptcy would be administered, but even this solution will require coordination.6\nContrary to some claims, however, we don’t really require a full harmonization of\nbankruptcy regimes across nations. It is enough to seek agreement about the creation\nof a special regime for financial firms. International firms do go through bankruptcy\nnow, so I don’t see this as an insurmountable task.\nOne of the greatest attractions of a bankruptcy court is the systematic and predictable\ntreatment of claims in bankruptcy — GM and Chrysler notwithstanding. We might still\nworry that the failure of a large financial firm can lead to panicky behavior by claimants\nthat would simply overwhelm the bankruptcy process. However, I think prompt\n6\n\nSee Peter J. Wallison, “Debtor Selection: Resolving Insolvent, Globally Active Financial Firms,” AEI\nOutlook Series (March 2010).\n\n6\n\n\fcorrective action and market responses should help mitigate this problem. A number of\nsuggestions by the Lakers are designed to enhance the predictability of the bankruptcy\nprocess and, in turn, the credibility of closing down financial firms without a bailout.\nThe Lakers make a sensible proposal to reduce systemic risks in broker-dealer markets.\nThey propose placing higher capital requirements on brokerage accounts that permit\ncollateral to be reused by the broker-dealer and lower capital requirements on accounts\nthat fully segregate the customers’ collateral. If a customer’s collateral cannot be\nreused, the customer will have less incentive to run and grab his or her collateral at the\nfirst sign of financial troubles. The lower capital requirement could induce a substantial\nportion of the market to migrate toward these fully segregated accounts, thereby\nreducing systemic risks.\nThe Lakers also call for further study of the special treatment accorded to qualified\nfinancial contracts, which include repos and derivatives contracts. Under current law,\nthese contracts are exempt from the automatic stay in a bankruptcy proceeding; that is,\ncounterparties can take immediate possession of their collateral when a financial firm\nenters bankruptcy. Other claimants without this special treatment must wait until the\ncourt has worked out a plan.\nArguably, this special treatment actually increased systemic risks during the recent\ncrisis. Sophisticated counterparties were encouraged to provide short-term repo\nfunding, collateralized by securities that turned out to be very illiquid, such as various\nasset-backed securities. These creditors clearly perceived that they did not need to\ncarefully monitor their borrowers’ condition, in part, because they expected that they\ncould seize collateral before other claimants. In turn, this created incentives for the\nborrowing firms to increase leverage, and increase their reliance on short-term funding,\nwhich increased fragility in the financial system.\nI am increasingly persuaded by the arguments of bankruptcy scholars like Tom Jackson\nthat we should limit the special treatment in bankruptcy to a much smaller group of\ncontracts, such as those repos secured by highly liquid collateral (cash or Treasuries). 7\nFor short-term funding secured by collateral with more uncertain value, sophisticated\ncounterparties should have the incentive to look more carefully at the borrower’s risk of\ndefault. The consequence may be that short-term funding collateralized by securities\n7\n\nSee Thomas H. Jackson, “Chapter 11F: A Proposal for the Use of Bankruptcy to Resolve Financial\nInstitutions,” Chapter 11 in Ending Government Bailouts as We Know Them, Kenneth E. Scott, George P.\nShultz, and John B. Taylor, eds. (Stanford, CA: Hoover Institution Press, 2009).\n\n7\n\n\fother than cash or Treasuries might become more expensive and less pervasive. In turn,\nour financial system might become a little less fragile. Not such a bad outcome.\nThe Lakers’ main proposal for lowering the costs of permitting financial firms to fail is\nthe living will. In their proposal, all systemically important firms would be required to\nhave a plan for their own bankruptcy as well as an estimate of how long this bankruptcy\nwould take. Higher capital requirements would be assessed for firms whose\nbankruptcies would take longer.\nIt is difficult to argue with the idea of a living will. But, as the Lakers note, firms will not\nhave a strong incentive to cooperate without pressure from regulators. Planning for\nbankruptcy is likely to be a highly adversarial process and very intrusive to bank\nmanagers.\nA better use of regulatory resources might be to view the living will as one of the tools\nof prompt corrective action for firms that become undercapitalized but are still solvent.\nFor example, we might use the conversion of a firm’s convertible debt as the occasion\nfor requiring firms to begin serious planning for their ultimate bankruptcy. Once a firm\nhas been declared undercapitalized, the regulators’ bargaining power to insist on a\nserious plan for bankruptcy will be greater. For these firms, I would argue that\nregulators should also consider a more aggressive approach to press systemically\nimportant organizations to simplify their internal structure. In this context, a joint\nexercise in which the regulator and the financial firm prepare for bankruptcy would\ncertainly be a useful tool.\nConclusion\nI have enjoyed this opportunity to think at some length about the work of the Squam\nLake Group. And I look forward to more discussion about these issues in the coming\nmonths. While Congress is likely to pass a regulatory reform bill in the coming weeks,\nthis is certainly not the end of the process of regulatory reform. Regulators will need to\nwork out many details left open by the legislation. And taking the longer view, I don’t\nthink that Congress’s approach is necessarily the final word on designing a resolution\nmechanism that will end the problem of firms that are too big to fail.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "June 11, 2010",
        "title": "Economic Outlook : Blair County Chamber of Commerce Breakfast Club, Altoona, PA",
        "item_id": "586686",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-586686",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100611.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586686",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100611.pdf",
        "content": "Economic Outlook\nBlair County Chamber of Commerce Breakfast Club\nAltoona, PA\nJune 11, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook\nBlair County Chamber of Commerce Breakfast Club\nAltoona, PA\nJune 11, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nThank you for inviting me to join you here this morning at the Blair County Chamber of\nCommerce’s monthly Breakfast Club meeting. Last night, the Philadelphia Fed held the\nlast of eight Field Meetings throughout the Third District. This was the 65th year that we\nhave traveled around the District to meet face to face with banking leaders, which\nmakes these outreach meetings one of the oldest, continuous series of this type in the\nFederal Reserve.\nSo I am delighted to have the opportunity, while I am in the western-most part of our\nDistrict, to address your Chamber. Opportunities like this to talk with business leaders\non Main Streets across the District help shape my contribution to national monetary\npolicy. It does so by providing insights into the state of our diverse economy and how\nindividuals and businesses are reacting to events and policies.\nToday I will offer my perspectives on the state of the economy as we emerge from the\nworst financial crisis since the 1930s and one of the deepest recessions on record. I\nbelieve the economic recovery is on a sustainable path, and I expect further progress\neven as we unwind the accommodative monetary and fiscal stimulus put in place during\nthe crisis. Although the recovery so far has been quite mild given the recession’s\nseverity, I believe that it is becoming more broad-based. Nonetheless, it will take some\ntime before the severe effects of the recession are fully reversed.\nAfter sharing my perspectives on the U.S. and regional economies, I will discuss some\naspects of the financial regulatory changes under consideration in Washington. The\ncrisis and the decisions being made in the corridors of Congress are affecting the Federal\n1\n\n\fReserve and our economy. I should note that my views this morning are my own and\nnot necessarily those of the Federal Reserve Board or my colleagues on the Federal\nOpen Market Committee.\nNational Economic Outlook\nLet’s begin with the national economic outlook. I believe the economic recovery in the\nU.S. likely began in the middle of last year, when measures of economic activity\nstabilized and turned positive following a sharp, yearlong decline. In the first quarter of\nthis year, growth expanded at a respectable 3 percent annual rate. I expect real GDP\ngrowth from fourth quarter to fourth quarter will be around 3½ percent this year and\nnext, somewhat stronger than the underlying trend growth rate of the economy, which I\nbelieve to be about 2¾ percent.\nOf course, no recovery is entirely smooth. Like nearby Lakemont Park’s historic wooden\nroller coaster, the course of our economy will have some ups and downs, but it will\neventually come around.\nIn the housing sector, many indicators have stabilized, but at depressed levels. New and\nexisting home sales were bolstered through April by the homebuyer tax credits.\nHowever, we have yet to see a sustained upward trend in sales. Going forward, the\nlarge inventory of unsold houses will likely limit growth of housing starts for some time.\nBusiness investment spending appears to be trending upward. During the recession,\nmost businesses cut costs and refrained from spending due to the uncertainty about the\nseverity of the recession, weak demand, regulatory uncertainty, and credit difficulties.\nAs firms have gradually gained confidence, business spending has returned. Firms\nslashed inventories dramatically in the first half of 2009, which was a large factor in the\nsharp decline in real GDP. However, in the second half of 2009 the inventory correction\nabated, and in the first quarter of 2010, firms began to rebuild inventories. It is not\nunusual to see such an inventory cycle associated with sharp swings in GDP growth. As\nfinancial conditions have strengthened, so too have business sentiment and final sales. I\nexpect that as the recovery continues, credit conditions will continue to ease,\nsupporting more business spending.\nConsumer spending, which makes up about 70 percent of GDP, has also strengthened in\nrecent months. The condition of household balance sheets has improved: consumers\nhave paid down debt and household wealth has begun to rise with the rebound in\n2\n\n\fequity prices and stabilization in house prices. Nonetheless, recent data on household\nspending reinforce my view that growth in this sector will be modest relative to previous\nrecoveries because the labor market weakness will likely restrain income growth and\nthus consumer purchases.\nWe are finally starting to see some positive job growth, although May’s numbers,\nreleased last Friday, were somewhat disappointing. All but 41,000 of the 431,000 jobs\nadded in May were government jobs, mostly reflecting the hiring of temporary census\nworkers. This followed stronger gains of 290,000 nonfarm jobs in April and 208,000 in\nMarch. While May’s report was less rosy than expected, I do not give one month’s\nnumber that much weight. That said, we will need to watch developments closely in the\ncoming months. As the recently hired temporary census workers are let go, we will\nlikely see more big swings in the numbers before we get a more accurate picture of the\nunderlying employment prospects.\nThe unemployment rate fell from 9.9 percent to 9.7 percent last month. Although this is\ndown from the peak of 10.1 percent last October, we should not forget that about 15\nmillion people are unemployed and more than 6 million people have been out of work\nfor more than six months.\nChanges in the unemployment rate typically lag output growth. While I believe the\nunemployment rate will gradually decline, it will take some time before it returns to a\nmore acceptable level. Businesses must be comfortable with their prospects in the\nrecovery before they start hiring in earnest. With improved real GDP growth over the\nnext few quarters, I expect payroll growth will strengthen over the rest of this year and\nnext.\nLike unemployment, developments in the commercial real estate sector also typically\nlag the rest of the economy. Weakness in this sector could still pose problems to those\nbanks that hold substantial amounts of commercial real estate loans in their portfolios.\nStrains on banks resulting from these exposures could adversely affect credit flows to\nlocal businesses and consumers, so we are keeping our eye on this sector. I expect\nthese risks will lessen since commercial real estate values will stabilize as the economy\nrecovers.\nWe are also watching the economic situation in Europe carefully. Concerns over\nunsustainable fiscal deficits have led to downgrades of Greek sovereign debt and\nworries that other countries face similar challenges. In financial markets, these\n3\n\n\fconcerns have led to widening credit spreads on the debt of these countries and for\nsome institutions that hold their debt. Some are concerned that renewed financial\nmarket turmoil could retard the recovery in the U.S. To minimize the risk that strains\nabroad could spread to U.S. markets and to improve liquidity in global money markets,\nthe Fed has reopened temporary swap lines with the European Central Bank, the Bank\nof England, and the Swiss National Bank, making it easier for them to supply U.S. dollar\nfunding to institutions in their areas.\nThe Economic Outlook for the Region\nLet me turn to the economy here in the Third District and, more specifically, here in Blair\nCounty.\nOur part of the country did not experience as severe a downturn in residential\nconstruction and house prices as some other parts of the nation. Even in the Third\nDistrict, the largest declines in house prices and housing activity occurred in New Jersey,\nDelaware, and the eastern portion of Pennsylvania. The western parts of Pennsylvania,\nincluding Blair County, had smaller declines.\nFor example, according to the Federal Housing Finance Agency, or FHFA, house prices in\nthe Altoona metropolitan statistical area (MSA), which is Blair County, were down 1.5\npercent over the past year, through the first quarter, compared with a drop of more\nthan 6.5 percent in the nation.\nBlair County also has not had as sharp a rise in its unemployment rate as in the nation or\nthe state as a whole. The unemployment rate here rose to 8.1 percent in April, 1\ncompared with 9.9 percent for the nation and 9 percent for Pennsylvania. So although\njob losses in this part of Pennsylvania have been substantial, it seems there are some\nfactors at work that have helped Blair County weather the Great Recession a little better\nthan many other parts of the state and nation.\nPerhaps the reason for this performance is that over the past decade, business\ndevelopment along the I-99 corridor has boomed, attracting more business and creating\nnew jobs. Altoona has also been working to revitalize its downtown area with a number\nof redevelopment projects for both Penn State Altoona and the Altoona Medical Health\nSystem — two of the region’s largest employers. In fact, Altoona experienced some\n1\n\nThe Philadelphia Fed publishes seasonally adjusted county unemployment rates on its website at\nhttp://www.philadelphiafed.org/research-and-data/regional-economy/historical-data/.\n\n4\n\n\fgrowth in the health and education sectors during the recession, no doubt thanks to the\nhealth-care system and universities serving the area.\nOutlook for Inflation\nAs for inflation, I believe it will remain subdued in the near term. That is a view shared\nby respondents to the Philadelphia Fed’s Survey of Professional Forecasters, who see\ninflation remaining low and stable over the next year. As the economic recovery\nstrengthens, I expect inflation to be around 2 percent in 2010 and to accelerate to\naround 2-1/2 percent in 2011. However, in the medium to longer run, I believe there\nare some upside risks to inflation. The key to keeping inflation expectations well\nanchored and prices stable is for monetary policymakers to carefully communicate and\nimplement an exit strategy from the very accommodative monetary policy now in place.\nThe Normalization of Monetary Policy\nWhat is our exit strategy? Some normalization of monetary policy is already taking\nplace. The Federal Reserve has closed most of its special lending facilities. The final\nprogram, the Term Asset-Backed Securities Loan Facility (TALF), will close on June 30.\nWe have also taken steps to normalize discount window lending by reducing the\nmaturity of such loans to overnight and by returning to a larger spread between the\ndiscount rate that banks pay to borrow from the Fed and the rate they would pay on the\nopen market. We have also completed our purchases of mortgage-backed securities\nand longer term government bonds. As a consequence of these actions, the Fed’s\nbalance sheet grew and remains very large. Moreover, it is heavily weighted toward\nless-liquid, long-term assets, rather than the short-term Treasury securities we held\nbefore the crisis. Combining these factors with an interest rate target close to zero\nmeans that monetary policy remains extraordinarily accommodative. If we do not exit\nfrom this strategy in a timely manner, we could be sowing the seeds of another round of\nuncomfortable and costly inflation in the intermediate term.\nExecuting an exit strategy and returning to a more normal monetary policy will involve\nreducing the Fed’s balance sheet, in part by selling mortgage-backed securities,\nreturning to an all-Treasuries portfolio, and raising the short-term interest rate toward a\nmore normal level.\nMy own view is that we should begin to sell some of our non-Treasury assets sooner\nrather than later. Despite recent volatility in markets due to fiscal deficit problems in\n5\n\n\fEurope, financial markets are now functioning much better than they were during the\nheight of the financial crisis, and I believe the Fed could begin to liquidate its positions\ngradually without market disruption.\nDepending on the outlook for economic growth and inflation, the time will come when\nthe FOMC will need to raise the federal funds rate target. Even if the target was\nincreased to 1 percent, policy would remain very accommodative. Given the lags in the\neffects of monetary policy on the economy, we will need to begin withdrawing stimulus\nand raising interest rates well before the unemployment rate has fallen to acceptable\nlevels. We need to be forward looking in setting monetary policy to achieve our longrun goals of price stability and maximum sustainable economic growth.\nReform and Independence\nFinally, I want to share some of my thoughts on financial regulatory reform. As you\nknow, bills have now passed both the House and the Senate. Lawmakers are in the\nprocess of reconciling these bills in a way acceptable to both houses of Congress.\nI believe that one of the most important objectives of financial regulatory reform is to\naddress the notion that some firms are too big to fail. The recent crisis and actions by\npolicymakers have exacerbated moral hazard and expanded the safety net for failing\nfirms. This is a huge problem that if not adequately addressed will sow the seeds of the\nnext crisis. If a firm’s creditors believe that the government will rescue them in the\nevent of an impending failure, they will have little incentive to discourage the firm from\ntaking excessive risk. Failure is the ultimate form of market discipline and an essential\nelement of free enterprise. Individuals must have the freedom to reap the rewards of\ntheir success, but they must also be free to fail. As my friend and fellow economist Allan\nMeltzer has said, “Capitalism without failure is like religion without sin. It doesn’t\nwork.” 2\nWe must work to restore the prospect of failure. To do so, we must establish a credible\ncommitment by the government to not intervene or bail out firms on the verge of\nbankruptcy. I believe the best approach is amending the bankruptcy code for nonbank\nfinancial firms and bank holding companies, rather than expanding the bank resolution\nprocess under the FDIC Improvement Act as both versions of the reform legislation\nappear to do. Resolution processes can be highly inefficient and arbitrary — granting far\n\n2\n\nSee Allan Meltzer, \"Asian Problems and the IMF,\" Cato Journal, 17:3 (Winter 1998), pp. 267-74.\n\n6\n\n\ftoo much discretion to regulators or politicians to rescue some stakeholders and not\nothers.\nOther aspects of the proposed bills also concern me. Some provisions in both the House\nand the Senate bills seek to politicize the central bank by increasing political\nappointments and concentrating authority in Washington and on Wall Street. This could\nundermine the ability of the Fed to implement appropriate monetary policy. Today,\nFederal Reserve Bank presidents are selected in a nonpolitical process by their boards of\ndirectors, subject to the approval of the Board of Governors in Washington. The Senate\nbill contains a provision that would make the New York Fed position a presidential\nappointee.\nIn addition, the House bill contains a provision that would allow any legislator to\ndemand that the Government Accountability Office “audit” the Fed’s monetary policy\ndecisions, which is another attempt to apply political pressure. Make no mistake, these\naudits are not financial audits. The Fed’s financial statements are already subject to\nGAO audits as well as outside independent audits. Instead, the House bill proposes\npolicy audits that would allow any individual legislator who disagreed with an FOMC\nmonetary policy decision to call for a GAO audit of the decision. The fact that the\nminutes of FOMC meetings are released within weeks and verbatim transcripts and\ndocuments are available to the public after five years, as well as the fact that the Fed\nChairman delivers the Monetary Policy Report to Congress twice a year and can be\ncalled to testify at any time by the House or Senate banking committee, suggests that\nthe objective of the proposed audits is not to ensure transparency of policy per se but to\ninfluence policy decisions in real time.\nThe attempts to politicize the Fed by increasing the number of political appointments\nand by allowing political interference in monetary policy decisions will concentrate more\nand more authority in Washington and on Wall Street and minimize the input from the\nrest of the country in formulating monetary policy. Because monetary policy works on\nthe economy with long lags, it’s important for monetary policymakers to take the long\nview. The Fed is ultimately accountable to the Congress and the American people, and\nwe must seek to be as transparent about our actions as possible. But good governance\ncalls for a healthy degree of separation between those that spend the taxpayer’s money\nand those that print it.\n\n7\n\n\fConclusion\nIn summary, the economy is now emerging from the “Great Recession,” the worst\nfinancial and economic crisis that most of us have ever experienced — and hopefully\never will. I believe that a sustainable economic recovery is now underway in our region\nand the nation. As with all forecasts, there are risks, but as we move forward, I expect\ngrowth in the national economy of around 3½ percent this year and next, with stronger\nbusiness spending on equipment and software, moderate growth of consumer\nspending, and gradual improvement in residential investment.\nAs the economy strengthens and firms become convinced that the recovery is\nsustainable, hiring will pick up over the rest of this year and in 2011. The\nunemployment rate will begin to decline gradually, but it will take some time for it to\nreturn to its long-run level.\nAs the economic recovery takes hold, we will need to begin to withdraw monetary\nstimulus to ensure that inflation stays low and inflation expectations remain well\nanchored.\nFinally, as the work to reform our financial regulatory system proceeds, it is important\nthat we recognize that rules and regulations can have unintended and often undesirable\nconsequences. While the proposals now before Congress claim to have solved the too\nbig to fail problem, I am less convinced. In addition, proposals that threaten to politicize\nmonetary policymaking or centralize power in Washington or on Wall Street, to the\ndetriment of the many Main Streets throughout our nation, will harm our country’s\neconomy. That is why we should seek to protect and, if possible, strengthen the\nindependence and decentralized, regional nature of the Federal Reserve System, not\nweaken it.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "March 03, 2010",
        "title": "Welcoming Remarks, Financial Interdependence in the World's Post-Crisis Capital Markets, 2010 Global Conference Series (Part III), Federal Reserve Bank of Philadelphia",
        "item_id": "586683",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/welcoming-remarks-financial-interdependence-world-s-post-crisis-capital-markets-2010-global-conference-series-part-iii-federal-reserve-bank-philadelphia-586683",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100303.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586683",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100303.pdf",
        "content": "Welcoming Remarks\n\nFinancial Interdependence in the World’s Post-Crisis Capital Markets\nPresented by GIC in partnership with the Philadelphia Council for Business Economics, the CFA\nSociety of Philadelphia, and the Federal Reserve Bank of Philadelphia\n2010 Global Conference Series (Part III)\nMarch 3, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fWelcoming Remarks\nFinancial Interdependence in the World’s Post-Crisis Capital Markets\nPresented by GIC in partnership with the Philadelphia Council for Business Economics, the CFA Society\nof Philadelphia, and the Federal Reserve Bank of Philadelphia\n\n2010 Global Conference Series (Part III)\nMarch 3, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n________________________________________________________________________\nOpening\nGood morning and welcome to the Federal Reserve Bank of Philadelphia. The\nPhiladelphia Fed has had a long relationship with the Global Interdependence Center.\nFor more than 30 years, we have participated in GIC meetings with policy leaders from\naround the globe. We have benefited from the many good ideas that have emerged\nfrom these discussions.\nThat is why the Philadelphia Fed is proud to host today’s event — part three in this\ntimely conference series on financial interdependence in the world’s post-crisis capital\nmarkets.\nAs you see in the agenda, we will hear perspectives from members of Congress,\ninvestment experts, and economists. I am particularly pleased that the keynote speaker\nis my colleague Eric Rosengren, president of the Federal Reserve Bank of Boston.\nThe financial crisis of the last two years will alter the structure and performance of\nglobal capital markets in many ways. Competition and market forces will change many\nfinancial products and the way they are delivered. Financial products and innovations\nthat failed the market test will disappear or change. And that is how it should be. We\nshould not underestimate the power of the market and its adaptability.\nYet global financial markets will also be shaped, for better or worse, by the nature of\nfinancial regulatory reforms under consideration by lawmakers in numerous countries.\nFor example, recent discussion in Washington has centered on which regulatory agency\nshould have which supervisory powers and over what types of institutions. One\nproposal would eliminate the Fed’s oversight of state-chartered member banks in favor\nof a focus on the largest institutions. Other proposals would transfer all bank\n1\n\n\fsupervision and regulation to a separate, single bank regulator. Taking away the Fed’s\nsupervisory role on Main Street or Wall Street would be unwise. As the central bank,\nthe Fed has the depth of experience and expertise to monitor banks of all sizes. And\nthese responsibilities support and complement the central bank’s ability to meet its\nCongressional mandates for financial stability and monetary policy.\nIn 1997, the U.K. took bank regulation from the Bank of England and gave it to the\nFinancial Services Authority. Based on its experience with a separate regulator during\nthis crisis, the U.K. government is considering moving regulatory activity back into the\ncentral bank — just the opposite of some U.S. proposals.\nChairman Bernanke submitted a report to Congress that clearly outlines the sound\nreasons for retaining bank supervision in the Federal Reserve. 1 The current crisis\nunderscores the importance of having a regulatory framework that addresses both the\nsafety and soundness of individual institutions and the macro-prudential risks of the\nfinancial system as a whole. Given the Fed’s traditional central banking roles, including\nhaving lender of last resort responsibilities, overseeing the stability of financial and\npayment systems, and setting monetary policy, it is uniquely situated within the\ngovernment with the necessary expertise to deliver on both pieces of this regulatory\nmandate.\nIn my view, the proposals for regulatory reshuffling, at best, miss the point of what is\nrequired for meaningful reform and, at worst, weaken the current regulatory\nframework. The real danger is that such proposals increase the likelihood of future\ncrises rather than fixing the problem. Instead of elaborate restructuring, I suggest we\nfocus on three key initiatives that will truly improve our regulatory system.\nFirst, I believe Congress should amend the bankruptcy code to include a new chapter for\nlarge nonbank financial institutions. In my view, the most important issue any reform\nmust address is the too-big-to-fail problem. Without a credible resolution mechanism\nto allow the orderly failure of large and interconnected financial firms, we will be setting\nthe stage for the next crisis.\nForemost on the agenda should be the recognition that no firm should be too big to fail.\nAny resolution mechanism should address systemic risk without requiring taxpayer\nsupport. To foster market discipline and reduce moral hazard, the resolution\nmechanism must ensure that a failed firm’s shareholders are wiped out and that\ncreditors bear losses. Most important, the resolution mechanism must be credible.\nManagers, owners, and creditors must believe that firms on the verge of failure will, in\n1\n\nSee “The Public Policy Case for a Role for the Federal Reserve in Bank Supervision and Regulation,”\nJanuary 2010.\nhttp://www.federalreserve.gov/BoardDocs/RptCongress/supervision/supervision_report.pdf.\n\n2\n\n\ffact, be allowed to fail. Therefore, we must limit regulatory discretion or forbearance\nand the potential for political interference. The resolution regime must not become a\nmechanism for more bailouts. I am concerned that the current legislative proposals\nallow far too much discretion and could lead to more bailouts, not fewer.\nGiven these criteria, I believe a modified bankruptcy process would be a better\nmechanism than proposals to expand the bank resolution process under FDICIA to cover\nnonbank financial firms and bank holding companies. It seems far too easy in the heat\nof a crisis to deem that systemic risks are too high to let an institution fail. Yet, as we\nhave seen, when firms expect to be protected from failure, they take greater risks at the\ntaxpayer’s expense and, in so doing, sow the seeds of other crises.\nNo doubt, lawmakers will need to work out the details of a new bankruptcy chapter,\nincluding who would force an institution into bankruptcy. I would favor allowing not\nonly the regulator, but also creditors, to place a troubled financial firm into bankruptcy\nwhen it is unable to meet its financial obligations. This would enhance market discipline\nand lower regulatory discretion.\nAnother issue involves how to handle qualified financial contracts, including swaps,\nrepos, and derivatives of those firms in bankruptcy. Current law exempts these\ncontracts from various provisions of the bankruptcy code, including the automatic stay\nprovisions. In other words, the contracts are permitted to close out even though the\nfirm is in bankruptcy. Some argue that these exemptions prevent systemic risk. Yet\nothers argue that these exemptions actually raised the systemic risks surrounding Bear\nStearns, AIG, and Lehman. 2\nThe international nature of these large financial firms means that we must work to\nensure international coordination of a bankruptcy process. Yet it is not uncommon or\nimpossible to fail international firms. We also need to ensure a timely bankruptcy\nprocess, so the bankruptcy proceedings do not drag out for years. I do not think that\neither of these challenges is insurmountable.\nI am not arguing to replace the current process of resolving small and medium-sized\nbank failures outside of bankruptcy — the FDIC has demonstrated its ability to resolve\nthese institutions quickly (usually over a weekend) and at relatively low cost to the\ntaxpayer. However, the handling of the largest financial institutions during this crisis has\npersuaded me that the system cannot easily expand to encompass large firms without\nbiasing the outcomes toward bailouts rather than resolution. Thus, I favor a bankruptcy\nmechanism as a more credible solution to the too-big-to-fail problem.\n\n2\n\nSee Thomas H. Jackson and David A. Skeel, Jr., “Bankruptcy, Banks, and Non-Bank Financial Institutions,”\nmanuscript prepared for the Wharton Financial Institutions Center Workshop “Cross-Border Issues in\nResolving Systemically Important Financial Institutions,” February 12, 2010.\n\n3\n\n\fMy second recommended action is to clarify the Federal Reserve’s umbrella supervision\nrole for financial holding companies. Under current legislation, the Federal Reserve\nsupervises bank holding companies and serves as umbrella supervisor of financial\nholding companies, while the appropriate functional regulators supervise the\nsubsidiaries. For example, the SEC supervises an investment-banking subsidiary, while a\nstate insurance commission supervises an insurance subsidiary, and the designated\nfederal or state bank supervisor watches over the commercial banking subsidiary.\nTo reduce regulatory burdens, the Gramm-Leach-Bliley Act limits the Federal Reserve’s\npower to examine subsidiaries that have a functional regulator. So the Fed has relied on\nthe functional regulator for information about holding company subsidiaries. I believe\nCongress should clarify that the Fed has umbrella supervisory powers and the\nresponsibility to exercise them, including collecting supervisory information on the\nholding company and all of its subsidiaries on a routine basis. These changes would not\nbroaden the supervisory powers of the Fed – or any other agency. Indeed, under\nGramm-Leach-Bliley, the Fed has been given authority to examine and take action\nagainst any subsidiary that may pose a material risk to the financial safety and\nsoundness of an insured depository affiliate, or the domestic or international payment\nsystems. Clarifying the Fed’s umbrella supervisory role would encourage regulators to\nwork together to take a comprehensive look at the systemic risks of consolidated\nfinancial organizations. This thorough review of each firm would help the Fed in its\nmacro-prudential mission to help ensure financial stability and the integrity of the\npayments system.\nFurther, I believe Congress should also clarify the Fed’s financial oversight\nresponsibilities by requiring a semi-annual Financial Stability Report for Congress and\nthe public, much as it requires the Fed to submit its Monetary Policy Report. This report\nwould also improve the transparency and accountability of the Fed’s financial oversight\nresponsibilities, which would help ensure public trust and credibility.\nMy third recommended action is to integrate market discipline into our regulatory\nstructure rather than relying solely on more regulations. Consider regulations governing\nfinancial institution capital. One of the lessons of the financial crisis is the speed with\nwhich capital ratios can decline. A firm can move from “well-capitalized” to\n“undercapitalized” almost overnight, and then face enormous difficulties in raising\ncapital during a crisis. This argues in favor of raising regulatory capital ratios for\nfinancial institutions.\nYet, rather than simply raising capital requirements, regulators should marshal market\nforces by requiring financial firms to hold contingent capital in the form of convertible\ndebt that would convert into equity in periods of financial stress. Contingent capital\nwould be less costly than simply raising capital requirements, since it is triggered only\nunder bad economic conditions, when capital is most costly to obtain. Thus, it reduces\nthe incentives for financial firms to seek ways to evade dramatically higher capital\n4\n\n\frequirements. The ready contingent capital also avoids the need for fire sales of assets\nto raise capital, which can exacerbate an economic downturn. And perhaps most\nimportant, it can reduce the necessity of government rescues and bailouts.\nContingent capital would enhance both regulatory supervision and market discipline.\nThe market price of such debt would provide regulators with a valuable signal about the\nfinancial health of the firm and about the market’s perception of systemic risk. In\naddition, the threat of the debt’s conversion to equity would mobilize creditor\ndiscipline. We should also consider requiring higher levels of capital for banks that pose\ngreater systemic risks. This might be done by basing capital requirements not only on\ncredit risk but also on liquidity risk and asset growth. These steps would strengthen\nmarket discipline and improve financial stability. And regulators can add these capital\nrequirements without additional legislation.\nI believe these three actions would go a long way toward improving financial stability.\nEnacting a credible bankruptcy process to solve the too-big-to-fail problem, clarifying\nthe Fed’s umbrella supervision and financial stability roles, and enhancing market\ndiscipline are steps we must take to lower the probability of a future crisis. We could\nsimplify the entire financial regulatory legislative initiative by focusing on these three\nkey elements. We do not need huge new bureaucracies, or a complete restructuring of\nour regulatory agencies.\nThese are a few of my own thoughts on post-crisis reform. Today, we’ll have the\nopportunity to hear many more and consider how to progress toward a sound solution\nthat will safeguard the integrity of our market mechanisms. I look forward to the\npresentations and discussion.\n\n5\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "February 17, 2010",
        "title": "The Federal Reserve System: Balancing Independence and Accountability : World Affairs Council of Philadelphia, Philadelphia, Pennsylvania",
        "item_id": "586682",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/federal-reserve-system-balancing-independence-accountability-586682",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100217.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586682",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100217.pdf",
        "content": "The Federal Reserve System:\nBalancing Independence and Accountability\nWorld Affairs Council of Philadelphia\nPhiladelphia, Pennsylvania\nFebruary 17, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fThe Federal Reserve System: Balancing Independence and Accountability\nWorld Affairs Council of Philadelphia\nPhiladelphia, Pennsylvania\nFebruary 17, 2010\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nGood afternoon. Thank you for inviting me to speak before the World Affairs Council of\nPhiladelphia. For more than 60 years, this organization has discussed some of the\nworld’s most challenging issues and my topic today certainly falls into that category. In\nthe aftermath of the global financial crisis, some have asked whether the governance\nand structure of the Federal Reserve System should be overhauled. I would like to take\nthis opportunity to explain why I believe the system that Congress established nearly\n100 years ago still serves the public interest and why some of the proposals to change\nthe Fed’s structure are misguided and even pose serious risks to the health of our\neconomy.\nPresident Woodrow Wilson and Congress intentionally structured the Federal Reserve\nwith checks and balances to protect and serve our diverse nation. Americans have a\nlong history of suspicion toward the concentration of authority. So, our uniquely\nAmerican form of a central bank strikes a balance between centralization and\ndecentralization; between the public and private sectors; and among Washington, Wall\nStreet, and Main Street. The result is a central bank that achieves a delicate balance: it\npermits policymakers a good deal of independence when conducting monetary policy\nbut in return requires transparency and accountability to the American people.\nYet, recently there have been calls to restructure the Federal Reserve. This is not too\nsurprising in the aftermath of the economic turmoil of the past two years. We are\n1\n\n\femerging from a global financial crisis that led to one of the deepest and most severe\nrecessions since World War II. In response, central banks around the world took\nunprecedented actions. In the U.S., the Federal Reserve aggressively eased monetary\npolicy by reducing the target federal funds rate effectively to zero and has left shortterm interest rates at these extraordinarily low levels for more than a year. The Fed and\nother central banks also took a number of other actions intended to provide liquidity\nand credit to frozen financial markets.\nFortunately, financial market conditions are considerably better than they were a year\nago and the worst of the financial crisis now appears to be behind us. In light of this\nimprovement, the Fed allowed most of its temporary special liquidity programs to\nexpire on February 1. Although we have yet to see robust employment growth, there\nare signs that labor market conditions are starting to slowly improve and it appears that\na modest economic recovery has begun.\nPolicymakers and lawmakers are now turning their attention to ways to avert future\ncrises. Legislators, both here and abroad, are considering revisions to financial\nregulations, the role central banks should play in financial supervision, as well as the\nstructure and governance of the central banks. Unfortunately, some initiatives would\nstrike at the very foundations of sound and responsible central banking.\nMy focus today will be on what I regard as the most important of all principles of sound\ncentral banking — the independence of monetary policy. Threats to this independence\nappear in several forms. For example, the “Audit the Fed” amendment passed by the\nU.S. House of Representatives in December would allow any legislator to demand the\nGovernment Accountability Office, or GAO, to “audit” the Fed’s monetary policy\ndecisions.\nThe amendment does not refer to an “audit” in the usual accounting sense of the term,\nsince the Fed’s financial statements and controls are already subject to extensive\noutside audits by the GAO and a public accounting firm. Rather, this proposal is an\n2\n\n\fattempt to reduce the independence of the central bank through the threat of a political\naction. In particular, the GAO could be called on to investigate a monetary policy\ndecision whenever any member of Congress opposes a decision to change interest\nrates. This would undermine the Fed’s credibility and its ability to conduct monetary\npolicy in the long-term interests of the American public.\nAnother way independence is currently threatened arises from efforts to make political\nappointees out of the Reserve Bank presidents or members of their boards of directors.\nBoth the threat of “policy audits” and the political appointment of presidents or\ndirectors are not-so subtle efforts to politicize the Federal Reserve.\nThese changes run counter to history and the principles of sound and responsible\ncentral banking. Over the past 30 years, many countries have acted to increase the\ndegree of independence of monetary policymaking from short-term political influences.\nThese moves reflect empirical research that generally shows that developed countries\nwhose central banks have greater independence tend to have lower and more stable\ninflation without sacrificing employment or output, thus benefiting from more stable\neconomies and better economic performance.\nThe assault on central banks is not confined to the U.S. It is showing up in a number of\ncountries and in different ways. Just since January 1, 2010, here is a sampling from\nrecent news reports of what central bankers have faced in other countries: 1\nArgentina’s president fired the governor of the central bank when he refused to transfer\n$6.6 billion in foreign-exchange reserves to the government’s coffers to meet fiscal\nexpenses ahead of next year’s election.\nSouth Korea’s president, not surprisingly, has urged the Bank of Korea to go slow on its\nexit strategy from accommodative monetary policy. However, to underscore the point,\n\n1\n\nFor a summary of recent challenges to central bank independence, see Jon Hilsenrath, Brian Blackstone,\nand Jaeyeon Woo, “Crisis Threatens to Curb Central Banks,” Wall Street Journal, January 12, 2010.\n\n3\n\n\fhe sent a vice minister to attend a Monetary Policy Committee meeting for the first time\nin a decade.\nJapan’s new administration has put increasing pressure on the Bank of Japan to increase\nlending. This month, the new finance minister said he was looking for even more\ncooperation from Japan’s central bank.\nMexico’s president has appointed a new governor for the Bank of Mexico, after clashing\nwith its former governor over the central bank’s reluctance to cut interest rates.\nThese efforts, along with the proposals that would politicize the Federal Reserve here in\nthe U.S., are deeply troubling. While many try to interpret these efforts as logical or\ninconsequential, they are not — they are misguided and potentially damaging to the\nnation’s economic well-being.\nCentral Bank Independence\nWhy is central bank independence so important?\nDespite research that indicates countries with independent central banks generally\nproduce more desirable economic outcomes, it strikes many people as odd that in a\ndemocratic society we leave monetary policy decisions in the hands of nonelected\npolicymakers who can act with independence. I think this view stems from confusion\nabout what is really meant by central bank independence. Central bank independence\nmeans that the central bank can make monetary policy decisions without fear of direct\npolitical interference. It does not mean that the central bank is not accountable for its\npolicies.\nIt is important to remember that the Federal Reserve does not select its own goals.\nInstead, Congress sets the goals it wants the Fed to pursue with monetary policy. The\nFederal Reserve Act states that the Fed should conduct monetary policy to “promote\neffectively the goals of maximum employment, stable prices, and moderate long-term\ninterest rates.” Since moderate long-term interest rates generally result when prices\n4\n\n\fare stable and the economy is operating at full employment, it is often said that\nCongress has given the Fed a dual mandate.\nWhat central bank independence does mean is that Congress has left the decisions of\nhow best to achieve this mandate to Fed policymakers. Why did Congress design the\nFed this way? There are two very good reasons. First, monetary policy affects the\neconomy with sometimes long and variable lags, but elected politicians, and even the\npublic, often have shorter time horizons. Monetary policy actions taken today will not\nhave their full effect on the economy for at least several quarters and perhaps as long as\nseveral years. That is why monetary policy choices today must focus on the\nintermediate to long term and anticipate what the economy might look like over the\nnext one to three years.\nMoreover, there can be a conflict between what monetary policy may be able to\nachieve over the short term versus its impact over the long term. For example, in the\nshort term, it might seem expedient or even desirable to try to spur economic growth\nand employment by setting excessively accommodative monetary policy. Yet, this will\nonly lead to very bad economic outcomes in the long term — including higher inflation,\nhigher interest rates, and an eventual tightening of policy to control inflation that may\nbe detrimental to the economy. These outcomes would be inconsistent with the longterm goals set by Congress. Delegating the decision-making to an independent central\nbank that can focus on long-term policy goals is a way of limiting the temptation for\nshort-term gains at the expense of the future.\nThe second important reason to give monetary policy decision-making to an\nindependent central bank is to separate the authority of those in government\nresponsible for making the decisions to spend and tax from those responsible for\nprinting the money. This lessens the temptation for the fiscal authority to use the\nprinting press to fund its public spending, thereby substituting a hidden tax of inflation\nin the future for taxes or spending cuts.\n\n5\n\n\fThis can be especially important when governments face huge deficits and may choose\nto look to the monetary printing press to improperly fund fiscal needs — as in Argentina\ntoday. The fiscal authorities should not think of the central bank as a source of funds or\na piggy bank simply to avoid the difficult choices of cutting spending or raising taxes.\nEfforts to politicize central banks can be seen as a way for the fiscal authorities to\nstrengthen their influence on the printing press to avoid difficult fiscal choices.\nHistory is replete with examples in which central banks became agents for a nation's\nfiscal policy or a means for a political party to remain in power. Just in the 20th century\nthink of the hyperinflation in Germany between the World Wars; think of Italy before the\neuro; think of the numerous financial crises in Latin America, and the current economic\nchaos in Zimbabwe to name just a few. The consequences — higher inflation, currency\ncrises, and economic instability — are not good.\nIndeed, we live in a world of highly mobile capital and financial markets that are\nconstantly assessing the credibility of governments and their central banks to maintain\nprice and economic stability. In such a world, the mere threat that monetary policy\nmight become politicized can damage the nation’s credibility. It can raise fears of\ninflation that send interest rates higher and currencies falling.\nThus, there are sound reasons for monetary policymaking to remain independent of the\npolitical process.\nIndependence in the Current Structure of the Fed\nHere in the United States, central bank independence has been an important part of our\nhistory from the founding of the Federal Reserve System in 1913. As former Fed Vice\nChairman Alan Blinder has explained, Congress designed the Fed this way because it\nknew the temptation to interfere with monetary policy was great and that such\ninterference would be detrimental to society. So Congress tied its own hands, just as\n\n6\n\n\fUlysses had himself tied to the mast of his ship as it sailed past the beautiful and\ntempting, but deadly, Sirens. 2\nThe Federal Reserve’s governance structure is one important mechanism for preserving\nits independence. Congress established the Federal Reserve System with 12 regional\nReserve Banks overseen by a Board of Governors in Washington, D.C. This structure\ngrew out of the frustration with the centralized nature of our nation’s two previous\nattempts at a central bank. Both the First and Second Banks of the United States, whose\nlast vestiges are just a few blocks from here, were highly centralized institutions located\nin what was then the political and financial center of the nation.\nAs Congress debated the creation of the Federal Reserve, it did not want to vest too\nmuch authority in a single institution. So it created a more decentralized structure with\n12 regional Reserves Banks, each independently chartered, and each with its own ninemember board of directors drawn from citizens in their respective Districts. Among the\nresponsibilities of these directors is selecting the Reserve Bank president, but subject to\nthe approval of the Board of Governors in Washington. This structure is designed to\ninsulate presidents and directors from short-term partisan politics.\nUnlike Reserve Bank presidents, members of the Board of Governors are appointed by\nthe President and confirmed by the Senate, and thus are directly connected to the\npolitical process and the public sector. Congress provided that Fed Governors could\nserve 14-year terms to insulate them from short-term political pressures and to\nencourage a long-term perspective on the economy and the financial system.\nCongress also ensured a decentralized approach in the structure of the Federal Open\nMarket Committee, or FOMC, which is the primary body responsible for setting and\nimplementing monetary policy. In 1935, Congress gave votes to the seven Governors in\nWashington, along with five of the 12 regional Reserve Bank presidents on a rotating\n\n2\n\nAlan S. Blinder, “Is Government Too Political?” Foreign Affairs, 76 (November/December 1997), pp. 11526.\n\n7\n\n\fbasis. With seven Governors, the Board retains the majority of votes on the FOMC,\neven though all 12 Reserve Bank presidents always participate in the discussions at\nFOMC meetings. 3\nThe 12 regional Reserve Banks give the Federal Reserve deep roots in the nation’s\ncommunities, which allows the System to better understand various aspects of the\neconomic diversity of our country and to stay in touch with Main Street, not just Wall\nStreet. Reserve Banks also have Branch boards, advisory boards, councils, and other\nmechanisms to keep abreast of events in their regional economies. Thus, presidents\nbring a rich array of information and views from around the country to help formulate\nnational monetary policy.\nCongress also made the Fed independent from the Treasury and the administration.\nThe Fed receives no government appropriations from Congress, again as a way of\ndepoliticizing the central bank. In fact, the System turns over any excess earnings on its\nportfolio of securities and loans above the cost of its operations to the U.S. Treasury. In\n2009, this amounted to about $46 billion.\nAccountability and Transparency\nBeing independent does not mean the Fed is unaccountable. The Fed is ultimately\naccountable to Congress and the American people. Having been granted the\nindependence required to implement effective monetary policy on behalf of the\ncountry, the Fed has a duty to explain and be held accountable for its policy decisions to\nCongress and the public. The Fed Chairman testifies to Congress on monetary policy at\nleast twice each year and frequently appears before House and Senate committees to\nanswer questions. The Chairman’s recent reconfirmation vote is a part of that\naccountability process.\n\n3\n\nThere are currently five Governors serving, with two open seats on the Board of Governors.\n\n8\n\n\fThe Reserve Banks’ structure also helps increase transparency by communicating\neconomic and monetary policy objectives and actions through educational outreach and\nspeeches like this one, as well as discussions with their boards of directors and other\ngroups.\nThe Fed has increased the degree of transparency regarding its monetary policy\ndecisions over the past two decades. The FOMC issues a statement after each meeting,\ndetailed minutes three weeks later, and verbatim transcripts after five years. The Fed\npublishes weekly balance sheets, monthly and quarterly reports, and detailed annual\nfinancial statements audited by an independent public accounting firm. The GAO also\nfrequently audits many of the Fed’s functions, including its supervisory and regulatory\nfunctions and its services to the U.S. Treasury.\nSo why is the Fed opposed to the “Audit the Fed” amendment? Since 1978, Congress\nhas specifically exempted monetary policy decisions from such “audits” with good\nreason. If we politicize monetary policy by removing that exemption, individual\nmembers of Congress would have the ability to challenge monetary policy decisions at\nwill. As I noted earlier, such an attempt to politicize monetary policy is wrongheaded —\nit would ultimately result in less effective monetary policy for the American people.\nAnother frequently mentioned proposal under consideration would politicize the\ngovernance of the 12 Reserve Banks by making the chairs of the boards of directors, or\nthe Reserve Bank presidents, political appointees. Other legislators have suggested\neliminating the votes of Reserve Bank presidents on the Federal Open Market\nCommittee.\nAs I hope I’ve explained, such changes would weaken the regional and decentralized\nstructure of the Federal Reserve System and lead to a more centralized and political\ninstitution and less effective policy. Were regional Reserve Bank presidents or chairs to\nbecome political appointees, they might be more attuned to the political process in\nWashington that selected them, rather than having a public interest in the broad\n9\n\n\feconomic health of the nation and the Reserve Districts in which they reside. Politicizing\nthese important positions might also discourage some talented, public-spirited\nindividuals to serve as part of our nation’s central bank.\nSome Suggestions for A Way Forward\nAm I surprised that these types of proposals are surfacing at this time? Not really. It is\nnatural to rethink institutions and decisions after such a large financial and economic\ncrisis. Fortunately, such crises are rare events.\nQuite frankly, in my view, some of the actions that the Fed took in response to the crisis\nin order to ensure financial stability blurred the line between monetary policy and fiscal\npolicy, thereby increasing the risk to the Fed’s independence. The Fed lent to some\nfirms that were deemed too big to fail and established unprecedented lending\nprograms, many of which were justified under what is known as 13(3) authority, which\nallows the Fed to lend to corporations, individuals, and partnerships under “unusual and\nexigent circumstances.”\nIn addition, the Fed greatly increased the size of its balance sheet and changed its\ncomposition, substituting less liquid, long-term assets, such as securities backed by\nmortgages guaranteed by Fannie Mae and Freddie Mac, for the short-term Treasury\nsecurities it typically held before the crisis. These policies have veered toward deciding\nhow public money should be allocated across firms and sectors of the economy. I\nbelieve that if the government must intervene in allocating credit in this manner, such\ndecisions properly belong to the fiscal authorities — not to the central bank. By making\nthese unprecedented lending decisions, and at times being less transparent than we\ncould have been, the Fed has opened itself up to criticism from various sources and has\nencouraged the idea that monetary policy decisions may be influenced by political or\nother special interests. This is not a healthy development.\nTo promote a clearer distinction between monetary policy and fiscal policy and to help\nsafeguard the Fed's independence, I advocate that we implement monetary policy using\n10\n\n\fa portfolio that contains only Treasury securities, preferably concentrated in bills and\nshort-term coupon bonds. Like Ulysses and the Sirens, the Fed could help preserve its\nindependence by limiting the scope of its ability to engage in activities that blur the\nboundary lines between monetary and fiscal policy. Thus, as the economic recovery\ngains strength and monetary policy begins to normalize, I would favor our beginning to\nsell some of the agency mortgage-backed securities from our portfolio rather than\nrelying only on redemptions of these assets. Doing so would help extricate the Fed from\nthe realm of fiscal policy and housing finance. It will take some time for the Fed’s\nportfolio to return to its pre-crisis composition, but we should begin taking steps in that\ndirection sooner rather than later.\nI also believe that the Fed’s 13(3) lending authority should be either eliminated or\nseverely curtailed. Such lending should be done by the fiscal authorities only in\nemergencies and, if the Fed is involved, only upon the written request of the Treasury.\nAny non-Treasury securities or collateral acquired by the Fed under such lending should\nbe promptly swapped for Treasury securities so that it is clear that the responsibility and\naccountability for such lending rests explicitly with the fiscal authorities, not the Federal\nReserve. To codify this arrangement, I believe we should establish a new Fed-Treasury\nAccord, a step that I began to publicly advocate almost a year ago. 4 This would\neliminate the ability of the Fed to engage in “bailouts” of individual firms or sectors and\nplace such responsibility with the Treasury and Congress, squarely where it belongs.\nFinally, I think we must work harder to enhance and improve the transparency of the\nFederal Reserve. We have come a long way in the last 20 years, but the actions I have\njust mentioned — adopting an explicit Treasuries-only policy and eliminating or vastly\nrestricting 13(3) authority through a new Fed-Treasury Accord — can help restore the\npublic’s confidence and trust in the institution and preserve our independence to\nconduct sound monetary policy on behalf of the entire nation.\n\n4\n\nSee Charles I. Plosser, “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” speech at the U.S.\nMonetary Policy Forum, New York, February 27, 2009.\n\n11\n\n\fConclusion\nIn closing, nearly a century ago, there were valid reasons for creating an independent\nand decentralized central banking system. Those reasons remain valid today.\nUpsetting the current structure’s checks and balances puts at risk the Fed’s ability to\ndeliver on the monetary policy goals set by Congress: price stability and maximum\nemployment. Recent proposals that remove the GAO exemption for monetary policy\nwould politicize the decision-making and risk sowing the seeds of higher inflation and\neconomic instability. Making Reserve Bank presidents or the chairs of their boards of\ndirectors political appointees would also reduce the checks and balances between the\npublic and private sectors, weaken an important source of independent voices in the\nFederal Reserve System, and limit the input of Main Street’s views.\nThe independence of the Fed or any central bank does not guarantee all policy choices\nwill be wise or perfect — particularly in hindsight. I will be the first to acknowledge, and\nduring my academic career frequently pointed out, that the Fed has made its share of\nmistakes. The Great Inflation of the 1970s is a perfect example. Indeed, the cause of\nthe Great Inflation stems directly from political pressures on the Fed to help finance the\nVietnam War by creating money, which it did, and pressure to provide excessive and\nprolonged policy accommodation in the face of the oil shocks of the 1970s, which it also\ndid. Thus, this was a failure of the Fed’s not exercising its independence to resist\npolitical pressure. Not one of our prouder moments. Yet economic theory and the\nhistorical record suggest that turning monetary policy and thus the printing of money\nover to the fiscal authorities or the political process would be worse. Indeed, I would\nask those who think the Fed kept interest rates too low for too long in the early part of\nthis decade to imagine the outcome had the process been more political. I doubt the\nresult would have been that rates would have risen sooner or faster.\nStrict limits or outright prohibitions on the Fed’s ability to engage in 13(3) lending under\na new Fed-Treasury Accord would help restore a more explicit separation between\n12\n\n\fmonetary and fiscal policy and help preserve the Fed’s independence and the public’s\ntrust. Returning our portfolio to all Treasuries and committing to a Treasuries-only\npolicy would reduce pressures on the Fed to use its balance sheet to engage in fiscal\naction.\nIn the aftermath of the financial crisis and large fiscal deficits, the Fed still faces\nsignificant challenges. I believe we can exit from the extraordinary stimulus we have\nprovided without generating a serious risk of inflation in the intermediate to long term,\nbut to do so will require some careful and difficult policy choices. Monetary\npolicymakers must have the courage and independence to make these difficult choices.\nPoliticizing that decision-making process will not deliver the desired outcomes and runs\ncounter to responsible and sound central bank practice.\n\n13\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "January 12, 2010",
        "title": "Economic Outlook : Presented at the Philadelphia 100 Signature Event, Hosted by the Entrepreneurs Forum of Greater Philadelphia, Federal Reserve Bank of Philadelphia",
        "item_id": "586681",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-586681",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20100112.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586681",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20100112.pdf",
        "content": "Economic Outlook\n\nPresented at the Philadelphia 100 Signature Event\nHosted by the Entrepreneurs Forum of Greater Philadelphia\nFederal Reserve Bank of Philadelphia\nJanuary 12, 2010\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook\nEntrepreneurs Forum of Greater Philadelphia\nJanuary 12, 2010\nCharles I. Plosser\nPresident and Chief Executive Office\nFederal Reserve Bank of Philadelphia\nIntroduction\nGood evening. Welcome to the Federal Reserve Bank of Philadelphia, and thank you for\ninviting me to help you launch the new year. For more than two decades, the Philadelphia Fed\nhas hosted regular meetings of the Entrepreneurs Forum of Greater Philadelphia. Tonight we are\ndelighted to host this special program tailored to current and past honorees of the Philly 100, the\nregion’s fastest growing, privately held firms. Whether you represent one of these firms or are\none of their financial supporters, you are an integral part of entrepreneurial activity.\nI believe that the entrepreneurial spirit is an essential element of the American economy and a\nkey source of its vitality and resiliency. More than any governmental actions, your actions as\nentrepreneurs in the free marketplace help ensure that our economy remains vibrant and as\nproductive as it can be.\nThe Importance of Entrepreneurship in the Economy\nAs we emerge from the recent financial crisis and the deep recession it generated, this\nentrepreneurial spirit will be important for a successful recovery. Small businesses have created\n64 percent of the nation’s new jobs in the past 15 years; employ about half of the nation’s\nprivate-sector work force; and provide half of the nation’s nonfarm, private real GDP. 1\nEntrepreneurs steadily recreate the economy, generating jobs and fostering innovation. Among\nsmall businesses, firms less than five years old account for a substantial amount of net job\ngrowth in the U.S. 2 Moreover, job creation from startups is much less sensitive to downturns\nthan job creation in the overall economy. 3\nIn fact, a number of the region’s fastest-growing companies on the current Philly 100 list were\nfounded during the recessions of 2001 and 1991. Indeed, many of today’s renowned companies\n1\n\nU.S. Small Business Administration Office of Advocacy. September 2009. Data available at\nwww.sba.gov/advo/stats/sbfaq.pdf.\n2\nRobert E. Litan and Dane Stangler, Where Will the Jobs Come From? Ewing Marion Kauffman Foundation (November 2009).\n3\nDane Stangler, The Economic Future Just Happened. Ewing Marion Kauffman Foundation (June 2009).\n\n1\n\n\fwere founded in recessions, depressions, or bear markets, including Microsoft, Disney,\nGenentech, McDonald’s, Southwest Airlines, and Johnson & Johnson, to name a few.\nFurthermore, over half the companies on the 2009 Fortune 500 list were started during a\nrecession or bear market. 4\nEntrepreneurial small businesses also drive innovation, producing 13 times more patents per\nemployee than larger companies do. 5 Inventions often lead to innovations in technologies that\ncan ultimately raise productivity growth. Economic research looking across countries and at\ndifferent regions and industries within the U.S. has underscored the importance of innovation\nand invention in raising an economy’s productivity. 6\nTo a large extent, innovation is enhanced through the exchange of ideas among individuals,\nwhich economists call “knowledge spillovers.” Meetings such as this one are one way to\npromote such exchanges of ideas in our region. Indeed, research by Philadelphia Fed economists\nhas noted that cities such as Philadelphia serve as centers of creativity and innovation because\nthey are well-disposed to exploit knowledge spillovers and thereby increase the productivity of\nlocal investments in R&D. 7 By increasing the rate of innovation, knowledge spillovers become\nan important driver of economic growth in the economy.\nClearly, entrepreneurs have the ability to recreate the economy and generate jobs in all sectors of\nour economy. Yet, even those with the hardiest entrepreneurial spirit might well have grown\nweary during the turmoil of the past two years. Starting in 2007, key financial markets began to\nfalter. In the two years since then, the Federal Reserve has taken unprecedented actions in its\nrole as lender of last resort as well as in monetary policy to mitigate the effects of this crisis and\nsupport a return to economic growth.\nSmall businesses have faced unique challenges in the financial crisis and recession. In\nCongressional testimony on November 30, Jon Greenlee, associate director of the Board of\nGovernors’ Division of Banking Supervision and Regulation, noted that small businesses rely on\nbanks for 90 percent of their financing needs, compared to large businesses, which use banks for\nonly 30 percent of their financing. He noted that 27 million small businesses nationally have\napproximately $1 trillion in debt outstanding, but that access to credit markets, in the current\nenvironment, remained a challenge. He also noted that demand for credit has remained weak,\nwith inventory and capital spending levels at near historic lows. 8 I hear many anecdotal stories\n4\n\nStangler (June 2009)\nU.S. Small Business Administration Office of Advocacy. September 2009. Data available at\nwww.sba.gov/advo/stats/sbfaq.pdf.\n6\nD. Guellec and B. van Pottelsberghe de la Potterie, “R&D and Productivity Growth: Panel Data Analysis of 16 OECD\nCountries,” OECD Science, Technology and Industry Working Papers 2001/3, OECD Publishing (2001).\n7\nSee Gerald Carlino, Satyajit Chatterjee, and Robert Hunt, “Urban Density and the Rate of Invention,” Journal of Urban\nEconomics (2007), pp. 389-419.\n8\nSee testimony by Jon Greenlee, associate director, Division of Banking Supervision and Regulation, Federal Reserve Board of\nGovernors, before the Subcommittee on Oversight and Investigations, Committee on Financial Services, U.S. House of\nRepresentatives, November 30, 2009.\n5\n\n2\n\n\fof small businesses having difficulty obtaining credit, and it is true that banks face their own set\nof challenges as they rebuild their balance sheets. Yet it is common for prospective borrowers to\nface greater scrutiny when the economy is soft and revenue prospects are uncertain. This\ncyclical pattern typically abates as firms’ balance sheets and profits begin to strengthen. Credit,\nlike unemployment rates, tends to be a lagging, not a leading indicator of a recovery.\nThe Fed has lent support to the flow of credit to businesses as well as households during the\ncrisis. The Fed and Treasury’s joint credit facility, the Term Asset-Backed Securities Loan\nFacility (TALF), has helped finance 480,000 loans to small businesses since it began in\nNovember 2008. In addition, the Federal Reserve is working with other banking agencies and\nCongress to encourage banks to deploy capital and liquidity in a responsible way that avoids past\nmistakes and does not create new ones.\nFinancial market conditions have improved significantly since this time last year, and so has the\noverall economy. Full recovery, however, will take time. So let me turn to how I see the\noutlook for the economy and inflation, as well as some of the uncertainties that will influence our\npolicy choices in the year to come.\nThe Outlook for Growth and Employment\nAfter a very sharp decline in economic growth in the first quarter of 2009 and a slight decline in\nthe second quarter, real GDP grew moderately in the third quarter at a 2.2 percent annual rate. I\nexpect that when we see the real GDP growth figure for the fourth quarter at the end of this\nmonth, it will be quite a bit stronger than in the third quarter. These data suggest that the\nrecession is likely over and the economy is in recovery — perhaps not as strong a recovery as\nsome in the past but one that I believe will be sustainable even as the fiscal and monetary\nstimulus programs eventually wind down.\nThe evidence for sustainability of the recovery is increasingly broad-based. Of particular note,\nthe long decline in housing activity appears to have bottomed out, as home sales and housing\nstarts have come off the lows they reached in the early part of last year. Home prices appear to\nhave stabilized and have even started to rise in some areas.\nIn addition, a number of indicators point to increased activity in the manufacturing sector.\nIndustrial production has risen since last June, and the Institute for Supply Management’s index\nof manufacturing activity ended 2009 at its highest level since April 2006. The monthly\nPhiladelphia Fed Business Outlook Survey’s index of manufacturing activity has been in positive\nterritory since last August and rose in December to its highest level since April 2005. Even our\nmanufacturing employment index increased in December and has now returned to positive\nterritory.\n3\n\n\fConsumer spending, while far from robust, seems to be holding its own in the face of slow\ngrowth in personal income. The monthly figures on consumer spending in 2009 were distorted\nby the “cash-for-clunkers” program, which moved some spending on autos into the summer\nmonths and probably diverted some spending away from other goods and services that\nhouseholds may have been planning to buy. The monthly consumer spending figures have also\nbeen affected by swings in gasoline prices. With all of this noise and government-induced\nreallocation of spending, it is difficult to get a very accurate reading on the underlying trend in\nconsumption.\nEven so, recent monthly data have shown some increases in consumer spending outside of autos\nand gasoline, which is encouraging. Excluding gasoline and autos, the year-over-year change in\nretail sales has returned to positive territory. In addition, the holiday season showed some\npromise. Early reports from retailers suggest an improvement from last year’s dismal holiday\nshopping season. However, I am not expecting very strong growth in consumer spending in the\ncoming quarters, since unemployment will remain elevated for some time and will continue to\nrestrain income growth.\nOther elements that support an ongoing recovery include the prospect of a rebound in inventory\naccumulation following the very sharp contraction during the first part of the year and the\nimprovement in growth in other parts of the world that is resulting in a significant expansion in\nour exports.\nThe improved outlook is also supported by the steady improvement in financial conditions.\nInterest rates on commercial paper and corporate borrowing have fallen and their spreads over\nTreasury securities have narrowed significantly since the first of the year. Banks have raised\ncapital and are continuing to strengthen their balance sheets. Yet, as I noted earlier, the recovery\nof financial markets is not complete.\nI believe we will not be able to determine how well the financial system has healed until the\nFederal Reserve withdraws more of the extraordinary amount of support it has provided. By\ndesign, many of the Fed’s liquidity facilities were priced so that they would be less attractive as\nmarkets improved. So I have been encouraged as banks and other borrowers have relied less on\nthe Fed's lending facilities and have relied more on financial market funding.\nIn addition to the liquidity facilities, the Fed has been attempting to support the mortgage market\nthrough its purchases of mortgage-backed securities, or MBS. Indeed, we have been a very large\nparticipant, perhaps crowding out many private purchasers. We have indicated that we will\ncomplete our planned $1.25 trillion of purchases during this quarter. I believe it is important that\nwe do so and reduce our participation in this market, so the private market can once again\nresume a significant role. It cannot do so as long as the Fed is the dominant player and we would\n4\n\n\frisk delaying the return to normal market functioning rather than promoting that return were our\nsizable purchases to continue.\nThere remain uncertainties and risks to the recovery. The commercial real estate market has not\nturned the corner and poses some risk to small- and medium-sized banks whose portfolios are\nheavily concentrated in this sector. This does pose some risks in the near term, but I believe that\nthese risks will lessen as the economy recovers. As consumer spending recovers and\nunemployment declines, commercial real estate values should begin to stabilize.\nThe current rate of unemployment is now 10 percent. This continues to be a major concern for\nall of us. I would not be surprised if it edged slightly higher before beginning a gradual decline.\nAs we track this metric in the coming months, we all need to keep in mind that changes in the\nunemployment rate and employment growth, like credit, typically lag output growth. Businesses\nneed to recover before they start hiring again. So even with better real GDP growth over the\nnext few quarters, the unemployment rate and payroll employment will take a little longer to\nshow significant improvement. So far, the most encouraging sign from the labor market is that\nthe pace of job losses has slowed substantially during the latter part of 2009. I am optimistic that\nunemployment rates will fall by the end of this year. However, we also need to realize that it\nwill likely be some time before we see the unemployment rate return to more acceptable levels.\nGiven these developments, I expect real GDP growth from fourth quarter to fourth quarter to be\nbetween 3 and 3½ percent this year and in 2011. These rates of growth are slightly above what I\nbelieve is the underlying trend growth rate of the economy of about 2¾ percent.\nThere is another challenge that I believe is acting to inhibit growth. Large fiscal deficits and the\nprospects for significantly higher taxes to fund new federal programs have made many\nbusinesses reluctant to undertake new investments or to rehire workers. This hesitancy may\ncontinue to dampen the recovery until Congress and the administration make clear their plans for\nfiscal policy. More important, what fiscal policy choices they make may affect longer-term\nprospects for the economy, which I will return to in a moment.\nThe Outlook for Inflation\nWhile the outlook for economic growth is becoming clearer, the outlook for inflation continues\nto be harder to read. Keep in mind that a year ago, many people were concerned about deflation,\nor falling prices, rather than rising prices. After all, the headline consumer price index (CPI) fell\nat an 8 percent annual rate in the fourth quarter of 2008 and at about a 2.5 percent annual rate in\nthe first quarter of 2009.\n\n5\n\n\fFor the second and third quarters of 2009, though, headline CPI inflation averaged about 2.5\npercent at an annual rate — a big difference from the over 5 percent deflation of the previous two\nquarters. Core CPI, or CPI excluding food and energy, exhibited a similar but less dramatic\npattern. Core CPI inflation averaged just 1 percent over the last quarter of 2008 and the first\nquarter of 2009, but in the second and third quarters of 2009, core CPI inflation averaged about 2\npercent. On a year-over-year basis, it has remained close to 1.5 percent since last summer.\nLooking back at the data, I believe the deflationary fears were just that — fears, driven mostly by\nfalling oil and commodity prices in late 2008 and early 2009. As those commodity prices\nstabilized, and as policymakers made clear their commitment to keep the overall price level\nstable and prevent deflation, fears of a sustained deflationary trend faded away. My view is\nconsistent with various consumer and market measures of expected inflation, which fell\nnoticeably in the early part of the year, but have risen since then.\nYet, there appears to be considerable uncertainty about the prospects for inflation over the next\ntwo to five years. Inflation is a monetary phenomenon, and the stance of monetary policy has\nbeen very accommodative during the last 18 months. An appropriate exit strategy to withdraw or\nrestrict the massive amount of liquidity that we have made available to the economy will have to\nbe put into action to keep the inflation rate from rising to unacceptable levels. On the other hand,\nsome believe that the high unemployment rate or economic slack will help keep inflation low, or\nperhaps even falling, for some time to come, thus obviating the need for an exit any time soon.\nThese divergent forecasts will ultimately need to be reconciled.\nWhile monetary policy has faced many challenges during the financial crisis, the challenges do\nnot go away with the normalization in the financial markets. I believe that one of the Fed’s\ntoughest challenges will be executing an appropriate exit strategy. How and when will we move\nto normalize policy, shrink our balance sheet, and return interest rates to a more normal level\nconsistent with our longer-term objectives?\nIn timing this exit strategy, policymakers must keep in mind the important role that inflationary\nexpectations play in the dynamics of inflation. The Fed's credible commitment to keep inflation\nlow and stable is critical to anchoring those expectations. So the Fed must be free to act in a way\nthat assures the markets and the public that it will take the necessary steps to keep inflation in\ncheck. Otherwise, expectations can become unanchored, and inflation will rise regardless of the\namount of unemployment in the economy. In fact, anyone who remembers the 1970s can recall\na time when the U.S. had some of the highest inflation rates in the post-World War II era while\nwe also had high rates of unemployment and low resource utilization. Thus, economic slack is\nneither a necessary nor a sufficient condition to ensure low inflation.\n\n6\n\n\fFortunately, so far, inflation expectations, especially longer-term expectations, continue to be\nwell anchored. To ensure that the public does not lose confidence in the Fed’s commitment to\nkeep inflation low and stable, I believe the Fed will need to withdraw the extraordinary amount\nof liquidity it has provided to the economy and begin to raise interest rates as the economy\ncontinues to improve and financial markets return to more normal operation. If it fails to do so,\nrising inflation expectations could prompt workers to demand higher wages and firms to demand\nhigher prices to head off the expectation of higher costs, thus setting off a burst of inflation.\nMonetary policy’s effect on the real economy and on inflation works with a lag. Therefore,\npolicymakers need to think about how the economy will be performing and what the inflation\noutlook will be next year and beyond. While policymakers may have different outlooks for the\neconomy and inflation over the next couple of years, we share the common objectives of\nsustainable growth and price stability.\nThe Outlook for Monetary Policy\nAs I mentioned, my projection is for economic growth to be between 3 and 3½ percent over the\nnext two years. Stronger economic growth means stronger demand for credit, which in turn\nmeans upward pressure on real, or inflation-adjusted, interest rates. As long as inflation is near\nits desired level and inflation expectations are well-anchored, the targeted federal funds rate\nshould increase as well. This increase in rates must occur well before the unemployment rate or\nother measures of resource slack have diminished to acceptable levels. If we fail to do so, we\nrun the risk of keeping real interest rates too low for too long and injecting liquidity into a\ngrowing economy at a pace that will create inflation above desirable levels later in the business\ncycle. That could potentially distort asset prices and sow the seeds of another crisis. If this were\nto happen, the Fed would lose its credibility to preserve low and stable inflation.\nTaking such forward-looking policy actions is not an easy task. Neither the public nor\npolicymakers can easily observe real interest rates; yet they do change with changes in economic\nconditions. So judging the appropriate response of monetary policy at any point in time can be\nquite challenging. We must assess what the current data and market interest rates are telling us\nabout the future, and we will need to be prepared to act depending on the current and prospective\nstate of the economy and inflation.\nBefore I close, I would like to return briefly to the implications of continuing large fiscal deficits.\nThe Congressional Budget Office has projected that spending by the government is likely to lead\nto a growing ratio of debt to GDP for the country into the foreseeable future. That is neither\ndesirable nor sustainable. We will at some point have to either raise taxes or cut spending.\nHowever, that will require difficult choices. The only other alternative is to print money, which\ncreates inflation — a form of tax on money. In country after country when governments use the\n7\n\n\fprinting press to finance large government deficits, the result is high and volatile inflation,\naccompanied by higher interest rates, a weaker currency, and a general loss of confidence in the\ngovernment. This is the fundamental reason that most governments have chosen to grant their\ncentral banks independence from the short-term political process — that is, to separate the\nspending decisions from the decision to print money. It is a way to prevent governments from\nusing the printing press in lieu of more difficult taxing and spending choices. It is also an\nimportant part of our government’s structure of checks and balances. Allowing the political\nprocess to unduly influence, or even to appear to influence, the setting of monetary policy can be\ncostly to a nation. Thus, it is extremely important that the Fed, especially in times of large fiscal\ndeficits, not become politicized or lose its ability to conduct independent monetary policy.\nConclusion\nIn conclusion, the economy is emerging from a severe recession with moderate growth of\neconomic activity and a low rate of inflation. Unemployment rates will begin to decline by the\nend of 2010 but will lag the rest of the economy, as is typical for this indicator. Conditions in\nfinancial markets have been improving, and as the need for the extraordinary provision of\nliquidity continues to wane, the Fed will further unwind its lending programs. Withdrawing that\nliquidity in a timely manner will be important in keeping the outlook for inflation and inflation\nexpectations low and stable. This is the key contribution that monetary policy can make in\ncreating an economic environment that is beneficial to small businesses and entrepreneurs.\n\n8\n\n\f"
    }
]