[
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "November 15, 2022",
        "title": "Inflation, Monetary Policy, and the Anchor Economy Initiative",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/221115-inflation-monetary-policy-and-the-anchor-economy-initiative",
        "content": "Good morning! It’s great to see you all in person, and it’s great to be in University City. And, of course, congratulations, George! Your award is very well deserved.\n\nI’d like to take a few minutes this morning to discuss the national economy, inflation, monetary policy, and an exciting new research initiative from the Philadelphia Fed. And then, we can get to your questions. But please, nothing about baseball: The wounds are still too fresh.\n\nBefore I can go any further, I need to give you the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nLet’s begin with the national economy, where there are signs that activity is decelerating. Credit card purchase data indicate that consumer spending, which comprises around 70 percent of economic activity in the United States, is slowing, with services and retail leading the decline. Investment in housing has weakened, and even the boom in manufacturing, which has buoyed the economy, is starting to wane.\n\nAfter two negative quarters of GDP growth to start the year, the third quarter saw growth of 2.6 percent. That growth was largely due to strong exports. In sum, the reopening boom we experienced as businesses came back to life after a pandemic-induced hibernation appears to be pretty much over.\n\nThere is one glaring exception to this rather lackluster data set: employment. The job market continues to run extremely hot. The national unemployment rate is 3.7 percent, and we still have more than 10 million unfilled jobs. All of which is to say, one economic category has certainly not suffered even as other sectors have slowed: Help Wanted signs.\n\nNow to inflation, which remains far, far too high.\n\nThe Federal Reserve’s long-range target is 2 percent annualized inflation, and right now, annualized PCE inflation, including food and energy, stands at 6.2 percent. Prices were up 0.3 percent in September from just a month before. Moreover, inflation is widespread throughout the economy, with numerous categories continuing to register hefty increases.\n\nThis is a period of tremendous hardship for Americans, particularly those of low or moderate income. I find it particularly alarming that we’re seeing rapid price increases in life’s true essentials, like food, rent, health care, and gasoline.\n\nThe bottom line is that we can’t have a well-functioning economy with high inflation, particularly if high inflation expectations get embedded. To make the economy as efficient as we can in the long run, we have to get on top of inflation.\n\nWe are committed to bringing down inflation.\n\nTo do so effectively, we need to understand what has caused it. A global pandemic, a war in Europe, and fiscal and monetary policy decisions have combined to limit supply and boost demand. The result has been inflation running at 40-year highs.\n\nLet’s begin with constraints on supply.\n\nCOVID-19 pandemic lockdowns have badly damaged supply chains. We all know about semiconductor shortages, which have limited supplies of everything from new cars to washing machines. These shortages persist, owing largely to China’s Zero-COVID policy. But the pandemic has wrought shortages in more obscure items. A major auto company, for instance, is having a hard time securing enough of its trademark emblems, which has in turn slowed shipments of new vehicles.\n\nRussia’s horrific invasion of Ukraine further choked supply.\n\nAfter Vladimir Putin’s forces invaded Ukraine, shipments of grain and fertilizer fell, pushing up food prices. The decline in Russia’s energy exports has helped fuel the rise in energy prices, causing an energy crisis in Europe and the U.K. Gasoline prices spiked here, fell a bit, and are now back up again. OPEC Plus has further compounded our problems by announcing it will cut production, even in the face of elevated prices. We know that gas prices are incredibly important to consumers and responsible for much of the decline in consumer sentiment.\n\nCertain U.S. government policies have contributed to our supply-side issues. While I remain neutral on the overall wisdom of each of these policies, their effect on supply is undeniable. The federal government applies tariffs on everything from Chinese-made televisions to Canadian lumber. Our immigration policy, such as it is, has resulted in a more than two-year pause in legal immigration. As a result, we have about 2½ million fewer workers than we would have had, if we had remained on trend.\n\nAll of these supply constraints have been accompanied by robust demand. For one, as I indicated earlier, our labor market remains hot. That means Americans are earning paychecks, even if their relative value is declining because of inflation.\n\nNot surprisingly, low unemployment rates have produced significant upward pressure on wages. In many regions, smaller employers with thin margins are having a hard time filling entry-level positions. We’ve heard from community bankers who can’t compete with larger banks for jobs like tellers.\n\nFiscal policy has added to demand. The federal government pumped around $6 trillion into American households during the acute phase of the COVID-19 pandemic through programs like mortgage forbearance and student loan forbearance. In fact, the amount of fiscal support provided by the federal government was significantly larger than the aggregate decline in GDP triggered by the pandemic in the first place.\n\nThat aid was also dispersed in a largely untargeted fashion. That’s understandable, of course: We were in the middle of a full-blown panic, and the federal government needed to get money out the door. But it’s clear that policies like these contributed to high levels of demand.\n\nAnd finally, expansive monetary policy — that’s us — kept the cost of capital low, which stoked demand.\n\nThroughout most of the COVID-19 pandemic, we kept rates near zero and enacted a major asset-buying program.\n\nAs a central bank, the Federal Reserve can do little to affect the supply constraints pushing up inflation. And as I have indicated, those problems, unfortunately, will take time to resolve.\n\nBut the Federal Reserve can absolutely affect demand, and that is what we are doing. We want to see inflation coming down steadily and consistently, and we also want to see it abating across a wide array of goods and services. The goal is to adjust conditions so that demand better matches supply.\n\nWe have two primary tools for implementing monetary policy: the federal funds rate and our balance sheet.\n\nSince last fall, we have been tightening financial conditions. That process, at least as the market interpreted it, started last September, even before we began to move the federal funds rate or taper our asset purchases. Instead, simply announcing that we would soon begin to taper our asset purchases caused two-year Treasury yields to rise.\n\nThe taper began in earnest last November and is now complete. In fact, we are now reducing our balance sheet. We are shedding $60 billion in Treasuries and $35 billion of agency debt and mortgage-backed securities each month. Which is to say, we are removing a significant amount of financial accommodation quite rapidly.\n\nWe have also raised the federal funds rate 375 basis points since the start of the year. Granted, we started from zero, but we have raised rates significantly — and very quickly.\n\nIn the upcoming months, in light of the cumulative tightening we have achieved, I expect we will slow the pace of our rate hikes as we approach a sufficiently restrictive stance. But I want to be clear: A rate hike of 50 basis points would still be significant. Since 1983, the FOMC has increased the target a total of 88 times, and of those, 75 of the hikes were less than 50 basis points.\n\nAt some point next year, I expect we will hold at a restrictive rate for a while to let monetary policy do its work. It will take a while for the higher cost of capital to work its way through the economy.\n\nAfter that, if we have to, we can always tighten further, based on the data. But we should let the system work itself out. And we also need to recognize that this will take time.\n\nAbove all, I want to stress that we must remain data dependent and flexible on policy. What we really need to see is a sustained decline in a number of inflation indicators before we let up on tightening monetary policy. And again, we need to make sure inflation expectations don’t become unanchored.\n\nSo what does all of this mean for the economy? I expect that economic growth will moderate this year as both inflation and tightening financial conditions begin to crimp consumption. Overall, I forecast flat GDP growth for 2022, 1.5 percent growth in 2023, and around 2 percent growth in 2024.\n\nInflation will come down, but it will take some time to get to our target. I expect core PCE inflation to come in around 4.8 percent in 2022, around 3.5 percent next year, and 2.5 percent in 2024.\n\nTurning to the job market, the unemployment rate should peak at 4.5 percent next year as financial conditions bite. It should then fall to 4 percent in 2024, which suggests that, even as we tighten monetary policy, labor markets will stay quite healthy. We’ve heard from contacts in manufacturing that, given how hard they have worked to staff up, they will be extremely reluctant to cut jobs even as the economy slows.\n\nThat gives me confidence that we can bring inflation under control without doing unnecessary damage to the labor market. Our resolve is strong, and our goal of stable prices and maximum employment is achievable.\n\nNow, in the remaining few minutes, I’d like to describe an exciting new initiative from the Philadelphia Fed called the Anchor Economy Initiative. It’s fitting that we are convening in University City today because this place exemplifies the Anchor Economy Initiative perfectly.\n\nThe Anchor Economy Initiative seeks to quantify the economic impact of higher education institutions and hospitals — eds and meds — that we call the anchor institutions in their communities.\n\nThis is vital work. Anchor institutions are often the largest employers in regions, they’re the producers of talent that other businesses need, and they lay the foundation for durable economic growth.\n\nThey also have characteristics that other institutions just don’t. For one, even though they’ve made sizable leaps in their use of technology in recent years — especially during the COVID-19 pandemic — higher education institutions and hospitals are physically embedded in their communities. In fact, that’s one of the reasons we call them anchor institutions. Unlike corporate headquarters, manufacturing facilities, or sports teams that can pick up and move, higher education institutions and hospitals tend to stay where they are. Hospitals and higher education also tend to be labor intensive, meaning they are often among the largest employers in their regions.\n\nEds and meds also serve as bulwarks against the vicissitudes of the business cycle. Enrollment in colleges and universities, for instance, is countercyclical, meaning that when the economy slows, usually more people go to school, boosting anchor institutions. Hospitals are also recession resistant; after all, people require medical care no matter how the local economy is faring. All of which suggests that regions with strong anchor institutions may have more durable economies than those without.\n\nAnd in recent years, we’ve also seen anchor institutions take an increasing interest in building up the areas they serve. They are typically critical partners in community development initiatives. We’ve seen more hospitals and universities invest in neighborhood economic development, boosting local commercial corridors, seeding residential real estate development, and building neighborhood amenities. Now I suspect you understand the connection to University City.\n\nAnchor institutions’ impact goes beyond the immediate. This is a key point that I really want to stress. Fundamentally, anchor institutions stimulate growth through innovation, commercialization, new venture formation, and talent attraction. In that sense, they can drive long-term economic development and growth.\n\nWe see this here in Philadelphia all the time. The talent and research coming out of our universities and health-care systems have led to the creation of a booming biotechnology industry. Which is to say, anchor institutions are not only often the largest employers themselves in regions, they’re also the producers of talent that other businesses need.\n\nLet’s not sugarcoat things, though. Eds and meds are both being radically disrupted by technology, demographic shifts, and increasing costs. As I alluded to earlier, the COVID-19 pandemic accelerated both telehealth and remote learning. This has certainly created opportunities for health systems and universities to expand their markets, but it also loosened the place-based nature of their services. All of a sudden, these anchors are, frankly, a little less anchored.\n\nDemographics are another downside risk, though with disparate impacts for universities and hospitals. With falling birth rates, fewer 18-year-olds are heading to college and even fewer will enroll in the future, especially if immigration rates remain depressed, as they are now. This demographic shift is most apparent in the Northeast and Midwest, which also happen to have higher concentrations of colleges and universities. That raises real questions about the viability of many of these institutions in the future — and the impact that will have on communities.\n\nOn the other hand, an aging population is one that will require more health care, boosting hospitals. Even here, however, the picture is mixed, as many hospitals have closed over the past several years.\n\nMeanwhile, the ever-rising cost of education and health care means that more people may be priced out of accessing eds and meds altogether, which is both a humanitarian concern and an economic one.\n\nThat’s why, at the Philadelphia Fed, we’ve developed what we call the Anchor Economy Dashboard, a new tool that quantifies the impact of higher education institutions and hospitals on more than 500 regions across the country.\n\nFor each of these regions, the dashboard calculates the total number of jobs — direct, indirect, or induced — supported by local eds and meds institutions. Direct jobs comprise those employed directly by anchor institutions, like doctors, nurses, and college professors. Indirect are those working in fields that directly support anchor institutions, like IT contractors supporting a hospital. And induced jobs are those that are supported by the economic activity that anchor economies generate. The folks working at the Last Word Bookshop have induced jobs.\n\nOne thing that makes the Anchor Economy Dashboard so neat is that it also calculates a reliance index for each region. The reliance index provides a summary measure of how dependent a regional economy is on anchor institutions. It adjusts economic impact by the size of the regional economy and incorporates measures of impact in terms of employment, income, and gross value added. A reliance index of 1 means a region’s reliance on anchor institutions is at the national average — below that means it’s less reliant, and above that means it’s more reliant.\n\nOn a national scale, the dashboard clearly shows what I’ve been talking about: The economic impact of anchor institutions is massive: 9 percent of total U.S. employment, 6.3 percent of total U.S. income, and 8.1 percent of total U.S. gross value added comes from higher education institutions and hospitals. That translates to 18.2 million jobs, $1.1 trillion in income, and $1.7 trillion in gross value added to the economy.\n\nHere in the Philadelphia region, the total economic impact from anchor institutions is more than 495,000 jobs, $33.8 billion in income, and $51.4 billion in gross value added. That’s nearly 13 percent of the region’s jobs, 8.4 percent of its income, and 11.4 percent of its gross value added. All told, that amounts to a reliance index of 1.39, indicating that our region is more dependent on anchor institutions than the U.S. average.\n\nI urge you all — after today’s program — to head over to philadelphiafed.org to delve into the dashboard. We have data for 524 regions across the U.S. — truly a treasure trove. I think you’ll find the information there useful and important.\n\nIn closing, I’d like to reiterate my thanks to you for joining us, and the Federal Reserve’s strong commitment to bringing down inflation. We will get this job done.\n\nNow, let’s get to your questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "November 10, 2022",
        "title": "The Economy, Inflation, and Monetary Policy",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/221110-the-economy-inflation-and-monetary-policy",
        "content": "Good morning! It’s great to see you all in person after two years of virtual meetings. While clicking a Zoom link is, admittedly, a little bit easier than fighting traffic or dealing with transit, there’s something undeniably invigorating about being back together physically. So thanks so much for joining us.\n\nI’m eager to take your questions, so please use the Slido code indicated on the screen behind me. But before we get to the open discussion, I’d like to take a few minutes to discuss the state of the national and regional economy, inflation, and path of monetary policy.\n\nBut before I do that, I need to give you the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nLet’s begin with the national economy, where there are signs that activity is decelerating. Credit card purchase data indicate that consumer spending, which comprises around 70 percent of economic activity in the United States, is slowing, with services and retail leading the decline. Investment in housing has weakened, and even the boom in manufacturing, which has buoyed the economy, is starting to wane.\n\nAfter two negative quarters of GDP growth to start the year, the third quarter saw growth of 2.6 percent, and that was largely due to strong exports. In sum, the reopening boom we experienced as businesses came back to life after a pandemic-induced hibernation appears to be pretty much over.\n\nThere is one glaring exception to this rather lackluster data set: employment. The job market continues to run extremely hot. The national unemployment rate is 3.7 percent, and we still have more than 10 million unfilled jobs. All of which is to say, one economic category has certainly not suffered even as other sectors have slowed: Help Wanted signs.\n\nRegionally, there are signs of weakness as well, though as with the national economy, employment remains robust.\n\nThe Philadelphia Fed’s Manufacturing Business Outlook Survey is in negative territory, meaning that respondents are pessimistic regarding the economic environment six months from now. Importantly, however, shipments remain in positive territory as firms work off sizable order backlogs piled up during the pandemic. In residential real estate, activity has flattened after a huge boom, and we are seeing more prices being reduced for home listings.\n\nIt also appears that central business districts in our region are going to endure lighter foot traffic in the foreseeable future. Employers who have called their workers back to their offices are in many cases offering hybrid schedules, and the data reflect this. This trend tends to be more pronounced in our region than nationally. We can see this most clearly in mobility statistics, which indicate time in workplaces is down 20 percent nationally and 30 percent in Philadelphia. For public transit, the drop-off is even more stark, with time in transit stations down 20 percent nationally and 45 percent in Philadelphia.\n\nNow to inflation, which remains far, far too high.\n\nThis is a period of tremendous hardship for Americans, particularly those of low or moderate income. We’re seeing huge demand at food banks — and it’s coming, in many cases, from people who are working full-time. Our contacts in the banking industry are telling us that more families are taking on unsecured debt to meet daily expenses.\n\nThe Federal Reserve’s long-range target is 2 percent annualized inflation, and right now annualized PCE inflation, including food and energy, stands at 6.2 percent. Prices were up 0.3 percent in September from just a month before. Moreover, inflation is widespread throughout the economy. While initially, price hikes were limited to just a few items like used cars, we’re now seeing rapid rises in prices on everything from new vehicles and dishwashers to life’s essentials, like food, health care, and rent.\n\nMore broadly, we can’t have a well-functioning economy with high inflation, particularly if high inflation expectations get embedded. To make the economy as efficient in the long run as we can, we have to get on top of inflation.\n\nTo solve our inflation problem, we need to understand what has caused it. In this case, there is no singular cause. It has instead been a confluence of events — essentially a “perfect storm.”\n\nA global pandemic, a war in Europe, and, yes, fiscal and monetary policy decisions have combined to limit supply and boost demand. The result has been inflation running at 40-year highs.\n\nWe are committed to bringing down inflation.\n\nLet’s begin with constraints on supply.\n\nThe events of the last few years have revealed the extraordinary fragility of global supply chains. If one ship, stuck in one canal, could ground global logistics to a halt for days, imagine the effect of a multiyear global pandemic.\n\nIn fact, we don’t need to imagine it: COVID-19 lockdowns have badly damaged supply chains. We all know about semiconductor shortages, which have limited supplies of everything from new cars to washing machines. These shortages persist, owing largely to China’s Zero-COVID policy. But the pandemic has wrought shortages in more obscure items. A major auto company for instance, is having a hard time securing enough of its trademark emblems. That has slowed shipments of new vehicles.\n\nRussia’s horrific invasion of Ukraine further choked supply.\n\nAfter Vladimir Putin’s forces invaded Ukraine, shipments of grain and fertilizer fell, pushing up food prices. And the decline in Russia’s energy exports has helped fuel the rise in energy prices causing an energy crisis in Europe and the U.K. Gasoline prices spiked here, fell a bit, and are now back up again. OPEC Plus has further compounded our problems by announcing it will cut production, even in the face of elevated prices. We know that gas prices are incredibly important to consumers and responsible for much of the decline in consumer sentiment.\n\nCertain U.S. government policies have contributed to our supply-side issues. While I remain neutral on the overall wisdom of each of these policies, their effect on supply is undeniable. The federal government applies tariffs on everything from Chinese-made televisions to Canadian lumber. Our immigration policy, such as it is, has resulted in a more than two-year pause in legal immigration. This has certainly contributed to labor shortages; we have about 2½ million fewer workers than we would have had, if we had remained on trend.\n\nAll of these supply constraints have been accompanied by robust demand. For one, as I indicated earlier, our labor market remains hot. That means Americans are earning paychecks, even if their relative value is declining because of inflation.\n\nNot surprisingly, low unemployment rates have produced significant upward pressure on wages. In many regions, smaller employers with thin margins are having a hard time filling entry-level positions. We’ve heard from community bankers who can’t compete with larger banks for jobs like tellers. In tourist regions like the Poconos and the Jersey Shore, local businesses had a great summer in terms of sales, but they had a very hard time staying staffed. That’s partially because of higher salary demands, but also because housing has become so expensive in those areas that workers can’t afford to live there.\n\nFiscal policy has added to demand. The federal government pumped around $6 trillion into American households during the acute phase of the COVID-19 pandemic. In fact, the amount of fiscal support provided by the federal government was significantly larger than the aggregate decline in GDP triggered by the pandemic in the first place.\n\nGovernment aid was dispersed in a largely untargeted fashion. For instance, mortgage forbearance and student loan forbearance were both offered to any borrowers, no questions asked, and in the case of student loans, applied automatically. Recall why these policies were enacted; we were in the middle of a full-blown panic, and the federal government needed to get money out the door. But it’s clear that policies like these contributed to high levels of demand. If you don’t have to pay your mortgage for a year, you have a lot more money to spend on other goods and services.\n\nAnd finally, expansive monetary policy — that’s us — kept the cost of capital low for long.\n\nThroughout most of the COVID-19 pandemic, we kept rates near zero and enacted a major asset-buying program. These policies stoked demand, which they were designed to do.\n\nAs a central bank, the Federal Reserve can do little to affect the supply constraints pushing up inflation. And as I have indicated, those problems, unfortunately, will take time to resolve.\n\nBut the Federal Reserve can absolutely affect demand, and that is what we are doing. We want to see inflation coming down steadily and consistently, and we also want to see it abating across a wide array of goods and services. The goal is to adjust conditions so that demand better matches supply.\n\nWe have two primary tools for implementing monetary policy: the federal funds rate — usually just thought of as interest rates — and our balance sheet.\n\nSince last fall, we have been tightening financial conditions. That process, at least as the market interpreted it, started last September, even before we began to move the federal funds rate or taper our asset purchases. Instead, simply announcing that we would soon begin to taper our asset purchases caused two-year Treasury yields to rise.\n\nThe taper began in earnest last November and is now complete. In fact, we are now reducing our balance sheet. We are shedding $60 billion in Treasuries and $35 billion of agency debt and mortgage-backed securities each month. Which is to say, we are removing a significant amount of financial accommodation quite rapidly.\n\nWe have also raised the federal funds rate 375 basis points since the start of the year. Granted, we started from zero, but we have raised rates significantly — and very quickly.\n\nIn the upcoming months, in light of the cumulative tightening we have achieved, I expect we will slow the pace of our rate hikes as we approach a sufficiently restrictive stance. But I want to be clear: A rate hike of 50 basis points would still be significant. Since 1983, the FOMC has increased the target a total of 88 times, and of those, 75 of the hikes were less than 50 basis points.\n\nAt some point next year, I expect we will hold at a restrictive rate for a while to let monetary policy do its work. It will take a while for the higher cost of capital to work its way through the economy.\n\nAfter that, if we have to, we can always tighten further, based on the data. But we should let the system work itself out. And we also need to recognize that this will take time: Inflation is known to shoot up like a rocket and then come down like a feather.\n\nAbove all, I want to stress that we must remain data dependent and flexible on policy. What we really need to see is a sustained decline in a number of inflation indicators before we let up on tightening monetary policy. And again, we need to make sure inflation expectations don’t become unanchored.\n\nSo what does all of this mean for the economy? I expect that economic growth will moderate this year as both inflation and tightening financial conditions begin to crimp consumption. Overall, I forecast flat GDP growth for 2022, 1.5 percent growth in 2023, and around 2 percent growth in 2024.\n\nInflation will come down, but it will take some time to get to our target. I expect core PCE inflation to come in around 4.8 percent in 2022, around 3.5 percent next year, and 2.5 percent in 2024.\n\nTurning to the job market, the unemployment rate should peak next year at 4.5 percent as financial conditions bite. It should then fall to 4 percent in 2024, which suggests that even as we tighten monetary policy, labor markets will stay quite healthy. We’ve heard from contacts in manufacturing that, given how hard they have worked to staff up, they will be extremely reluctant to cut jobs even as the economy slows.\n\nThat gives me confidence that we can bring inflation under control without doing unnecessary damage to the labor market. Our resolve is strong, and our goal of stable prices and maximum employment is achievable.\n\nThanks so much for being here. I really appreciate the important work that RMA does in our region. Now let’s open things up for questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 20, 2022",
        "title": "Inflation: What Caused It and What to Do About It",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/221020-greater-vineland-chamber-of-commerce",
        "content": "Hello! It’s great to be back in Vineland. The last time I was here three years ago, I began my talk by posing an extraordinarily controversial question: Is this the dandelion capital or egg capital of the country? Given the controversy this engendered, I think it’s better if I stick to safer subjects this time: the country’s economic outlook, as well as my thinking on monetary policy. Then we can get to our Q&A, but please, nothing about dandelions or eggs.\n\nI also said something else three years ago: my standard Fed disclaimer. That, I do intend to repeat: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nInflation\n\nAs you all know, inflation is far too high. The Federal Reserve’s long-range target is 2 percent annualized inflation — and annualized inflation came in at 8.2 percent in September. Prices were up 0.4 percent in September, from just a month before.\n\nThis is a period of tremendous hardship for Americans, particularly those with low or moderate income. We’re seeing a huge demand at food banks — and it’s coming, in many cases, from people who are working full-time. Our contacts in the banking industry are telling us that more families are taking on unsecured debt to meet daily expenses.\n\nInflation is widespread throughout the economy. While price hikes were limited initially to just a few items like used cars, we’re now experiencing rapid rises in prices on everything from new vehicles and dishwashers to life’s staples, like food, gasoline, and rent. Health-care inflation continues to be troublesome, too, and, unfortunately, shows no signs of abating. In fact, I expect hefty rises in health-care premiums next year as health-care systems renegotiate reimbursements with their insurers after suffering large losses this year.\n\nBecause of high inflation, household wealth is declining. That’s partially because purchasing power is decreasing and Americans are spending their savings. It’s also because the stock market, where tens of millions of Americans stash hefty portions of their retirement savings, is down on inflation fears and rate hikes. All of this is making it harder for Americans to save and to plan for retirement.\n\nMore broadly, we can’t have a well-functioning economy with high inflation, particularly if high inflation expectations get embedded. To make the economy as efficient as we can in the long run, we have to get on top of inflation.\n\nAnd that is precisely what the Federal Reserve is doing. Inflation is a problem that must be solved. We need to see continued movement toward 2 percent core inflation. We also need to pay attention to the distribution of inflation, making sure it’s falling across a wide spectrum of goods and services throughout the economy.\n\nTo solve our inflation problem, we need to understand what has caused it. In this case, there is no singular cause. It has instead been a confluence of events, essentially, a “perfect storm.”\n\nA global pandemic, a war in Europe, and, yes, fiscal and monetary policy decisions have combined to limit supply and boost demand. The result has been inflation running at 40-year highs.\n\nLet’s begin with constraints on supply.\n\nThe events of the last few years have revealed the extraordinary fragility of global supply chains. If one ship, stuck in one canal, could ground global logistics to a halt for days, imagine the effect of a multiyear global pandemic.\n\nIn fact, we don’t need to imagine it: COVID-19 lockdowns have badly damaged supply chains. Semiconductors, present in everything from automobiles to washing machines, have been in short supply for the better part of three years as factories have shuttered for extended periods and international ports have clogged. Issues here persist, with China — “the world’s factory” — continuing to pursue a Zero-COVID policy. Even today, China continues to impose lockdowns, though there is some speculation that these policies may now begin to be relaxed with Xi Jinping having secured a third term as Chinese president.\n\nRussia’s tragic, horrific invasion of Ukraine further choked supply.\n\nShipments of grain and fertilizer fell, pushing up food prices. So did Russia’s energy exports. Europe and the U.K. are in the middle of a full-blown energy crisis. Gasoline prices spiked here, fell a bit, and are now back up again. The Saudis have further compounded our problems by announcing they will cut production, even in the face of elevated prices.\n\nCertain U.S. government policies have contributed to our supply-side issues. While I remain neutral on the overall wisdom of each of these policies, their effect on supply is undeniable. The federal government applies tariffs on everything from Chinese-made televisions to Canadian lumber, spiking prices. A more than two-year pause in legal immigration has contributed to labor shortages — we have about 2½ million fewer workers than we would have had, had we remained on trend.\n\nAnd housing costs are up — though moderating slightly in recent months — not just because of pricier materials and labor, but also because we are not building enough houses to keep up with demand. This is often a result of local government policies, like restrictive zoning, that stymie construction.\n\nAll of these supply constraints have been accompanied by extraordinarily robust demand. For one, our labor market remains hot. That means Americans are earning paychecks, even if their relative value is declining because of inflation. Employment in manufacturing, financial services, and other industries has long since recovered from the pandemic-induced recession, and now pent-up demand within the leisure and hospitality industry is driving employment growth as well.\n\nWith some large employers like Comcast calling workers back into the office three days a week last month, I think we are starting to see a significant recovery in central business districts. Employment has been particularly down in those areas, as restaurants, bars, dry cleaners, and local shops have been bereft of office workers for more than two years. But I must say, Center City Philadelphia is noticeably more vibrant now than it was just a couple of months ago.\n\nThe national unemployment rate is at a very robust 3.5 percent. In New Jersey, the unemployment rate is 4 percent. The national rate is actually lower than what economists generally consider to be the natural unemployment rate. And indeed, there are still more job openings than there are available workers.\n\nNot surprisingly, this has resulted in significant upward pressure on wages. In many regions, smaller employers with thin margins are having a hard time filling entry-level positions. We’ve heard from community bankers that they can’t compete with larger banks for jobs like tellers. Near us, at the Jersey Shore, local businesses had a great summer in terms of sales, but they had a very hard time staying staffed. That’s partially because of higher salary demands but also because housing has become so expensive in that area that workers can’t afford to live there.\n\nThe labor force participation rate is also ticking up, a particularly welcome trend. Still, prime age women lag prime age men in workforce participation. To tackle that, we need to begin to address the cost of childcare, which has pushed far too many women out of work.\n\nFiscal policy has added to demand. The federal government pumped around $6 trillion into American households during the acute phase of the COVID-19 pandemic. In fact, the amount of fiscal support provided by the federal government was significantly larger than the aggregate decline in GDP triggered by the pandemic in the first place.\n\nThe government’s aid was dispersed in a largely untargeted fashion. Mortgage forbearance and student loan forbearance — both offered to any borrowers, no questions asked, and, in the case of student loans, applied automatically — and direct stimulus payments to tens of millions of households were boons to Americans’ bank accounts. Importantly, they were policy decisions taken during a frightening and uncertain time. But they have certainly contributed to the high levels of demand we are still seeing.\n\nMonetary Policy\n\nAnd finally, expansive monetary policy — that’s us — kept the cost of capital low for long.\n\nThroughout most of the COVID-19 pandemic, we kept rates near zero and enacted a major asset-buying program. These policies stoked demand, which they were designed to do.\n\nAs a central bank, the Federal Reserve can do little to affect the supply constraints pushing up inflation. And as I have indicated, those problems, unfortunately, will take time to resolve.\n\nBut the Federal Reserve can absolutely affect demand, and that is what we are doing. We want to see inflation coming down steadily and consistently, and we also want to see it abating across a wide array of goods and services. The goal is to adjust conditions so that demand better matches supply.\n\nWe have two primary tools for implementing monetary policy: the federal funds rate — usually just thought of as interest rates — and our balance sheet.\n\nSince last fall, we have been tightening financial conditions. That process, at least as the market interpreted it, started last September, even before we began to move the federal funds rate or taper our asset purchases. Instead, simply announcing that we would soon begin to taper our asset purchases caused two-year Treasury yields to rise.\n\nThe taper began in earnest last November and is now complete. In fact, we are now reducing our balance sheet. We are shedding $60 billion in Treasuries and $35 billion in agency debt and mortgage-backed securities each month. Which is to say, we are removing a significant amount of financial accommodation quite rapidly.\n\nWe have also raised the federal funds rate 300 basis points since the start of 2022. That means the Fed is actively trying to slow the economy. But we are going to keep raising rates for a while. Given our frankly disappointing lack of progress on curtailing inflation, I expect we will be well above 4 percent by the end of the year.\n\nSometime next year, we are going to stop hiking rates. At that point, I think we should hold at a restrictive rate for a while to let monetary policy do its work. It will take a while for the higher cost of capital to work its way through the economy.\n\nAfter that, if we have to, we can tighten further, based on the data. But we should let the system work itself out. And we also need to recognize that this will take time: Inflation is known to shoot up like a rocket and then come down like a feather.\n\nAbove all, I want to stress that we must remain data dependent and flexible on policy. What we really need to see is a sustained decline in a number of inflation indicators before we let up on tightening monetary policy.\n\nAnd again, we need to make sure inflation expectations don’t become unanchored. One hopeful sign is that our banker contacts have been telling us that many customers are opting for adjustable-rate mortgages. Another lender, who issues mortgages for properties at the Jersey Shore, told us that even wealthier buyers are starting to balk and are waiting for rates to come down before buying a new home. That’s good news because it means borrowers expect inflation — and rates — to come down in the relatively near future.\n\nSo, what does all this mean for the economy? I expect that economic growth will moderate this year as both inflation and tightening financial conditions begin to crimp consumption. Overall, I forecast flat GDP growth for 2022, 1.5 percent growth in 2023, and around 2 percent growth in 2024.\n\nInflation will come down, but it will take some time to get to our target. I expect PCE inflation to come in at around 6 percent in 2022, around 4 percent next year, and 2.5 percent in 2024.\n\nTurning to the job market, the unemployment rate should peak next year at 4.5 percent as financial conditions bite. It should then fall to 4 percent in 2024, which suggests that even as we tighten monetary policy, labor markets will stay quite healthy.\n\nIn sum, the Federal Reserve is taking on inflation from a position of relative economic strength. Our goal of stable prices and maximum employment is achievable, and our resolve is strong.\n\nThank you very much for having me. Let’s get to your questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 11, 2022",
        "title": "Introducing the Anchor Economy Initiative: \"Eds and Meds\" and Their Economic Impact",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/221011-university-of-north-carolina",
        "content": "Hello, everyone! It’s great to be here with so many impressive leaders from higher education, business, and civic organizations. This is a fantastic program, and I’m sure you all are making valuable connections.\n\nIt’s also great to be here in Greensboro. Although I have to say, if I eat any more Carolina barbecue on this trip, they’re going to have to take me out on a stretcher …\n\nI’m here today to talk about the vital role that higher education institutions and hospitals — sometimes called eds and meds — play in their communities and local economies. As a Fed president, and before that the leader of a large public university and dean of a business school, I saw firsthand the sizable impact these institutions have.\n\nAnd speaking of being a Fed president, before I go any further, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nAnchor Institutions and Their Impact\n\nNow, I would say it’s no coincidence that we are meeting today on a university campus. Even though they’ve made sizable leaps in their use of technology in recent years — especially during the COVID-19 pandemic — higher education institutions and hospitals are physically embedded in their communities.\n\nIn fact, that’s one of the reasons we call them anchor institutions. In multiple ways, eds and meds are tied to a specific place. Unlike corporate headquarters, manufacturing facilities, or sports teams that can pick up and move — apologies to anybody from Oakland joining us today — higher education institutions and hospitals stay where they are. You quite literally can’t take the Greensboro out of UNC‒Greensboro.\n\nThere are also specific attributes that anchor these institutions in their communities. For one, higher education institutions and hospitals tend to be labor intensive, meaning they are often among the largest employers in their regions. In fact, health care is the largest single employment category in the United States, with more than 16 million people working in the field.\n\nEds and meds also serve as bulwarks against the ups and downs of the business cycle. Enrollment in colleges and universities, for instance, is countercyclical, meaning that when the economy slows, more people go to school, boosting anchor institutions. Hospitals are also recession resistant. After all, people require medical care no matter how the local economy is faring. All of this suggests that regions with strong anchor institutions may have more durable economies than those without.\n\nAnd in recent years, we’ve also seen anchor institutions take an increasing interest in building up the areas they serve. They are typically critical partners in community development initiatives as part of their missions. We’ve seen more hospitals and universities invest in neighborhood economic development, boosting local commercial corridors, seeding residential real estate development, and building neighborhood amenities, like parks. I don’t know how many of you get to Philadelphia, but the next time you do, make sure to check out University City, near the University of Pennsylvania and Drexel University. That neighborhood is now quite literally unrecognizable from what it was like when I was an undergrad, which, to be fair, was back in the Stone Age.\n\nThe impact of anchor institutions goes beyond the immediate. This is a key point that I really want to stress. Fundamentally, anchor institutions stimulate growth through innovation, commercialization, new venture formation, and talent attraction. In that sense, they can drive long-term economic development and growth.\n\nI see this in Philadelphia all the time. The talent and research coming out of our universities and health-care systems has led to the creation of a booming biotechnology industry. Our real estate developers can’t put up wet lab space fast enough, and our labs are hiring new grads straight out of school. Which is to say, anchor institutions are not only often the largest employers themselves in regions, they’re also the producers of talent that other businesses need.\n\nRisks\n\nWhen I give speeches on the country’s economic outlook, I often speak about downside risks. So I would be remiss if I did not mention that there are risks to regions with economies that rely heavily on anchor institutions because there are risks to these institutions themselves.\n\nEds and meds are both being radically disrupted by technology, demographic shifts, and increasing costs. As I alluded to earlier, the COVID-19 pandemic accelerated both telehealth and remote learning. This has certainly created opportunities for health systems and universities to expand their markets, but it also loosened the place-based nature of their services. All of a sudden, these anchors are, frankly, a little less anchored. One stark example of this is Arizona State University, where half of enrolled undergraduates now attend class online. The economic consequences of this for regions are obvious: If students and patients don’t have to reside near or travel to anchor institutions for education or health care, students’ and patients’ dollars won’t travel either.\n\nDemographics are another downside risk, though with disparate impacts for universities and hospitals. With falling birth rates, fewer 18-year-olds are heading to college — and even fewer will enroll in the future, especially if immigrant rates remain depressed, as they are now. This demographic shift is most apparent in the Northeast and Midwest, which also happen to have higher concentrations of colleges and universities. That raises real questions about the viability of many of these institutions in the future — and the impact on communities.\n\nOn the other hand, an aging population will require more health care, boosting hospitals. Even here, however, the picture is mixed, as many hospitals have closed, or soon will, in rural regions with declining populations.\n\nMeanwhile, the ever-rising cost of education and health care means that more people may be priced out of accessing eds and meds altogether, which is both a humanitarian concern and an economic one.\n\nIntroducing the Anchor Economy Dashboard\n\nAt this point, I think it’s obvious why the Fed is interested in anchor institutions: They are often the largest employers in regions, they’re the producers of talent that other businesses need, and they lay the foundation for durable economic growth. That’s why, at the Philadelphia Fed, we’ve developed what we call the Anchor Economy Dashboard, a new tool that quantifies the impact that higher education institutions and hospitals have on more than 500 regions across the country.\n\nFor each of these regions, the dashboard calculates the total number of jobs — direct, indirect, or induced — supported by local eds and meds institutions. Direct jobs comprise those employed directly by anchor institutions, such as doctors, nurses, and college professors. Indirect jobs are those in fields that directly support anchor institutions, like IT contractors supporting a hospital. And induced jobs are those that are supported by the economic activity that anchor economies generate. The folks working at those restaurants near campus on Tate Street have induced jobs.\n\nOne thing that makes the Anchor Economy Dashboard so neat is that it also calculates a reliance index for each region. The reliance index provides a summary measure of how dependent a regional economy is on anchor institutions. It adjusts economic impact by the size of the regional economy and incorporates measures of impact in employment, income, and gross value added. A reliance index of 1 means a region’s reliance on anchor institutions is at the national average — below that means it’s less reliant, and above that means it’s more reliant.\n\nOn a national scale, the dashboard clearly shows what I’ve been talking about: The economic impact of anchor institutions is massive, with 9 percent of total U.S. employment, 6.3 percent of total U.S. income, and 8.1 percent of total U.S. gross value added from higher education institutions and hospitals. That translates to about 18 million jobs, $1.1 trillion in income, and $1.7 trillion in goods and services in gross value added to the economy.\n\nAnd now, let’s do something cool and look at the data for a few of the 524 metro areas in the dashboard.\n\nLet’s begin with where we are — Greensboro.\n\nAs we can see, in the Greensboro‒High Point area, around 41,000 jobs, $2.3 billion in income, and $3.3 billion in gross value added are produced by eds and meds. That equates to about 8.4 percent of the region’s employment, 6.6 percent of its income, and 7.8 percent of its gross value added. All of this amounts to a reliance index of 0.98 percent — almost exactly average for the country.\n\nNow, as you’ll see, an amazing feature of the dashboard is that it allows you to compare regions head to head. So let’s take a look at how Greensboro stacks up with two of its competitor regions: Greenville, South Carolina, and Chattanooga, Tennessee. Thank you for not booing at their mention.\n\nAs you can see, Greenville has slightly higher figures for employment, income, and gross value added than Greensboro. But its reliance index is basically on par with Greensboro, at exactly average. Chattanooga has significantly lower total figures and a lower reliance index.\n\nNext, let’s take a look at the Durham‒Chapel Hill area, just down I-40 from here. As we can see, those are some big numbers. More than 100,000 jobs, $7 billion in income, and more than $10 billion in gross value added comes from local anchor institutions. That amounts to nearly a quarter of the area’s jobs and more than a fifth of its income and gross value added. And the area’s reliance index is truly eyepopping at 2.86, nearly three times the national average.\n\nLast, because I’m a bit biased, let’s take a peek at Philadelphia.\n\nAs you can see, the gross totals are large, owing to the region’s huge population. But the reliance index is above average, too, indicating that the Philadelphia area is more reliant than most of the country on eds and meds.\n\nOK, honestly, I could use this tool all day. And I suspect many of you could as well — so please go to philadelphiafed.org to delve into the dashboard.\n\nConclusion\n\nI’m really proud of our dashboard and excited for all the work to come. I’d also like to commend Deborah Diamond, director of the Anchor Economy Initiative, for her stellar work. These data really serve as a foundation for forthcoming research and discussion that will advance crucial conversations about challenges and opportunities of anchor-based economies. In fact, we are going to have one of those conversations now.\n\nSo, thanks again for having me. It’s an honor and a delight to be here with all of you."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "August 03, 2022",
        "title": "Fintech in a Changing World",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220803-fintech",
        "content": "Good morning! I’d like to begin by giving a big welcome to everyone here in Philadelphia and to those of you joining us virtually. One of the benefits of hosting a hybrid conference like this is that we derive the advantages of being together physically — I’ve had some of my best ideas on the sidelines of conferences like these — while also being able to welcome many people who couldn’t make it to Philadelphia.\n\nIt’s great that we have such a huge turnout today. I think that’s a testament not only to the growing interest in the subject we are here to discuss — fintech — but also to the stellar lineup that we’ve assembled for this, the Philadelphia Fed’s Sixth Annual Fintech Conference. My colleague Julapa Jagtiani, the organizer of these proceedings, has truly done it again. If you’ve never been to one of our fintech conferences before, trust me, you’re in for a treat. Over the next two days, we will hear from the leading voices in industry, government, and the Fed.\n\nAnd speaking of the Fed, here is where I give my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOur last fintech conference was in November 2021, and although that wasn’t even a year ago, I think it’s safe to say that conditions for the fintech industry — not to speak of the broader economy — have changed dramatically.\n\nI’ll give one example. Last November, I spoke about the rapid growth of buy now, pay later firms, which effectively repurposed Kmart’s old layaway model for the digital age. With buy now, pay later, shoppers are able to divide payments for purchases into a series of installments — sometimes with zero interest tacked on. And unlike with layaway, consumers benefit from getting the product up front and paying for it over time. This has proved a popular option, with buy now, pay later representing $2 of every $100 spent on e-commerce in 2021.\n\nBuy now, pay later looked robust in a low-interest rate environment. That’s because the vast majority of firms in the space have no deposits to tap. Instead, they borrow money that they then turn around and lend. Typically, their revenue comes from fees charged to merchants.\n\nRising rates have drastically changed the landscape for buy now, pay later. Forced to borrow at higher rates, these firms are facing pressures they simply weren’t last November. Unsurprisingly, major operators in the space have retrenched, with one of the leading lenders shedding 10 percent of its workforce last month.\n\nThe fintech landscape is changing rapidly as a result of macroeconomic conditions. Significant developments are occurring, and we’re lucky to have so many superb panelists here this week to discuss them.\n\nThe adoption of buy now, pay later has important implications for offering financial services to low- and moderate-income consumers or others who may be locked out of more traditional means of obtaining credit. Consider a young adult in her first job who has no established credit history and therefore can’t get approved for a bank credit card. She can now use buy now, pay later to finance that important purchase. Moreover, some buy now, pay later lenders report payment histories to credit bureaus, allowing these new borrowers to begin to build a credit history.\n\nOr think about the family that declared bankruptcy several years ago and that continues to be charged high rates on traditional forms of lending, even though they’re back on their financial feet. Buy now, pay later offers an alternate method of accessing credit.\n\nA survey from the Philadelphia Fed of buy now, pay later users in the United States found that users are generally non-White, lower earning, and younger than users of other payment methods like debit and credit cards.\n\nFintech, in other words, can help foster financial inclusion. That’s undeniable. But that is far from inevitable.\n\nLike all tools, fintech can be used for good, ill, or somewhere in between. Just as fintech can foster frictionless legitimate transactions, for instance, it can foster frictionless fraudulent transactions as well. Fraud is an example of where a little bit of friction can be a good thing.\n\nFintech has developed a lot over the six years we’ve been hosting these conferences, and the discussions like those we will have over the next two days have moved out of the largely theoretical and evermore into the realm of the empirical. We have increasingly rich data sets here in the United States and abroad that provide important insights on how fintech is reshaping credit markets.\n\nTake one example: A recent paper examined how fintech lending differed from traditional bank lending in China during the beginning of the COVID-19 crisis. Analyzing the dispersal of unsecured personal loans by three large fintech firms and a large commercial bank, the researchers found that fintechs were more likely than banks to extend credit to new and financially constrained borrowers. Fintech borrowers were more likely to be unemployed, to earn lower incomes, and to have had prior delinquencies.\n\nA happy story, right? Well, not quite.\n\nThat’s because it turns out that the delinquency rate of fintech loans tripled after the COVID-19 outbreak, whereas there was no significant change in the delinquency rate for bank loans over the same period. This is a puzzling finding, somehow suggesting that, in this case at least, fintech lenders were unable to accurately predict borrowers’ financial health in the event of a pandemic, but commercial banks were. That strongly implies that the Chinese fintech firms were operating with imperfect or insufficient information about their borrowers. While issuing credit to the financially constrained is potentially beneficial, it does no good to the lenders or the borrowers if the loans end up delinquent.\n\nBut this is hardly an iron law: Other examples have found fintech loans going delinquent at lower rates than bank loans. That suggests that elevated or lower credit risk is not necessarily inherent to fintech itself, but rather dependent on each firm’s particular business model.\n\nAnother recent paper that examines unsecured small business loans in India offers an important example. There, the authors found, when fintechs used a more holistic method for evaluating borrowers’ credit risk than a simple credit score, both borrowers and lenders benefited.\n\nOver several years, small businesses in India seeking credit from fintechs agreed to share data on their so-called cashless payments, certified checks, Internet banking, mobile banking, point-of-sale transactions, and money transfers on mobile apps. The upshot? They gained access to larger loans at lower rates than those who used traditional credit scores to access credit.\n\nOne can imagine such a model working here in the U.S., where the credit constrained are able to demonstrate their creditworthiness in ways besides their credit scores. In my opinion, there is no good reason that on-time rent and utility payments should not be just as determinative in obtaining credit as on-time payments for car loans or credit cards.\n\nAgain, the opportunities to use fintech to reach the economically constrained and financially marginalized are truly exciting — and very important. It’s now on all of us to seize them.\n\nSo again, thank you so much for joining us. We have a very rich menu of programming over the next two days, which I’m sure we will all benefit from.\n\nI’ll now turn things over to David Mills, my colleague from the Board of Governors, who will lead a discussion on the future of payments."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "May 18, 2022",
        "title": "Economic Outlook: The More Things Change",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220518-mid-size-bank-coalition-of-america",
        "content": "Hello, everyone! It’s great to be back with this group that I last addressed about a year and a half ago. A lot has changed since we were last together, I will say! I’m looking forward to talking a little bit about the economic outlook, inflation, and monetary policy, and some recent Philadelphia Fed research on the job market. Then I will be glad to field some of your questions.\n\nOne thing that has not changed since last we met is the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nWhile I was preparing for this meeting, I took a look at my notes from our last discussion. When I say things have changed a lot since January 2021, I think you’ll see what I mean.\n\nThen, 2 percent of the U.S. population was fully vaccinated against COVID-19. Today, 67 percent are, and highly effective new treatments for the disease have been developed as well.\n\nThen, the national unemployment rate was 6.4 percent. Today, it is 3.6 percent, and there are 11.5 million unfilled jobs.\n\nThen, we had just concluded a year in which inflation came in at 1.2 percent, well below the Fed’s target of 2 percent. Today, we are dealing with annualized inflation of 8.3 percent.\n\nInflation\n\nHigh inflation is a scourge, punishing low- and moderate-income families the most. Even though wages are rising, they are not keeping up with the pace of gains in the cost of living. This is an urgent problem.\n\nInflation is a result of two factors: supply and demand.\n\nOn the supply side, COVID-19 lockdowns — still ongoing in parts of China as we speak — have badly damaged supply chains. Semiconductors, present in everything from automobiles to washing machines, are hard to come by as factories have shuttered for extended periods and international ports have clogged. The unavoidable result of shortages? Higher prices.\n\nGovernment policies — and I evince no position on whether these are wise on balance — have undeniably contributed to price gains. The U.S. government slaps tariffs on everything from Chinese-made televisions to Canadian lumber, spiking prices. Sanctions imposed on Russia after its tragic and outrageous invasion of Ukraine have reduced energy and commodity supplies. Unfortunately, I think elevated energy prices could be with us for a while. A two-year “pause” in legal immigration has contributed to labor shortages. And housing costs are up, not just because of pricier materials and labor, but also because we are not building enough houses to keep up with demand. This is often a result of local government policies that stymie construction.\n\nOn the demand side, Americans have money to spend. Nominal wages are rising, thanks to our tight labor market. Fiscal policy pumped trillions of dollars into households during the worst periods of the pandemic. And accommodative monetary policy — that’s us — has kept the cost of capital low. Throughout the acute phase of the COVID-19 pandemic, we kept rates near zero and embarked on a major asset-buying program.\n\nIt should go without saying that, as a central bank, there is little the Federal Reserve can do to affect the supply constraints pushing up inflation. But we can affect demand — and that is what we have begun to do.\n\nThe tightening, at least as the market interpreted it, began last September, even before we began to move the federal funds rate or taper our asset purchases. My colleague Fed Governor Chris Waller pointed out in a recent speech that, after the FOMC’s September 2021 statement, which indicated as forward guidance that we would soon begin tapering our asset purchases, two-year Treasury yields began to rise. Again, this was before we had actually taken any action; it was simply a result of our forward guidance.\n\nThe taper began in earnest last November and is now complete. We have also raised the federal funds rate 75 basis points since the start of the new year. Beginning on June 1, we will start to reduce our balance sheet.\n\nGoing forward, if there are no significant changes in the data in the coming weeks, I expect two additional 50 basis point rate hikes in June and July. After that, I anticipate a sequence of increases in the funds rate at a measured pace until we are confident that inflation is moving toward the Committee’s inflation target. This will be dependent on where the data are. Because I can tell you this: One thing that has not changed since last January is the generally elevated level of uncertainty about our current economic path. Reality has a way of interceding — and at no time has that been more apparent than over the past two years.\n\nOverall, despite a contraction in the first quarter, I expect growth of about 3 percent this year. Underlying demand growth remains strong, and the job market should stay tight through 2022.\n\nThe Job Market for Non-College Workers\n\nNow I’d like to turn to the labor market and share some recent research from the Philadelphia Fed.\n\nI’d like to begin by asking you to think back to what things were like before the pandemic. I know this can be a challenge — it certainly is for me.\n\nIn general, the economy was quite healthy before COVID-19 struck, with solid GDP growth and low unemployment. But those headline numbers masked serious problems, most notably in the labor market. Many prime age workers, particularly men, and especially men without college degrees, had dropped out of the labor force altogether — so they didn’t show up in the unemployment data. Many more Americans were essentially “stuck” — they may have been working, but they had jobs with stagnant wages and minimal opportunities for advancement.\n\nA big focus of ours at the Philadelphia Fed has been working to get more of these workers into what we call opportunity occupations — jobs that don’t require a college degree and that pay above the median wage. We even developed an interactive tool called the Occupational Mobility Explorer, which demonstrates that many workers in lower-wage employment already possess the skills they need to transition to a higher-paying job with just a little bit of training. You simply input your job and your metro area into the tool, and the Explorer suggests available career paths. A bill collector, for instance, could become a credit counselor and enjoy a significant bump in wages. I urge you to delve into the Occupational Mobility Explorer at Philadelphiafed.org.\n\nIn recent months, my colleagues at the Philadelphia Fed set out to answer another important question: How did the pandemic affect workers without college degrees?\n\nInitially, of course, it was those workers who suffered the worst effects of the pandemic-induced recession. Workers without college degrees were less likely to be able to work from home and were more likely to work in industries that were shut down either by government order or because of COVID-19 outbreaks. The huge spike in unemployment we experienced in 2020 — at its peak, the unemployment nearly quadrupled — was disproportionately concentrated among those without college degrees and those in lower-wage work.\n\nBut what happened to those workers when the economy reopened?\n\nBy June 2021, job openings were at record highs as a variety of factors kept workers on the sidelines, even as consumer demand surged. Employers deployed all kinds of methods to lure workers. They, for instance, offered increased flexibility and training and bumped up starting salaries. These were favorable trends for workers.\n\nExamining a data set of job postings, Philadelphia Fed researchers identified another trend favorable to workers without a college degree, in particular: The minimum level of education required in the online job market fell modestly, even after controlling for the postings’ broad occupation and sector classifications. In other words, some job postings that before the pandemic might have required a college degree no longer did.\n\nAll told, compared with the five quarters preceding the pandemic, the five quarters following its onset included an additional 2.3 million “opportunity employment” job postings. You’ll recall that these are jobs that don’t require a four-year college degree and that pay at least the median wage. These additional postings can be attributed to both the greater volume of job postings for these types of jobs at 62 percent and the lower educational requirements, at 38 percent of the increase. Which is to say, a lot of job openings that might have been previously off-limits to someone without a college degree became viable options after the start of the pandemic.\n\nThis is clearly a salutary trend, and we should all be thinking of ways to build on it. Uncertainty, if nothing else, can breed opportunities to build a better economy that works for all Americans.\n\nSo, thanks again for having me back. And now let’s get to some questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "May 17, 2022",
        "title": "Health Care as an Economic Driver",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220517-stern-future-healthcare-workforce-summit",
        "content": "Good morning! It’s really great to be back at the University of Delaware for this terrific event. It was wonderful to see so many old friends and to make some new ones at dinner last night. And also, thank you for the lavish breakfast spread this morning. Although since so many of you are health-care workers, I have to admit I was a little self-conscious when I was filling my plate; I hid my two — OK, three — slices of bacon under my fruit, hoping you all wouldn’t notice.\n\nBut seriously, thanks so much for having me back in Delaware. It’s always a treat to be on campus because it allows to me to slip back into professor mode. And that’s what I intend to do this morning, though if I recall correctly, the 9:00 a.m. slot was always a little challenging to navigate as a professor. But I’ll do my best to keep you all awake — and if not, well, the coffee station is over there.\n\nI’m going to spend the next few minutes discussing health care as an economic driver. Then, I’ll be happy to take some questions. But before I do, I need to give you what we call the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nThe Changing Economy\n\nI had a chance to walk around the STAR campus yesterday and quite frankly — was amazed at what I saw. Like some of you, I remember when there used to be a Chrysler factory here. I also remember — painfully — when after the 2008 financial crisis, there was a shuttered Chrysler factory here. That was a terrible time.\n\nI was president of UD when the Chrysler plant closed, and I was intimately involved in the university’s decision to purchase the land. But I have to say, what I saw yesterday surpassed even my own optimistic expectations for what would happen to the ground I am standing on. This is now a thriving, mixed-use community where academia, industry, and government are collaborating to perform pathbreaking research focused on clean energy, biotechnology, and, of course, health sciences, among other fields. Instead of Durangos, this area now produces innovations in health care. The “phoenix rising from the ashes” may be an overused metaphor in our culture, but I think it describes best what has happened here.\n\nIn a way, I would argue, the STAR campus serves as a metaphor for transitions occurring across our entire country. Traditional manufacturing remains an important component of our economy, but its relative share of employment is declining. This is an extraordinarily painful transition for millions of our fellow Americans and for communities across the country. More must be done to support workers, their families, and their communities as the economy changes.\n\nAnd change it most certainly has, with the growth of the health-care economy leading the way. In 1960, total national expenditure on health care represented about 5 percent of gross domestic product (GDP). By 1990, that figure was up to 12 percent. Today, about a fifth of our GDP is composed of health-care spending. Health-care outlays are also the federal government’s number one category of spending.\n\nThe growth of the health-care sector is evident in employment data as well. In 1990, about 8 million Americans worked in health care; that figure has since doubled to 16 million. That’s the largest single employment segment in our economy.\n\nIn other words, the tragic experience of the last two years demonstrated not only how important the health-care sector is to our national fabric, it is extraordinarily important to our economy as well.\n\nA number of factors account for health care’s growing share of national spending. Some are salutary. More Americans have health insurance and thus are able to access — and spend on — care. Life-saving technologies and therapies have been developed. And the country’s population is aging, a reflection, in part, of longer life spans. As people get older, they tend to spend more on health care. That is something I can personally attest to, as I’ve had a number of foot surgeries over the past couple of years as a result of football injuries I suffered decades ago. Moreover, if other products become cheaper, then the national share of health-care spending will, naturally, rise. That is to say, as agriculture became more productive, the relative percent of spending on health care has risen.\n\nBut other cost drivers are less desirable. The extremely tight supply of physicians in the United States keeps costs high, for instance. As a Fed president, I stay studiously neutral on political matters, and as a former UD president, I remain neutral on the fact that Delaware is one of only four states without a medical school. But it is a fact that Delaware has relatively few doctors to serve its population, and it is an iron law of economics that when supply is constrained, prices rise. Delaware has a relatively old population, too, which drives demand for health-care services.\n\nAnchor Institutions\n\nWith all this said, there can be no doubt that what we call eds and meds — colleges, universities, and nonprofit medical institutions — drive economic activity. These institutions are often referred to as anchor institutions because of the multiple ways they are tied to a place. Unlike corporate headquarters, manufacturing facilities, or sports franchises that can pick up and move — sorry Raiders fans — higher-education institutions and hospitals may sometimes close, but they aren’t going anywhere. As we have seen, health care is labor intensive, making medical institutions some of the largest employers in their regions. And they are generally recession resistant. This part is crucial, too: The research and development functions of higher-education institutions and medical institutions generate new businesses through innovation, technology transfer, and commercialization. In fact, we are seeing that all over the Philadelphia region right now.\n\nOK, now I’m going to break a little bit of news.\n\nIn the coming months, the Philadelphia Fed is going to launch what we are calling the Anchor Economy Dashboard. I’m really excited about this. The Anchor Economy Dashboard will be a new, first-ever, national data set that captures the importance of anchor institutions to their regional economies. For the purposes of the dashboard, anchor institutions include higher-education institutions and hospitals. While the dashboard is not live yet, we have the data underlying it, and I’d like to share some with you today.\n\nThe State of Delaware has 38 anchor institutions, encompassing both eds and meds. Employment impacts from Delaware eds and meds total 65,316 jobs. That’s the total number of jobs — direct, indirect, and induced — supported by higher education and hospitals in the state.\n\nDirect jobs comprise those employed directly by anchor institutions; indirect are those working in fields that directly support anchor institutions, for example, IT contractors supporting a hospital. And induced jobs are those that are supported by the economic activity that anchor economies generate. The folks working over at Klondike Kate’s have jobs that are induced by UD.\n\nOne thing that makes the Anchor Economy Dashboard so neat is that it also calculates a reliance score for each region. The reliance score provides a summary measure of how dependent a regional economy is on anchor institutions. It adjusts economic impact by the size of the regional economy and incorporates measures of impact in terms of employment, income, and gross value added.\n\nFor Delaware, our data support what I suspect a lot of us know intuitively: This state is quite reliant on anchor institutions. So, while Delaware’s total employment in eds and meds ranks 46th out of 50 states and the District of Columbia, that is largely a result of the state having a small population. Delaware’s reliance score, we calculate, is 1.23. In other words, Delaware overindexes on eds and meds employment, income and gross value added, compared with other regions. Delaware is 23 percent more dependent on eds and meds for jobs, income, and gross value added than the United States as a whole.\n\nBy comparison, Pennsylvania is ranked 15th in reliance at 1.19 and 863,974 total jobs attributable to eds and meds. New Jersey is ranked 25th in reliance at 1.05 and 569,467 total jobs attributable to eds and meds. In other words, New Jersey is almost perfectly average, which pains me as a South Jersey boy to admit. Montana has the highest reliance score at 1.53, with total employment impact from eds and meds at 87,128 anchor institution jobs.\n\nAnd while I, again, remain neutral on the fact that the State of Delaware does not have a medical school, the data clearly demonstrate how economically impactful having one can be for a region. Take Hershey, Pennsylvania, which has hosted Penn State’s medical school since 1967. The Harrisburg metropolitan statistical area (MSA), which encompasses Hershey, has a total population of 587,291, about half the size of the State of Delaware. But the total employment impact of eds and meds for the Harrisburg MSA is 48,338 — 74 percent of the employment impact in Delaware. Not surprisingly, Harrisburg’s reliance score is 1.45, indicating that the region overindexes on eds and meds jobs, income, and gross value added compared with the rest of the country.\n\nThe Anchor Economy Dashboard will be launching on our website — philadelphiafed.org — in the coming months, and if you’re anything like me, you’ll look forward to spending many hours delving into the data.\n\nThere is a lot to think about: Regions rich with anchor institutions have benefited from the way these institutions fortify the economy and support community development. But economic dependence on anchor institutions may increasingly come with risks as technology disrupts health care. The pandemic, for instance, accelerated telehealth, creating opportunities for health-care institutions but also loosening the “anchor” that hospitals have traditionally represented. There’s a lot to ponder today — and in the weeks, months, and years ahead.\n\nSo, again, thanks so much for having me. Refill that coffee! And now I’m happy to take some questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "April 14, 2022",
        "title": "The Economy and the Job Market: Where We’re Going, Where We’ve Been",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220414-the-economy-and-the-job-market-where-were-going-where-weve-been",
        "content": "Good evening! It’s really great to be here, a mere two years after we had initially planned to do this. The pandemic kept us apart for far too long, and I’m thrilled that we are finally together. So, thanks so much for having me.\n\nThe theme of this talk is “Where We’re Going, Where We’ve Been” — so I’m going to begin way, way back at the beginning. I want to talk a little about what the Fed is and what it does. I also want to discuss what the Fed doesn’t do, because I have to admit our powers are overestimated sometimes. I’ll then discuss the current economic situation and a little bit about the job market. Then we can move to a Q&A, which I’m really looking forward to.\n\nBut before I can do any of that, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nLet’s start with where we’ve been.\n\nThe First Bank of the United States was the brainchild of the man who in recent years has become everybody’s favorite founding father: Alexander Hamilton. The bank was located in Philadelphia when it was still the capital of the country. It was established in 1791 to deal with the debt from the Revolutionary War and to ensure the government’s financial stability. It looked a lot different than the entity we are today, and it wasn’t without controversy.\n\nAs Broadway has reminded us, Thomas Jefferson was among those who worried about power that was too strong and too centralized. He even once famously said he found banks to be more dangerous than standing armies. When the bank’s charter was up for renewal after its initial 20 years, the Jeffersonian argument won out and the measure failed by a vote each in the House and the Senate. The bank was dissolved.\n\nFive years later, Congress agreed to a central banking function a second time, and we launched the imaginatively named Second Bank of the United States. And 20 years after that, Congress decided not to renew the charter, again owing to a strain of popular sentiment that didn’t trust powerful, centralized institutions.\n\nBut not having a central bank didn’t really work because it tended to breed volatility.\n\nThe period leading up to the third iteration of American central banking — the Federal Reserve — was marked by currency instability, bank runs, and cycles of boom and bust. At one point, J.P. Morgan actually had to step in personally to bail out the country. If you’ve ever been to the Morgan Library & Museum in New York, you can stand in the room where the solution to that financial crisis was worked out.\n\nEven during the Revolutionary War era, central banking was standard in democracies, and it remains that way today. There are no developed economies that don’t have it in some form. So, the eventual adoption of our current central bank — in the 1913 Federal Reserve Act — was to some extent inevitable. And the configuration of the Federal Reserve System — a central bank with a decentralized structure — is something of a testament to old-fashioned American compromise. It also reflects the unique demands of the United States and our economy.\n\nThe Federal Reserve System consists of a Board of Governors, which sits in Washington, and 12 regional Banks located around the country, including the one I oversee in Philadelphia.\n\nThe Board seats seven governors, including the Chair. Each regional Bank has its own president and board of directors, which is made up of business, banking, and community leaders from the area. Fundamentally, this provides the Fed with a perspective, within each District, of the sectors and issues that make the region tick. You and I are in the Third District, which encompasses eastern Pennsylvania, South Jersey, and the state of Delaware. We’re the smallest District, geographically, but I like to think we punch above our weight.\n\nThe Fed’s decentralized nature is, in my view, a unique strength. We’re making national policy, but we’re doing it for an enormous country, and the averages of economic data can obscure realities on the ground. Conditions look very different in Philadelphia, Dover, or Lawrence Township than they do in Dallas, Salt Lake City, or Honolulu. This system gives, in my view, a voice to a range of localities and sectors. It also allows us to focus on regional issues within each Bank’s District.\n\nThe United States has a unique set of needs. It’s easy to forget that we’re an outlier because we’re such a big country: Only Russia and Canada are bigger geographically, only China and India have larger populations, and no one country has a bigger economy, at least for now. And that economy is vast, spreading across sectors and natural resources in a way that most other nations don’t.\n\nSo, it makes sense that we have a system that feeds back information from around the country.\n\nThe other difference from most central banks is that the Fed has a dual mandate rather than a single goal; that is, we’re charged with both maximum employment and price stability. Most just focus on one.\n\nMaximum employment encompasses a wide range of metrics, although most attention is paid to the unemployment rate. That number, of course, will never be zero. Instead, we try to ensure that labor markets are functioning dynamically and efficiently. Price stability, on the other hand, is low and stable inflation, which we judge to be around 2 percent a year. More on both of these topics in a bit.\n\nThe decisions we make within the Fed — the way we look at the economy and respond to data — are built entirely on the foundation of our dual mandate. It is our North Star.\n\nNow that we’ve established that, I turn to the question so many people secretly want to ask: What, exactly, does the Fed do? I’m delighted to talk about it, but just as important, I’ll also mention what we don’t do.\n\nWe have lending power. What that means is we do not have spending power. We have no authority over fiscal policy, which deals with debts, deficits, and taxes. Or investments to encourage growth. Or grants to worthy organizations. Or programs to spur job creation. Those all depend on elected officials, be they on the local, state, or national level.\n\nSo, what do we do?\n\nWe set monetary policy. We also regulate banks, along with an alphabet soup of government agencies. We are the lender of last resort during bona fide emergencies.\n\nAnd the lede that always gets buried — and I wish it weren’t so overshadowed by discussions of interest rates — is that we work within our Districts to help strengthen local communities’ economies. We have a truly exceptional team in Philadelphia in our Community Affairs department, and they work with partners all over the Third District. They’re doing truly vital work on employment, transportation, housing, and other issues. In fact, I’ll discuss some recent research from this department a little later.\n\nBut first, let me talk a bit about monetary policy. Monetary policy is a fairly limited field with a fairly conscripted set of tools.\n\nOur job is to create the conditions in which a healthy economy can thrive. More than anything, we’re tilling the land.\n\nMonetary policy is about meeting our dual mandate mostly by moving interest rates. There are other tools we use, but in normal times, it’s mostly about moving what is technically called the federal funds rate. In the media, that’s usually just called the interest rate.\n\nThe federal funds rate is the interest rate on loans that banks make to each other overnight. That rate tends to influence interest rates more broadly, so the effect ripples through the economy. When we move the federal funds rate, it affects the interest rate people pay on their mortgages and car loans and that businesses pay to borrow to meet or expand their payrolls or buy inventory. In fact, sometimes just announcing we are planning to raise the federal funds rate in the future affects these lending rates.\n\nWe set rates when the FOMC meets in Washington, which we do eight times a year. After two years of virtual meetings, we’re finally back in person.\n\nRegional Bank presidents don’t always get to vote. Most of us rotate into a voting position every three years, but the governors always do, as does the president of the New York Fed. New York, owing to the presence of Wall Street, enjoys something of a “first among equals” status within the System. And while the rest of us don’t always vote, we do always represent our Districts and play a part in the discussion.\n\nThe FOMC discussion is never political. Because we’re appointed policymakers, we don’t respond to swings in public opinion or election cycles. Unlike politicians, who suffer the slings and arrows of the 24-hour news machine, we operate in a rare, apolitical bubble. I truly believe that the independence of the Fed is crucial to making the best decisions possible for the American economy, free from the pressures of politics.\n\nAlthough we’re independent, that doesn’t mean we’re unchecked. The Fed is what’s considered “independent within government.” We’re overseen by Congress, but neither Congress nor the presidential administration has a say in the decisions we make.\n\nThat’s not to suggest the Fed doesn’t come under intense political scrutiny at times, particularly when economic conditions are troubled. So now, I’d like to talk a little bit about where we are.\n\nWhen thinking about the state of the U.S. economy, I think it’s worth taking a step back and looking at the global situation. Sometimes when we’re immersed in granular data, it can be easy to miss the economic forest for the trees.\n\nSo, where are we?\n\nWell, first and foremost, we’ve made significant progress, particularly on vaccinations, but we remain mired in the midst of a now two-year global pandemic that has killed at least 6 million people globally and more than 1 million here in the United States. The human toll is immense and tragic, and the economic tribulations continue to reverberate. Tens of millions around the world were thrown out of work by the pandemic, and supply chains were throttled. Even now, there are significant issues getting supply chains back on line, which is contributing to high inflation that is harming American families.\n\nRussia, meanwhile, has invaded Ukraine, fomenting death and destruction and spurring a humanitarian crisis in the heart of Europe.\n\nI have to say, given these extraordinarily trying and tragic circumstances, one can’t help but feel a little bit of awe at the underlying strength of the U.S. economy.\n\nIn the fourth quarter of last year — coinciding, at least in part, with the Omicron surge — GDP grew at an annualized rate of 7 percent, with a strong inventory investment and healthy demand for capital goods. For the totality of 2021, U.S. GDP growth was a very healthy 5.7 percent.\n\nWhile delivery times remain elevated, there are some signs in the data, and in what we hear from our contacts, that supply chain constraints are finally easing, at least somewhat. It really depends on what industry — or more specifically, what good — you are talking about. And shocks continue — witness the recent lockdowns in China.\n\nThe job market, half of the Fed’s mandate you’ll recall, is extremely robust. For 11 straight months, new job creation has topped 400,000. But if you think that has led to a decline in Help Wanted signs, you’re wrong. Even with all this job creation, vacancy rates remain elevated.\n\nNominal wage growth, as one would guess given these conditions, has been strong, though it has recently not kept up with inflation. Labor participation rates are edging up as well, though they remain below where they were before the pandemic. I suspect that the waning of the virus — at least here in the United States — as well as uncertain equity markets and even inflation may lure people back into the workforce and persuade others to delay retirement. I know some people my age who were thinking about retiring have recently decided to keep working. The unemployment rate, which is below 4 percent, should continue to fall this year.\n\nSo, I think it’s fair to say the Fed has met half of its dual mandate. But the other side of our mandate is proving more troublesome.\n\nThe bottom line is this: Inflation is running far too high. I am acutely concerned about this. Generous fiscal policies, supply chain disruptions, and accommodative monetary policy have pushed inflation far higher than I — and my colleagues on the FOMC — are comfortable with. I’m also worried that inflation expectations could become unmoored.\n\nThe consumer price index (CPI) increased in March. Compared with a year ago, CPI is up 8.5 percent. The increase was driven, in part, by higher energy and food prices. Core CPI, which excludes energy and food prices, remains very high as well, having increased 6.5 percent in March from a year earlier. Russia’s invasion of Ukraine will add to inflation pressure, not only hiking oil and gas prices but other commodities, like wheat and fertilizer, as well.\n\nInflation is widespread. It is showing up throughout a vast array of goods that comprise the CPI “basket.” Both goods and services are experiencing inflation.\n\nThis is why last month we announced we were raising the federal funds rate for the first time since 2018. We raised our target by 25 basis points, and I expect a series of deliberate, methodical hikes as the year continues and the data evolve. I also anticipate that we will begin to reduce our holdings of Treasury securities, agency debt, and mortgage-backed securities soon. While the Fed cannot do much to ameliorate the supply issues that are increasing inflation, we can begin to affect demand.\n\nWith the runoff of pandemic support, tightening monetary conditions, and the war in Ukraine pressuring commodity prices, I think growth will moderate this year. We can probably expect to come in around 3 percent to 3.5 percent GDP growth this year — and then falling to trend growth of 2 percent to 2.5 percent during the next couple of years.\n\nInflation should begin to taper this year, too, though remain elevated, probably around 4 percent for 2022. The following two years should bring it back to our target of 2 percent.\n\nNow, before we move on to our Q&A — and, by the way, I hope you’ll really grill me — I want to talk a little bit about some recent research from the Philadelphia Fed’s Community Development function.\n\nKeeping with our theme, I’d like, once again, to start with where we’ve been. I know it can be tough to remember — it sure is for me — but let’s try to think back to what economic conditions were like prior to the pandemic.\n\nIn general, the economy was actually quite healthy before COVID-19 struck, with solid GDP growth and low unemployment. But those headline numbers masked serious problems, most notably in the labor market. Many prime age workers, particularly men, and especially men without college degrees, had dropped out of the labor force altogether — so they didn’t show up in unemployment data. Many more Americans were essentially “stuck” — they may have been working, but they had jobs with stagnant wages and minimal opportunities for advancement.\n\nA big focus of our Community Development function at the Philadelphia Fed has been working to get more of these workers into what we call opportunity occupations — jobs that don’t require a college degree and that pay above the median wage. They even developed an interactive tool called the Occupational Mobility Explorer, which demonstrates that many workers in lower-wage employment already possess the skills they need to transition to a higher-paying job with just a little bit of training. You simply input your job and your metro area into the tool, and the Explorer suggests available career paths. A bill collector, for instance, could become a credit counselor and enjoy a significant bump in wages. I urge you to delve into the Occupational Mobility Explorer at Philadelphiafed.org.\n\nIn recent months, my colleagues at the Philadelphia Fed set out to answer another important question: How did the pandemic affect workers without college degrees?\n\nInitially, of course, it was those workers who suffered the worst effects of the pandemic-induced recession. Workers without college degrees were less likely to be able to work from home and were more likely to work in industries that were shut down either by government order or because of COVID-19 outbreaks. The huge spike in unemployment we experienced in 2020 — at its peak, the unemployment nearly quadrupled — was disproportionately concentrated among those without college degrees and those in lower-wage work.\n\nBut what happened to those workers when the economy reopened?\n\nBy June 2021, job openings were at record highs as a variety of factors kept workers on the sidelines even as consumer demand surged. Employers deployed all kinds of methods to lure workers. They, for instance, offered increased flexibility and training and bumped up starting salaries. These were favorable trends for workers.\n\nExamining a data set of job postings, Philadelphia Fed researchers identified another trend favorable to workers without a college degree, in particular: The minimum level of education required in the online job market fell modestly, even after controlling for the postings’ broad occupation and sector classifications. In other words, some job postings that before the pandemic might have required a college degree no longer did.\n\nAll told, compared with the five quarters preceding the pandemic, the five quarters following its onset included an additional 2.3 million “opportunity employment” job postings. You’ll recall that these are jobs that don’t require a four-year college degree and that pay at least the median wage. These additional postings can be attributed to both the greater volume of job postings for these types of jobs at 62 percent and also the lower educational requirements, at 38 percent of the increase. Which is to say, a lot of job openings that might have been previously off-limits to someone without a college degree became viable options after the start of the pandemic.\n\nThis is clearly a salutary trend, and we should be thinking of ways to build on it. You, as future college graduates, will play a key role in building a new economy that works for everyone.\n\nSo, thanks again so much for having me. I hope it was worth the two-year wait. And now I’m happy to take some questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "April 06, 2022",
        "title": "Economic Outlook for Delaware and the Nation",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220406-delaware-chamber-of-commerce",
        "content": "Hello! It’s great to be here again for what is becoming an annual tradition. I’m very much looking forward to today’s conversation. I plan to discuss the economic outlook, monetary policy, and a bit of research on housing from the Philadelphia Fed. And then we can have an open discussion.\n\nAnd now for another tradition: the standard Fed disclaimer. The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nThe Economy\n\nWhen I addressed this group almost exactly a year ago, I called the economic recovery, both nationally and here in Delaware, a “work in progress.”\n\nI think that still holds. Economic growth and employment are robust, but I’m very concerned about inflation.\n\nLet’s begin on the positive side of the ledger.\n\nIn the fourth quarter of last year — coinciding, at least in part, with the Omicron surge — national GDP grew at an annualized rate of 7 percent, with strong inventory investment and healthy demand for capital goods. For the totality of 2021, U.S. GDP growth was a very healthy 5.7 percent. That this occurred in the midst of a deadly pandemic is quite a testament to the underlying strength of our economy.\n\nJob growth, a key component of the Fed’s mandate, remains robust. For 11 straight months, new job creation has topped 400,000. But if you think that has led to a decline in Help Wanted signs, you’re wrong. Even with all this job creation, vacancy rates remain elevated, at a near record.\n\nNominal wage growth — as one would guess given these conditions — has been strong, though lately it has not been keeping up with inflation. Labor participation rates are edging up as well, though they remain below where they were before the pandemic. I suspect that the waning of the virus — at least here in the United States — as well as uncertain equity markets and even inflation may lure people back into the workforce and persuade others to delay retirement. The unemployment rate, which is below 4 percent, should continue to fall this year.\n\nIn Delaware, the recovery continues apace.\n\nThe unemployment rate is nearing pre-pandemic levels, overall gains in payroll employment have been steady, labor market conditions are tight, and the housing market remains hot. Consumer traffic to workplaces and other nonresidential locations has increased substantially, though transit use remains almost 40 percent below where it was prior to the pandemic.\n\nTotal employment in Delaware is now about 14,000 jobs below where it was when the pandemic struck. Job openings were at a historic high in January, the quits rate remains elevated, and layoffs are very low. Employment in financial services is where it was prior to COVID-19’s arrival, while leisure and hospitality employment remain somewhat depressed.\n\nA persistent problem in getting more people back into the labor force is the high cost and low availability of child care. The problems are acute here. To cite just one statistic, Delaware families spend about 20 percent of the median household’s income to care for one child, an unsustainable burden.\n\nMany of you are probably aware of the work that the Philadelphia Fed and the Delaware Chamber have been doing on this important issue, and I’d be happy to discuss this further during our Q&A.\n\nInflation\n\nInflation is running far too high, and I am acutely concerned about this. The consumer price index (CPI) was up 10 percent annualized in February, led by another significant increase in energy prices. Over the past year, CPI is up 7.9 percent.\n\nCore CPI, stripping out energy and other volatile indicators, remains very high as well, with 6.2 percent annualized growth in February. Russia’s invasion of Ukraine will add to inflation pressure, not only hiking oil and gas prices but other commodities, like wheat and fertilizer, as well.\n\nDelivery times remain elevated, and while there are some signs in the data, and in what we hear from our contacts, that supply chain constraints are finally easing, we are not out of the woods yet. In response to a new COVID-19 wave, China is instituting hard lockdowns in major manufacturing hubs, further choking supply.\n\nInflation is widespread. It is showing up throughout a vast array of goods that comprise the CPI “basket” — and among some of those that aren’t in the basket.\n\nThe bottom line is that generous fiscal policies, supply chain disruptions, and accommodative monetary policy have pushed inflation far higher than I — and my colleagues on the FOMC — are comfortable with. I’m also worried that inflation expectations could become unmoored.\n\nThat is why last month we announced we were raising the federal funds rate for the first time since 2018. We raised our target by 25 basis points, and I expect a series of deliberate, methodical hikes as the year continues and the data evolve. I also anticipate that we will begin to reduce our holdings of Treasury securities, agency debt, and mortgage-backed securities soon.\n\nWith the runoff of pandemic support, tightening monetary conditions, and the war in Ukraine pressuring commodity prices, I think growth will moderate this year. We can probably expect 3 percent to 3.5 percent GDP growth this year before falling to trend growth of 2 percent to 2.5 percent during the next couple of years.\n\nI do see the potential for a significant uptick in the service sector in many large cities that are only now waking up after a two-year pandemic-induced hibernation. Central business districts in cities like New York, San Francisco, and Philadelphia should get a boost as more workers return to their offices — the staff of the Philadelphia Fed included. The rise of hybrid work may moderate the potential for a huge boom, however. There is a big question mark hanging over the future of commercial real estate.\n\nInflation should begin to taper this year too — but remain elevated, probably around 4 percent for 2022. The following two years should bring it back to our target of 2 percent.\n\nAll of these forecasts, of course, are freighted with uncertainty.\n\nHousing\n\nNow, before we move to the open discussion, I’d like to turn to housing, which comprises a huge and vitally important sector of the U.S. economy. With a fairly weak public social safety net, for Americans, houses are not only their shelters — they are a significant source of their household wealth and retirement savings as well.\n\nIn general, the housing market is largely healthy; if anything, it’s not keeping up with demand.\n\nHousing starts are robust, but inventories are low and price growth is strong. Policies that make construction arduous in certain states and municipalities continue to impede efforts to meet demand. That degrades overall economic performance, because in many places, people cannot afford to live where the jobs are.\n\nNow I’d like to turn specifically to mortgage forbearance, a subject of important research from the staff of the Philadelphia Fed.\n\nAs many of you will recall, at the outset of the pandemic, the CARES Act mandated that borrowers of federally insured mortgages be granted forbearances. To ensure widespread take-up, the law said borrowers could be granted forbearances by simply requesting it; they did not even need to prove hardship. The upshot was that homeowners could temporarily pause their mortgage payments without penalty and stay in their homes, without negatively affecting their credit scores.\n\nThe CARES Act also put into place a foreclosure moratorium, followed by temporary protections against foreclosure. Private sector lenders adopted the same practices.\n\nPerhaps not surprisingly, as the pandemic began and the economy was shut down, Americans took this opportunity in droves. More than 8.5 million borrowers entered forbearance at some point during the pandemic — more than 15 percent of the total mortgage market.\n\nThat was then, though.\n\nAs of last month, the number of loans in forbearance had declined by more than 90 percent, down to around 680,000 mortgages.\n\nSo, what has become of the nearly 8 million households that entered forbearance and have since come out of it? Our researchers at the Philadelphia Fed have been tracking this and have made some important findings.\n\nI’ll begin with the positive news.\n\nNearly three-quarters of those who have exited forbearance have voluntarily paid off or are current, many making use of payment deferrals or loan modifications.\n\nFor borrowers able to resume timely payments, a deferral creates a no-interest subordinated lien out of their missed payments not due until loan payoff. Meanwhile, loan modifications offer lower interest rates and extend loan terms up to 40 years while offering payment reductions of 20 percent or more.\n\nMoreover, our exceptionally strong housing market has kept home prices elevated.\n\nWhile this has had undeniably negative impacts on those seeking to enter the housing market, it does ensure that borrowers can avoid losing their homes and that banks won’t suffer losses large enough to meaningfully affect their capital positions. Homeowners are sitting on more than $10 trillion of tappable equity — a record. The contrast with the Great Recession is remarkable; you’ll recall back then that nearly half of all distressed borrowers were “underwater.”\n\nStill, nearly 1 million mortgages are seriously delinquent, split evenly between those classified by servicers in loss mitigation and those not in loss mitigation. Most borrowers who remain seriously delinquent and not in loss mitigation never entered forbearance at all. Many were in nonpayment before the pandemic struck.\n\nAnd of the borrowers classified as being in loss mitigation, three-quarters are still in process and have not, as of yet, resumed timely payments on their mortgages. Black and Hispanic borrowers have much higher shares of nonpayment — either being in forbearance or delinquency. Interestingly, just as the unemployment rate has returned to pre-pandemic levels, the number of delinquent mortgages has also returned to pre-pandemic rates.\n\nLenders may want to consider solutions that limit the costs of modification while providing more payment relief to borrowers. One such solution is for the Federal Housing Administration to offer 40-year modifications. This will lower the cost relative to the 30-year option and provide more relief to borrowers. The U.S. Department of Housing and Urban Development has proposed a 40-year mortgage modification for FHA loans, and we are currently in the midst of a 60-day comment period.\n\nIt’s worth noting now that protections against foreclosure expired on December 31, 2021, and foreclosure starts are back to their pre-pandemic levels too.\n\nI would like to say a couple of words about some research on mortgage refinances as well.\n\nRefinance mortgage originations grew remarkably in 2020 in Delaware, New Jersey, and Pennsylvania — in fact, they vastly outpaced the growth in mortgages for new home purchases. A lot of that we owe, of course, to the extraordinary circumstances we found ourselves in that year: Mortgage interest rates fell to historic lows as the economy was shuttered, keeping people where they were.\n\nBut my colleagues at the Philadelphia Fed have found, while refinances were popular during this period, the growth rate for refinanced mortgages for Black and low- and moderate-income borrowers was only about half to three-quarters of the growth rate for borrowers overall.\n\nWhat’s instructive is that the lower rate of refinances was not solely because of higher denial rates, though historically those communities have been denied at higher rates.\n\nRather, our Bank researchers found refinance applications from Black and low- and moderate-income borrowers grew at a much slower rate than applicants overall. That suggests a need for improved communication from banks to Black and low- and moderate-income households. Unfortunately, many homeowners missed out on some significant savings they could have enjoyed if they had refinanced. We should think of ways to make sure these communication breakdowns do not happen again.\n\nSo, thanks again for having me. I’m sure the next time we convene, more progress will have been made. Now let’s open things up for discussion."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "March 29, 2022",
        "title": "Interesting Times",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220329-center-for-financial-stability",
        "content": "Hello! It’s great to be here. And I mean it today more than ever, because this is my first in-person speech in more than two years. I know I’m a little out of practice, because just as I was about to begin speaking, I made sure my mute button wasn’t on. Old habits die hard, it seems.\n\nIn all seriousness, thanks so much for having me. I’m very much looking forward to today’s conversation. I plan to discuss the economic outlook, monetary policy, housing, and a bit about money market funds. And then we can have an open discussion.\n\nBut before I begin, I need to give you my standard Fed disclaimer. The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nEconomic Outlook\n\nWhen I look at the current state of the world, I can’t help but think of the old curse about living in “interesting times.”\n\nWe’ve made significant progress, particularly on vaccinations, but remain mired in the midst of a now two-year global pandemic that has, tragically, killed at least 6 million people globally and around 1 million here in the United States. That’s the equivalent of a city larger than San Francisco or Seattle being felled by this virus. Russia has invaded Ukraine, fomenting death and destruction and spurring a humanitarian crisis in the heart of Europe. And as policymakers, we at the Fed are confronting inflation running at multidecade highs, a subject I will touch on shortly.\n\nNow, all of that said — and given these extraordinarily trying and tragic circumstances — one can’t help but feel a little bit of awe at the underlying strength of the U.S. economy.\n\nIn the fourth quarter of last year — coinciding, at least in part, with the Omicron surge — GDP grew at an annualized rate of 7 percent, with strong inventory investment and a healthy demand for capital goods. For the totality of 2021, U.S. GDP growth was a very healthy 5.7 percent.\n\nWhile delivery times remain elevated, there are some signs in the data, and in what we hear from our contacts, that supply chain constraints are finally easing. This should pave the way for healthy sales of durable goods like automobiles and appliances.\n\nJob growth, a key component of the Fed’s mandate, remains robust. For 10 straight months, new job creation has topped 400,000. But if you think that has led to a decline in Help Wanted signs, you’re wrong. Even with all this job creation, vacancy rates remain elevated.\n\nNominal wage growth, as one would guess given these conditions, has been strong. Labor participation rates are edging up as well, though they remain below where they were before the pandemic. I suspect that the waning of the virus — at least here in the United States — as well as uncertain equity markets and even inflation may lure people back into the workforce and persuade others to delay retirement. The unemployment rate, below 4 percent, should continue to fall this year.\n\nNow to the “10 percent” elephant in the room.\n\nInflation is running far too high, and I am acutely concerned about this. The consumer price index (CPI) was up 10 percent annualized in February, led by another significant increase in energy prices. Over the past year, CPI is up 7.9 percent. Core CPI, stripping out energy and other volatile indicators, remains very high as well, with 6.2 percent annualized growth in February. Russia’s invasion of Ukraine will add to inflation pressure, not only hiking oil and gas prices but other commodities, like wheat and fertilizer, as well.\n\nInflation is widespread. It is showing up throughout a vast array of goods that comprise the CPI “basket” — and among some of those that aren’t in the basket. One of our contacts, for instance, mentioned whopping membership fee increases at his golf club, suggesting this summer may be a good time to play at your local muni instead.\n\nThe bottom line is that generous fiscal policies, supply chain disruptions, and accommodative monetary policy have pushed inflation far higher than I — and my colleagues on the FOMC — are comfortable with. I’m also worried that inflation expectations could become unmoored.\n\nWhich is why last week we announced we were raising the federal funds rate for the first time since 2018. We raised our target by 25 basis points, and I expect a series of deliberate, methodical hikes as the year continues and the data evolve. I also anticipate that we will begin to reduce our holdings of Treasury securities, agency debt, and mortgage-backed securities soon.\n\nWith the runoff of pandemic support, tightening monetary conditions, and the war in Ukraine pressuring commodity prices, I think growth will moderate this year. We can probably expect to come in around 3 percent to 3.5 percent GDP growth this year — and then falling to trend growth of 2 percent to 2.5 percent during the next couple of years.\n\nI do see a potential for a significant uptick in the service sector in large, politically “blue” cities that are only now waking up after a two-year pandemic-induced hibernation. Central business districts in cities like New York, San Francisco, and Philadelphia should get a boost as more workers return to their offices — the staff of the Philadelphia Fed included. The rise of hybrid work may moderate the potential for a huge boom, however. There is a big question mark hanging over the future of commercial real estate.\n\nInflation should begin to taper this year too — though remain elevated, probably around 4 percent for 2022. The following two years should bring it back to our target of 2 percent.\n\nAll of these forecasts are freighted with uncertainty. Recall, again, that we live in “interesting times.”\n\nHousing\n\nNow, before we move to the open discussion, I’d like to turn to housing, which comprises a huge and vitally important sector of the U.S. economy — and, I’ve found, is a topic of particular interest here in New York. With a fairly weak social safety net, for Americans, houses are not only their shelters — they are a significant source of their household wealth and retirement savings as well.\n\nIn general, the housing market is largely healthy; if anything, it’s not keeping up with demand. Housing starts are robust, but inventories are low and price growth is strong. Policies that make construction arduous in certain states and municipalities continue to impede efforts to meet demand.\n\nI’d now like to turn specifically to mortgage forbearance, a subject that the staff at the Philadelphia Fed has been doing some very important research on.\n\nAs many of you will recall, at the outset of the pandemic, the CARES Act mandated that borrowers of federally insured mortgages be granted forbearances. To ensure widespread take-up, the law said borrowers could be granted forbearances by simply requesting it; they did not even need to prove hardship. The upshot was that homeowners could temporarily pause their mortgage payments without penalty and stay in their homes, without dinging their credit scores.\n\nThe CARES Act also put into place a foreclosure moratorium, followed by temporary protections against foreclosure. Private sector lenders adopted the same practices.\n\nPerhaps not surprisingly, as the pandemic began and the economy was shut down, Americans took this opportunity in droves: More than 8.5 million borrowers entered forbearance at some point during the pandemic — more than 15 percent of the total mortgage market.\n\nThat was then, though.\n\nAs of last month, the number of loans in forbearance had declined by more than 90 percent, down to around 680,000 mortgages.\n\nSo, what has become of the nearly 8 million households that entered forbearance and have since come out of it? Our researchers at the Philadelphia Fed have been tracking this and have made some important findings.\n\nI’ll begin with the positive news. Nearly three-quarters of those who have exited forbearance have paid off or are performing, many making use of payment deferrals or loan modifications. For borrowers able to resume timely payment, a deferral creates a no-interest subordinated lien out of their missed payments not due until loan payoff. Meanwhile, loan modifications offer lower interest rates and extend loan terms up to 40 years while offering payment reductions of 20 percent or more.\n\nMoreover, our exceptionally strong housing market has kept home prices elevated. While this has had undeniably negative impacts on those seeking to enter the housing market, it does ensure that borrowers can avoid losing their homes and that banks won’t suffer losses large enough to meaningfully affect their capital positions. Homeowners are sitting on more than $10 trillion of tappable equity — a record. The contrast with the Great Recession is remarkable; you’ll recall back then that nearly half of all distressed borrowers were “underwater.”\n\nStill, nearly 1 million mortgages are seriously delinquent, split evenly between those classified by servicers as in loss mitigation and those not in loss mitigation. Most borrowers who remain seriously delinquent and not in loss mitigation never entered forbearance at all. Many were in nonpayment before the pandemic struck.\n\nAnd of the borrowers classified as in loss mitigation, three-quarters are still in process and have not, as of yet, resumed timely payment on their mortgages. Black and Hispanic borrowers have much higher shares of nonpayment, either being in forbearance or delinquency. Interestingly, just as the unemployment rate has returned to pre-pandemic levels, the number of delinquent mortgages has also returned to pre-pandemic rates.\n\nLenders may want to consider solutions that limit the costs of modification while providing more payment relief to borrowers. One such solution is for the Federal Housing Administration to offer 40-year mortgage modifications. This will lower the cost relative to the 30-year option and provide more relief to borrowers. While the Department of Housing and Urban Development has proposed a program to facilitate a 40-year mortgage, it has yet to materialize. It’s worth noting now that protections against foreclosure expired on December 31, 2021, and foreclosure starts are back to their pre-pandemic levels too.\n\nMoney Market Funds and COVID-19\n\nNow, I’m certain you’re eager to grill me, but I want to close with a few words on what happened with money market funds (MMFs) almost exactly two years ago, just as the pandemic struck. I realize this is not a happy memory, so apologies for bringing this up. COVID-19 may have been a true black swan event — and we all fervently hope, a truly once-in-a-lifetime experience – but that must not preclude us from drawing lessons that we can use going forward.\n\nMarch 2020, you’ll recall, was characterized by a dash for cash. (It was also characterized by a dash for toilet paper and hand sanitizer, but that is a story for another day.) Net outflows from prime MMFs, which provide crucial investment in various forms of short-term debt, was more than 17 percent — roughly equivalent to the outflows experienced during the 2008 financial crisis. All told, more than $140 billion evaporated from domestic MMFs between March 6 and March 26, 2020.\n\nAs you can imagine, this run on MMFs imposed huge pressure on the kinds of short-term funding that companies rely on to stay afloat. The consequences for financial stability, and the U.S. economy at large, were profound.\n\nSo, for the second time in 12 years, a significant outflow from MMFs ensured a concerted policy response. The Fed, in conjunction with the Treasury Department, stepped in, and on March 18, 2020, we announced we were launching the Money Market Mutual Fund Liquidity Facility, which was formally initiated on March 23. Ultimately, 47 out of 95 domestic prime MMFs accessed the facility.\n\nWhat’s important to note is that as soon as we announced the advent of the liquidity fund, outflows from MMFs declined substantially. From March 23 to the end of the month, outflows were $28 billion, and by April, these funds were actually seeing inflows. Correlation is not causation, of course, so we can’t be sure it was solely the Money Market Mutual Fund Liquidity Facility that provided this stabilization, though researchers at the New York Fed have found compelling data that suggest it did have an effect.\n\nAnd indeed, one thing I noticed throughout the 2020 crisis was that every time we launched a new lending facility — and we ended up launching quite a few — the mere announcement of it had a fairly significant effect on calming markets, even before the facility was actually up and running.\n\nWhile the Fed’s actions were largely successful, I would argue that we do not want the public sector to step in to aid MMFs for a third time. Proposals such as introducing swing pricing requirements, eliminating redemption gates and liquidity fees tied to the level of weekly liquid assets at prime and tax-exempt funds, and increases in liquid asset requirements for all funds are proposals well worth considering. When we say the Fed is the lender of last resort, we mean it.\n\nSo, again, thank you so much for having me. Interesting times call for, I’m certain, an interesting discussion, and now I’m happy to take questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "January 14, 2022",
        "title": "Survey Results on the State of the Economy",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220114-greater-phila-chamber-of-commerce-economic-outlook",
        "content": "Good morning! It’s great to be here sharing a stage — well, sharing a screen — with so many friends from the chamber and elsewhere. I know this event is a highlight of the year for many of you, and I’m thrilled that there is such a robust turnout this morning — even if we were forced by COVID-19 to come together virtually rather than in person as we had hoped.\n\nOf course, given that so many of you are old friends, I’m sure that many of you know what I’m about to say next. That’s right, the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nWe’re here today to look ahead to what the year 2022 has in store. But I firmly believe we can’t hope to accurately project into the future unless we know what’s happening on the ground right now.\n\nWith that said, I hope you’ve had a chance to look at the results from the Chamber of Commerce of Greater Philadelphia’s annual member survey. They offer, to my mind, a clear picture of an economy moving in the right direction, particularly compared with where we were a year ago. But to be clear, our survey indicates far from “smooth sailing” for chamber members. The economy is improving, yes, but still freighted with risks and constraints.\n\nSurvey data are, to my mind, an underrated tool in the economics business. At the Fed, we look at everything from big broad numbers like GDP and employment growth to more granular figures like auto sales and even restaurant reservations. And in recent years, we’ve seen the growth of new data sources like mobility data, which give us information on how much people are traveling and to where.\n\nNow, don’t worry — I promise you that mobility information is anonymized. We take data security very, very seriously.\n\nBut with survey data, we can find out how people and businesses’ economic realities are playing out on the ground. And that’s crucial to all of our understanding of how the economy is really working. I know that as a policymaker, I find survey data invaluable.\n\nI invite you to delve deep into the survey results, which make for fascinating reading. But I also wanted to highlight just a few data points that jumped out at me.\n\nFirst is just how much things have improved for chamber members over the course of the past year. The vast majority of survey respondents indicated higher levels of economic activity in 2021 over 2020. A full 56 percent of respondents reported either slightly or significantly higher volumes of new orders, and 72 percent reported slightly or significantly higher sales or revenues in 2021 over the year before.\n\nOur survey respondents are optimistic that these trends will continue. Nearly three-quarters are expecting slightly or significantly higher sales or revenues in 2022 compared with 2021. Nearly 60 percent are either at or have exceeded their prepandemic employment levels.\n\nNow, with increased sales have come increased costs, particularly on the labor side; 92 percent of respondents expect wage and benefit costs to either increase slightly or significantly in the coming year. That probably goes a long way toward explaining why 47 percent of respondents cited wages and 35 percent of respondents cited the availability of labor as their top concerns for their operations going forward.\n\nWhen it comes to labor supply issues, 56 percent of respondents had difficulty hiring in the past three months because of the lack of qualified applicants, while 29 percent said that candidates were not willing to accept the compensation levels they were offering. And in a fascinating demonstration of how the pandemic has changed the way we work, 17 percent of respondents reported that candidates rejected their offers because of the lack of a fully remote option. Keep in mind that these survey results are largely from before Omicron became widespread, which has further hampered efforts to keep employees healthy and on the job.\n\nIn sum, things will keep improving as long as employers have enough workers to staff their businesses. Going forward, employers are going to have to think creatively about how to attract and retain talent. In the end, I believe we will all benefit from that.\n\nSo, thank you again for joining us this morning. And now, let me turn things back to Andrea."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "January 13, 2022",
        "title": "The Outlook for the Economy and Federal Reserve Policy",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/220113-phila-business-journal",
        "content": "Good morning! It’s great to be here. Almost exactly a year ago, I addressed this same group and expressed my hope that the next time we would be together it would be in person. Obviously I’m disappointed that didn’t pan out, though I definitely think moving this event to virtual was the right and responsible thing to do as we endure another surge of COVID-19. On the other hand, last year I also lamented the performance of the Eagles — whereas this year, I’m sincerely looking forward to the Birds beating the Bucs this weekend. Win some, lose some, in other words.\n\nSomething else I said last year was the standard Fed disclaimer, and that holds true this year as well. The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nLooking Back\n\nThe title of this event is Economic Forecast, and I intend to talk a little bit about where the national and local economies are headed and the path of Federal Reserve policy over the next year. Then, we can move on to our Q&A.\n\nI’m also a firm believer that you can’t look ahead without looking back and taking stock of what brought you here. And I’ve found reviewing my remarks to this group from last year to be a useful exercise.\n\nBegin with the positive: During last year’s speech, I noted that about 5 million Americans had been fully vaccinated against COVID-19 — less than 2 percent of our total population. Today, that number stands at about 61 percent. Our region is more heavily vaccinated than the national average: Nearly three-quarters of those in Philadelphia are fully vaccinated against COVID-19.\n\nWidespread immunity has been a boon to public health, and it has also buoyed our economy. While last year I noted persistent unemployment, this year employers are dealing with a very different problem. There are labor shortages in many industries. That was, to be frank, unexpected — as was last year’s inflation surge, which I will discuss in a bit.\n\nSo too was the persistence of the pandemic even after mass vaccinations. The euphoria many of us experienced last spring when the vaccine campaign began in earnest has given way to some sense of disappointment as new variants of COVID-19 have emerged and as many millions of Americans have refused to be vaccinated. Particularly troubling is the Omicron variant, which, to some degree, evades the protection afforded by vaccination — though vaccines do continue to largely prevent serious illness.\n\nLooking Ahead: The National Economy\n\nSo, where are we headed? Let me begin by noting that, since early 2020, the U.S. economy has largely tracked the path of COVID-19. In spring 2020, we experienced our sharpest contraction on record as policymakers put the U.S. economy into a medically induced coma, shuttering businesses and schools. Since then, we’ve recovered in fits and starts.\n\nIn the early days of the pandemic, I was often asked what “shape” the recovery would take. Would it be a “V?” An “L?” A “U”? More often than not, I liked to say it would look a little bit like a “Nike swoosh” — a sharp decline followed by a gradual upward climb. Today, I’d amend that to say it looks like a Nike swoosh drawn by somebody who has had one too many cups of coffee — i.e., me on many workdays. We’re climbing undeniably upward, but it’s been a jagged path, largely a result of the virus’s wiles. You can see hits to growth that coincided with last year’s winter surge, the emergence of the Delta variant last summer, and now Omicron.\n\nWhat’s notable about Omicron is that, by and large, aside from a handful of jurisdictions implementing mask mandates, governments are not imposing public health measures that depress business activity. Instead, we are seeing a diminution in certain categories of consumer spending like restaurant dining, led by consumers seeking to avoid the virus. That’s been true throughout the pandemic, of course; many Americans will not engage in normal economic activities if they don’t feel safe.\n\nBut by virtue of Omicron’s extraordinary transmissibility, we are also experiencing something novel during the course of what has already been a novel pandemic: So many people are becoming infected simultaneously that businesses can’t staff themselves. Airlines are canceling flights, restaurants are shuttering their kitchens, and big box retail locations are closing down temporarily. Simply put, too many of their workers are sick with COVID-19.\n\nAll in all, we’re estimating that last year’s GDP growth came in a little above 5 percent. I expect growth to be a little slower this year, perhaps in the range of 3 to 4 percent.\n\nThe first quarter will be tough, with Omicron continuing to spread throughout the country, shuttering businesses, keeping office workers at home and away from already struggling downtowns, and persuading wary consumers to stay home. Later in the year, even after Omicron has — hopefully — faded, financial conditions should tighten and pandemic stimulus programs will wane, somewhat depressing growth. So I don’t expect the kind of gangbusters growth we had in parts of 2020 and 2021 when the economy emerged from pandemic-induced lockdowns.\n\nLooking Ahead: Federal Reserve Policy\n\nWhen I say financial conditions will “tighten,” I am of course referring to how the Fed will react to economic conditions this year. After nearly two years of accommodation, I think we can expect a fair amount of tightening in 2022.\n\nLet’s begin by taking a step back and thinking about the Federal Reserve’s dual mandate. We are charged by Congress, for one, to maintain stable prices. In practice, that translates to 2 percent inflation. Last year, we exceeded that number significantly. In December, annualized inflation came in at 7 percent, the highest reading in nearly 40 years. Yes, some of this inflation spurt had to do with conditions unique to our pandemic economy — consumer demand was strong, for instance, owing to fiscal relief, but supplies were constrained because of the virus.\n\nBut it’s clear that inflation is more persistent and higher than any of us want to see. Inflation is effectively a penalty on those with limited means. I’m also concerned that inflation expectations could become unanchored.\n\nThe second plank of our mandate is to ensure maximum employment. Now, at face value, it may seem that the Fed has so far failed to meet that mandate during this pandemic period. After all, we still have around 3 million fewer people employed than we did in February 2020.\n\nBut this is not a standard economic downturn; there is plenty of demand in this economy, especially for labor. What the economy is facing is a major supply shortage. It is simply not true — with apologies to reporters in the audience — that the economy created only 199,000 jobs in December, which is how the media reported it. The economy has created many, many millions of jobs over the past year. They just haven’t been filled. Look at the unemployment rate, which measures those who are working or who are seeking work. It’s at 3.9 percent right now, and we expect it to fall even further this year. There is no lack of labor demand.\n\nThere are many reasons that could explain the depressed labor supply, and I suspect it’s a combination of them that is responsible. Many Americans continue to fear going to work when COVID-19 is widespread; others are having trouble finding someone to take care of their kids at a reasonable price. Millions of others have likely opted to retire, especially with their 401(k)s in such good health. And don’t discount the general reevaluation of life choices that the pandemic has spurred among many of us. Even housing policy is a culprit here. High-cost areas like San Francisco, New York, and Boston will have a hard time attracting new labor supply — and keeping the workers they already have — when housing is so ruinously expensive.\n\nWhat do all of these explanations have in common? They have nothing to do with monetary policy.\n\nThe inescapable logical conclusion of this situation — inflation higher than we want and a very robust jobs market — is to tighten monetary policy. I expect us to complete our taper of asset purchases by March. Then, we can probably expect a rate hike of 25 basis points. We could very well continue to raise rates throughout the year as the data evolve.\n\nIn other words, this is a very different situation than the one we were in when I joined you last year.\n\nLooking Ahead: The Regional Economy\n\nNow, before we move on to our Q&A, I’d like to talk just a bit about how the local economy is progressing.\n\nAll in all, the Philadelphia area’s economy is continuing to make progress toward recovery, particularly in employment. There have been steady gains in payroll employment, unemployment claims have reached new lows, and the unemployment rate has continued to drop. Full recovery, however, is incomplete and vulnerable to ongoing challenges.\n\nThe immediate, as I’ve mentioned, is Omicron. Our contacts report the same issues we are seeing nationwide: increasing troubles keeping their doors open as scores of their workers fall sick. It’s been remarkable in our survey work to see how quickly this new variant has spread. In early December 2021, our contacts reported virtually no trouble keeping staff on the job. By the end of the month, the new variant was everywhere, and these reports were widespread across all sectors.\n\nTo put this in context, during the week ending January 2, more than 41 percent of Philadelphia MSA businesses surveyed by the census bureau reported a “moderate negative” pandemic effect on business and more than a quarter reported “large negative” effects. Only about 22 percent reported “little or no effect.” That’s apparent in other data; restaurant reservations and visits to retail stores are still well below where they were prior to the pandemic.\n\nPerhaps unsurprisingly, leisure and hospitality remains the sector most affected by the pandemic, with employment down by more than 40,000 in our region. Manufacturing, by contrast, remains relatively robust, with employment largely recovered, recent Omicron challenges notwithstanding. Our region’s manufacturers continue to report troubles accessing supplies, however.\n\nOne thing we aren’t lacking is office space, particularly as the pandemic keeps many white-collar workers toiling away at home. Office vacancy rates in Center City are north of 17 percent. Moreover, many tenants are shrinking their office footprints in anticipation of more hybrid work in the years to come.\n\nIn Philadelphia, we can expect modest declines in office rents this year, and for lower-quality office space to be converted to other uses, such as multifamily housing. And the continuing dearth of office workers is having knock-on effects to the economy. SEPTA ridership is down by nearly half from before the pandemic. Our central business district has recovered only about 46 percent of the jobs that were lost at the outset of the pandemic.\n\nHousing prices, by contrast, are strong. In the fall, home price growth in Philadelphia County was around 8 percent. Nearby counties in Greater Philadelphia had home price growth ranging between 12 percent and 20 percent.\n\nAnd, by the way, in case there are any former nurses in the audience, you might want to consider dusting off your RN certification. The most in-demand jobs in our region are for nurses.\n\nLooking Ahead: Football\n\nIf there is one thing that this pandemic has taught us, it is the certainty of uncertainty. As always, the Fed — and I’m sure, all of you — will adapt to conditions as they continue to shift under our feet.\n\nSo, thank you again for having me, and I’m looking forward to our Q&A. I’m also looking forward to doing this again next year — in person — and celebrating the Eagles’ remarkable 2022 playoff run."
    }
]