[
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "November 08, 2023",
        "title": "Fulfilling John Hayford’s Legacy: Moving Economics Toward a New Way to Value Infrastructure",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/231108-fulfilling-john-hayfords-legacy",
        "content": "Good evening, everyone.\n\nTo everyone here at the Northwestern University Transportation Center, it is indeed an honor to have been asked to present this year’s Leon N. Moses Distinguished Lecture.\n\nNow, if I may, here is how I intend to proceed tonight. I will begin by answering what could be a central question to the evening: “Why does a president of a Federal Reserve Bank care about transportation?”\n\nFrom there, I will share a broad outline of some of the research being conducted by the staff at the Philadelphia Fed, which, I believe, can be put into action to help us achieve a stronger economic and more reliable transportation future.\n\nI will conclude by providing my economic outlook. After all, I’ll note that the Moses Lectures in 2011 and 2017 both centered on U.S. economic outlooks, so why break unnecessarily from this apparent six-year cycle? Also, I am acutely aware of the impact that interest rates and monetary policy can have on infrastructure investments.\n\nAnd if time allows, I would be happy to engage in a discussion and answer any questions to add further clarity to our proceedings.\n\nBut first, my day job requires me to make one thing very clear. And that is the usual Federal Reserve disclaimer. So, please note that the views I express are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOr as folks back home in the Philadelphia region know, when talking about this evening, please say, “Pat said,” not “The Fed said.”\n\nNow, with all that business out of the way, let’s dive in.\n\nI should start by recognizing that I find myself in very like-minded company. My predominant area of study, after all, wasn’t economics. It was civil engineering. Economics was that side project that later became my full-time job. But my way of looking at things — even in economics — is very much with that same lens I ground in my engineering days.\n\nNow, let me take this a step further. As an economist, and especially as president and CEO of the Philadelphia Fed, my goal is to ensure a stable economy that provides opportunities for everyone to grow and succeed. As an engineer, and specifically as a civil engineer, my goal is to ensure a safe, reliable, and stable infrastructure, which provides opportunities for all communities to grow and succeed.\n\nI know I am far from the first person to recognize this important interdisciplinary relationship. I can just look around this room to know there are many others who do as well. And fittingly enough, all the way back in 1917, John Hayford, then director of the College of Engineering here at Northwestern University, wrote an essay in the Journal of Political Economy titled “The Relation of Engineering to Economics,” from which I will read the following:\n\nEconomics and engineering are closely related. Economics has been defined as the social science of earning a living. With the same appropriateness, engineering may be defined to be physical science applied to helping groups … to make a better living.1\n\nThose words ring just as true 106 years later.\n\nBut in my current capacity, I can look to the Federal Reserve’s own dual mandate, the two pillars of our institutional mission that Congress handed to us in the late 1970s: price stability and maximum employment. And neither, I could argue, are achievable without some level of modern transportation infrastructure, and more specifically, engineering for modern transportation infrastructure.\n\nThe ability of goods and services to flow to and from markets helps ensure that prices can remain stable. And we cannot achieve maximum employment unless employers have accessible places in which to site their businesses and workers have a way to get to and from those places of employment.\n\nNow, certainly, the Federal Reserve does not build transport infrastructure. But the monetary policy decisions we make and implement have a direct impact on the ability of those actors responsible for such actions to undertake them. I will return to this thought later in my economic outlook.\n\nBut with this overall intellectual background, where do we find ourselves at this moment? By any measure, we are at a critical time not just in our economy, but for our infrastructure. We are now roughly 70 years removed from our nation’s last, great infrastructure boom, including the construction of the Interstate Highway System. And as with most things, time isn’t always kind. The conditions of our infrastructure call out for broad investment, and the conditions of our economy require us to look anew at what infrastructure means to our overall health, both literally and figuratively.\n\nWithout a doubt, the United States would not be the preeminent global economy if not for our infrastructure. We are a vast nation, and our roads, bridges, tunnels, rails, and airports are very much the ties that bind the union together. But in what condition do we currently find these ties?\n\nFor the past almost 70 years, we have been in a mode to maintain the infrastructure we currently have. We became very good at fixing things, and, let’s face it, we still are. Case in point: When a section of Interstate 95 in Northeast Philadelphia collapsed this summer — practically paralyzing the East Coast’s most essential transit corridor — it only took a matter of days for an ingenious repair plan to be put into place and the road reopened. But in some ways, this is the exception to the usual cycle of infrastructure repair, as it took cutting through red tape and a quicker-than-usual accounting of the economic activity being lost for officials to spring into action at such speed.\n\nTransportation infrastructure, as we all know, is expensive to undertake and often slow to accomplish.\n\nBut the I-95 collapse and rebuild could also become a pivot point for the way we look at infrastructure. I could argue that the way many have traditionally looked at infrastructure is much akin to the old Oscar Wilde line about those who “[know] the price of everything and the value of nothing.” We’ve become very good at knowing how much a project will cost, but we haven’t been as good at explaining the value of a project — the long-range economic and quality of life benefits inherent in it. And so, I would say this is not just a time for us to get better at fixing, but a time for us to take a fuller stock of the results of what we built in the first place and the long-term implications of what we may build in the future.\n\nI-95 in Philadelphia in itself is a good example for us to examine both of these thoughts. And, at the Philadelphia Fed, it’s also perfectly located for us to do just that.\n\nIf you travel on I-95 through Philadelphia, it stands out in several ways. The first is more sensory and tactile: I-95 severed the residents of Philadelphia from the Delaware River waterfront. In the 1950s, the riverfront was overwhelmingly industrial, and the residential areas located on it were older, so little thought was likely given to the construction of an elevated highway with better water views than the newer buildings and houses to its west.\n\nBut I-95 was also constructed in an age when suburban living became the new model of the American Dream, and when highways could speed families out of city centers and into new single-family home developments, complete with yards and driveways, in neighboring counties. And when a highway was built, the noise and air pollution from that many cars and trucks helped push those who could afford it toward those new suburban developments.\n\nLast year, two of my colleagues at the Philadelphia Fed, Vice President and Economist Jeffrey Lin and Economic Advisor and Economist Jeffrey Brinkman, took a closer look at I-95, its impact in depopulating Philadelphia, and the potential benefits of capping the highway.2\n\nAnd Lin, I should note, is a Wildcat, having completed his undergraduate studies in economics and mathematical methods in the social sciences here at Northwestern, and studied under Dr. Leon Moses.\n\nSo, my colleagues started by looking at the population effects of freeways on central city neighborhoods, and what they found, if not startling, is still stark. The standard narrative is that freeways provide access to opportunities. And this was true in the suburbs — freeways attracted development and population. But this was decidedly not the case in central cities. Lin and Brinkman found, in central cities, a population decline of nearly one-third in the census tracts closest to freeways, while the populations in the tracts more than two miles from the nearest freeway increased by more than 50 percent. And the decline in those neighborhoods closer to a freeway makes sense, not just because of noise and pollution, but because of the negative barrier effects to local amenities — the dead-ending of streets that previously provided through access to jobs or shopping, making previously straight-forward trips longer for residents.\n\nLin and Brinkman also calculated the value of neighborhood amenities in areas of Philadelphia closest to freeways to be roughly 11 percent lower than in those areas farther out — and in a similar analysis, they found a 17 percent difference in Chicago.\n\nEngineering created a means for speeding people and goods between cities and from city centers and into suburbia, and beyond. The Interstate Highway System was an enormous achievement, and it created big benefits for some. It also had enormous costs for others, especially residents of central cities.\n\nBut engineering now has the opportunity to mitigate some of that damage, to eliminate barriers to amenities, and in the process, create new economic incentives for folks to move back and opportunities for those who stayed.\n\nWe know, through both anecdotal evidence and through frontier research, that more people, especially young college graduates, are looking anew at urban living.3, 4 New work from home options means that cities and towns are competing even more on the quality of life they can offer residents. Additionally, traffic throughout the Philadelphia Metro area has become so endemic that one of those initial benefits of living in the suburbs — speedy access to the urban core — has been all but eliminated.\n\nThe Philadelphia waterfront today is a place where former warehouses and factories are being repurposed and renovated for residential and more ground-level commercial uses. The Delaware River itself is also a cleaner estuary, and one which the city has continually sought to highlight for both residents and tourists through projects like the Penn’s Landing Festival Pier, the multimodal Delaware River Trail, and a just-started project to cap a one-10th of a mile portion of I-95 at Penn’s Landing to become a new urban park.\n\nAnd Lin and Brinkman even looked at this last idea: capping I-95 to reconnect neighborhoods with amenities. But they looked at a much bigger landscape than the current project, which is geared to only a small part of I-95 adjacent to the neighborhoods directly east of Center City and the tourist and business heart. They conceived of a project to cover a little more than four miles of I-95 and simulated its potential impact. And what their simulation suggests is a potential population boom in those neighborhoods that I-95 effectively cut off and to some extent emptied, as connections between those neighborhoods and the city at-large were remade.\n\nThey also calculated that the benefit to households in these neighborhoods at roughly $245 million per year, or $3.5 billion over the lifetime value of such a project, was greater than the estimated current cost of undertaking such a program. These are big numbers. What they point to is the significant damage that highway construction did to central city neighborhoods. What they also point to are the significant current opportunities for remediating that damage, if we can also focus on the value of these investments, instead of only the costs.\n\nBut it’s not just about planting grass. While parks and open space are vital, we cannot discount infrastructure that could link neighborhoods together. Public transit has potentially a large role to play here. With limited exceptions of, for example, the New York City Subway or Boston’s T, we often think of mass transit mostly in terms of bringing suburbanites back into cities. In Philadelphia, for example, the regional Southeastern Pennsylvania Transportation Authority (SEPTA) is often skewered by Philadelphians for a perception that it caters mostly to suburbanites — a gripe rooted in the fact that prepandemic, from 2007 to 2017, SEPTA’s suburban-based Regional Rail system received the plurality of the agency’s capital funds even though inner-city transit attracted far more riders.5  Fair or not, perception matters and can sway public acceptance.\n\nAgain, this is an area where there is guiding research from the Philadelphia Fed. Economic Advisor and Economist Chris Severen looked at the economic benefits of the Los Angeles Metro Rail system, an ambitious effort to draw people from the epicenter of the nation’s car culture out of their autos and into mass transit.6\n\nWhat Severen found was a 15 percent increase in transit use when Angelenos were commuting from one neighborhood to another directly connected by Metro Rail. The increase in Metro Rail commuting in directly adjacent census tracts was 10 percent.\n\nA common concern these days with local infrastructure investments is who benefits. Are the benefits going to incumbent residents who may have been harmed by past policy? Or are they going to incoming residents who end up displacing existing residents? On the other hand, some people might worry that transit access might actually hurt neighborhoods, for example, by introducing more noise or congestion. Interestingly, in the LA Metro case, these neighborhoods did not experience a lot of disruptive change. The appearance of a Metro Rail station did not bring in a new wealthy subset. What Metro Rail primarily did was to enhance resident choice of transportation options. It added an amenity in which residents found an intrinsic value — the ability to ditch their car. The added benefits of those cars that were kept off the streets, in terms of traffic, noise, and pollution, just become a bonus. More than that, it may have changed perceptions of transit as something only for the suburbs or wealthy residents. Again, this kind of research is helping us learn about the value of transportation infrastructure — the long-range economic and quality of life benefits.\n\nSuch infrastructure projects may be critical in undoing one of the great transportation engineering injustices of all. We now know that highways cut off people from opportunities today. But this might understate their negative effects on the next generation  — through increased racial segregation and the decreased intergenerational economic opportunities that continue to this day.\n\nAnd this brings me to a third bit of research in which the Philadelphia Fed was involved. Economic Advisor and Economist Bryan Stuart recently teamed up with researchers from the University of Texas and UCLA.7 Their window into these intergenerational effects was to look at the long-term economic impacts from the historical placement of railroads. And they found, true to the cliché, that there was a “wrong side of the tracks.” The placement of railroad tracks cemented segregation within communities and limited the upward mobility of specifically Black children who the tracks separated from community amenities such as schools and jobs.\n\nWe can see this in Philadelphia, too, which has the unfortunate distinction of being the “poorest big city” in the nation, and the 11th most racially segregated8 with a citywide poverty rate above 20 percent. But is this just a matter of bad luck for these families who find themselves below the poverty line? The research conducted by the Philadelphia Fed would say no. Many of these outcomes were caused by past policies. Many of them could be addressed through transportation infrastructure investments today to better connect workers, families, and opportunities.\n\nIn 2022, Larry Santucci, a senior advisor and research fellow at the Philadelphia Fed’s Consumer Finance Institute, released his work in which he mapped the history of racial covenants at nearly 4,000 properties citywide.9 Racially restrictive covenants were one of the tools that early 20th century developers, home builders, and White homeowners used to prevent non-White individuals from accessing certain neighborhoods and homes. Allow me a moment to explain the findings in Santucci’s own words:\n\nWe didn’t see a lot in areas of the city where the housing stock was older, such as along the Delaware waterfront, where White residents may have been happy to vacate … But we did find racial covenants bordering White and non-White neighborhoods and cordoning off the up-and-coming, more suburban areas in the Northeast, Northwest, and Southwest sections of Philadelphia.\n\nOn a map, many of the areas of Philadelphia directly impacted by the growth of highways and the White flight it enabled stand out in this proposition. Santucci specifically notes the Delaware River waterfront, the example with which I opened this talk. But even today, residents in the majority Black neighborhoods of Philadelphia and the surrounding region face commute times, on average, that are 34 minutes longer per week than their White counterparts. Or put another way, in the span of a year, Black commuters lose a whole 24-hour day in commuting time that White commuters keep for themselves. That was the finding of another recent report by Severen and his Research Analyst Nassir Holden.10\n\nThis research can serve as the starting place for engineers and local officials, if not indeed federal ones, to take a more holistic approach to transportation. Simply making repairs, while necessary, in many ways will only extend or even exacerbate long-standing inequities and inequalities. Simply making a repair to a freeway that stands as an impediment to economic progress and equity won’t remove it as an impediment — it will only solidify its standing for more years.\n\nSimply valuing infrastructure in the same old way, usually by the flow of cars or people, is self-limiting. We should start valuing its benefits in greater totality, and especially the benefits to those who are situated near these projects. And the Philadelphia Fed’s research is helping us to better define these benefits.\n\nBut certainly, these improvements will not just happen on their own or through the benevolence of others. We must pay for them. Local governments collect taxes, some of which are used for local infrastructure, but most infrastructure projects have costs that require them to be bonded out over years. Those funds allow for construction workers to be employed and for materials to be purchased.\n\nAnd that is where the Federal Reserve’s actions can have an impact and where I, as a member of the FOMC, recognize my place in this transportation future, if even just tangentially. But our actions on monetary policy do have a direct impact on the borrowing rates for such bonds, among so much more. Our efforts to tame inflation mean stabilizing the costs of construction and labor.\n\nAnd with that, I would like to give you a brief overview of my overall economic outlook. As you are aware, a week ago, at our last meeting, the FOMC voted to hold the policy rate steady — our second consecutive hold and the third in the last four meetings after 10 consecutive interest rate hikes.\n\nI not only voted to support keeping the policy rate steady, but I was also among the first of my colleagues to state my position that the time had come to do so, possibly for a while. Let’s rewind for a moment. We did a lot in not a lot of time. We rapidly moved monetary policy into restrictive territory to tame inflation and get it heading back down to our target of a 2 percent annual rate.\n\nNow, what we didn’t do was give the folks living in this economy, whether businesses or families, a lot of time to adjust in between rate hikes. And today, if you look along the trend lines, we are experiencing a slow but steady disinflation. Interest rates remain in restrictive territory and, so long as they are, they will continue to put a damper on inflation.\n\nYes, this economy is proving to be resilient and at times unwilling to bend to the will of economic models, but I believe that the path we are on is the correct one.\n\nI am not going to be swayed easily by a single month’s worth of data. One month can just be an outlier and not a harbinger. But we don’t know unless we have more outward months to weigh against it. With monetary policy, there are always lags. Holding the rate steady will give those lags time to catch up. It will allow us to make more measured and educated policy rate decisions going forward — decisions, which I must add, could go either way, depending upon what the data tell us.\n\nBut for the moment, as I said, I see a slow but steady disinflation occurring. I still expect inflation to fall below 3 percent year over year in 2024 and to get down to our 2 percent target thereafter.\n\nI do expect GDP growth to cool off in the coming quarters, but I do not expect a recession.\n\nConsumers have been powering recent GDP growth — more than half of last quarter’s increase was due to consumers continuing to open their wallets. Time will tell if they have exhausted their pandemic-era savings and begin to ratchet down their own spending. Time will tell the full impact of the restart of student loan payments for countless borrowers. But I would also argue that a confident American consumer is not a problem. Indeed, they may be the ones ultimately capable of helping us achieve the soft landing we all envision and that has proved quite elusive in the past.\n\nIt is also clear that the labor market is coming into a much better balance. I anticipate the unemployment rate to end the year slightly elevated from where it currently stands — to about 4 percent — and to rise slowly in 2024 to about 4.5 percent before dropping again to 4 percent. That would put us back in line with the natural rate of unemployment, where the labor market and steady 2 percent inflation can coexist in balance.\n\nOf course, there are many lurking uncertainties. The positive movements to settle the auto worker strikes give us hope that things may soon return to normal for workers and employers. But even then, there are still other labor actions that are slowing down other industries, such as the actors’ strike.\n\nWe are also now only nine days away from a potential federal government shutdown, the impact of which would only grow the longer it goes on and could potentially trim a full percentage point off fourth quarter GDP. And of course, there are international issues that can impact our own economy.\n\nBut at the end of the day, while I see us on the path of taming inflation and protecting our economic underpinnings, I would also caution that a decrease in the policy rate is not something that is likely to happen in the short term. I ascribe to the position that rates are going to have to remain higher for longer, as the other downward pressures on inflation work in tandem with the current policy rate to return our economy to balance.\n\nAnd for transportation, this higher-rate climate may have an impact on our ability to see some new projects get from the drawing board to shovels in the ground. The necessary repairs will still be done, and projects already begun will continue.\n\nBut progress is something for which America has always been known. And the more we take our eyes exclusively off the costs of a project to the overall economic benefit of a project, the more we will see that price tags, while important, aren’t the only thing to consider.\n\nWe can still, if we take the research into consideration, make Oscar Wilde proud.\n\nAnd with that, I will conclude my prepared remarks for this evening. I once again thank you all for the privilege to be here. I would be happy to take your questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 20, 2023",
        "title": "Outlook for Economic and Banking Conditions",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/231020-outlook-for-economic-and-banking-conditions",
        "content": "Good morning, everyone.\n\nThank you to my Philadelphia Fed colleague, Ivy Washington, for that welcome and introduction. I must also acknowledge the efforts of one of my other colleagues from across the street, Robin Myers, for putting this program together.\n\nAnd I also wish to recognize Senior Vice President and Lending Officer Bill Spaniel, who will be moderating the discussion portion of this morning’s program.\n\nI’m also thankful for each of you for taking the time to join us here this morning, especially the morning after a Phillies playoff game.\n\nNow certainly, I can stand up here and speak, but that would only make this a one-way discussion. I want to hear your questions, to engage on the issues that matter to you, and to ensure we make the most of this time. So, allow me to briefly give you my economic outlook and a brief overview of current banking conditions in the Third Federal Reserve District as our launching off point for this discussion.\n\nBut before we do anything, I must get the first piece of business out of the way, and that is the usual Federal Reserve disclaimer: The views I express this morning are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nSo, I will begin with the following: I remain rooted in my opinion that we are at the point where holding the policy rate steady is the prudent position to take. I arrived at this decision after carefully reviewing both the hard data and what I’ve been hearing directly from contacts throughout the Third District.\n\nFurther, economic and financial conditions are continuing to evolve as I have been expecting, though I am keeping a close eye on the latest data. There has not been the abrupt shift in data that would lead me to change my current position.\n\nThe available data for September have mostly come out stronger than I expected. The latest on retail sales confirms that households retained spending power and did not seem shy to use it over the summer. A resilient consumer is not a problem. Indeed, perhaps the key tenet of a soft landing is that households get to adjust their plan for when and how it best serves them — as opposed to the kind of drastic, unavoidable adjustments that come with, say, suddenly losing their job.\n\nTruthfully, the momentum in consumer spending is a bit of a head-scratcher. Contacts talk of a more cautious, price-sensitive consumer. Major surveys also show a steady drop in consumer confidence since the summer. But there could have been some specific factors at play over the summer that we have yet to fully parse out, or we could be right at a turning point, or perhaps the fundamentals are even stronger for households.\n\nLet me stop here to state three things. First, we are not going to tolerate a reacceleration in prices. Second, while I stand ready to revise my views and act accordingly if I see signs of reinflation, I am also not going to overreact to the normal month-to-month variability in data.\n\nAnd third, we must remain data dependent, and that includes making sure we separate that which could just be noise from that which could be an actual signal. But to make that differentiation — and make it with certainty, as we must — we will need several months of data that we can average.\n\nAnd this also includes data from the impacts of lingering uncertainties to which we must remain attuned. Prolonged labor strikes, the restart of student loan payments, and international events each come with their own set of economic effects. But we won’t necessarily know their extent for some time. We will need to see the data.\n\nThe mechanics of the economy cannot be rushed. We raised the policy rate by more than 5 percentage points in the span of a little more than a year. That’s a lot of change in not a lot of time. We know that the full impacts of those increases may not yet be fully absorbed across the economy. We also turned around our balance sheet with near equal speed. We put ourselves in restrictive territory very quickly.\n\nBut the speed with which we worked then is also part of my argument for holding steady now. As I noted, policy rates are restrictive, and holding them steady now will keep us in restrictive territory and steadily pressing down on inflation. This is a time where doing nothing is doing something, and, in fact, I’d argue that it equates to doing quite a lot.\n\nSo, allow me to quickly give you my projections based on this stance.\n\nFirst, on inflation: While headline PCE inflation remains elevated above target, it is almost half of what it was last year on a year-over-year basis. And August’s monthly reading was the smallest month-over-month increase since 2020. The data I see, and all that I hear, point to a steady disinflation that is already under way and sustained, if slow. My projections have inflation dropping below 3 percent in 2024 and leveling out at our 2 percent target thereafter.\n\nI expect GDP growth, which has been outperforming estimates from earlier this year, to continue through the end of 2023, before pulling back slightly in 2024. But while I anticipate the rate of GDP growth to moderate, I do not anticipate a contraction. I do not project a recession.\n\nAnd looking at jobs, I anticipate unemployment to end the year at about 4 percent — just slightly above what the unemployment rate is now — and to increase slowly over the next year to peak at around 4.5 percent before heading back toward 4 percent in 2025. This path would put the unemployment figure in line with the natural rate of unemployment, or that theoretical level where labor market conditions support stable 2 percent inflation.\n\nNow, this does not mean that I expect mass layoffs. I do not. There are multiple factors that can all influence unemployment rates, including technological changes in the workplace, more workers reentering the labor force, or other public policy choices that may impact workers’ decisions regarding their own jobs. And sometimes these forces simultaneously exert their push and pull.\n\nSo, when we look at all of this, my view is that we need to exhale, allow the policy actions we’ve taken to continue to work, and closely watch the data before making any decisions on moving the policy rate in either direction. A resolute, but patient, stance on monetary policy will allow us to achieve the soft landing that we all wish for our economy.\n\nNow, as for when I anticipate rates coming back down? That is a question to which I don’t yet have an answer. My forecasts are based on what I know as of now. And as time goes by, as adjustments are completed, as new data emerge, and as we gain additional insight on the underlying trends, I may need to adjust my forecasts, and with them, my time frames. Suffice it to say, rates will need to stay high for a while.\n\nNow, let me briefly turn our attention to banking and financial conditions as we currently see them in the Third District. Bill and I will be able to dive more deeply into this area with you during our discussion. But here are the broad strokes.\n\nI’ll start by recognizing that, overall, current capital levels remain adequate as institutions across the District continue to have sufficient liquidity. Thankfully, banks throughout the District have not experienced widespread drop-offs in deposits, and deposit levels have been on a return upward toward historical levels. Earnings remain strong, though an increase in interest expense remains a concern.\n\nBusiness lending has continued, though it was reported to me by contacts that many borrowers have been turning their focus to their “must haves,” not their “like to haves.” The decrease in mortgage activity has been notable, as has been widely reported — and certainly this is true both here in our region and nationwide. Asset quality throughout lending portfolios has remained favorable.\n\nThirty-day delinquency rates among all active loans, while trending higher, remain below their historical and prepandemic levels.\n\nHowever, with all of this comes both interest rate and liquidity risks as deposits return to their prepandemic levels, the funding gap that it is creating, and the balance sheet impacts of the increases in policy rates.\n\nOne of the largest concerns to me, at least in the immediate Philadelphia area, remains the commercial real estate (CRE) sector. Office vacancy rates remain above their prepandemic levels, while office net absorption rates remain stubbornly negative. The placement of the Wanamaker Building, arguably one of this city’s premier addresses, into receivership looms large.\n\nHowever, District-wide, it has been reported through contacts that CRE portfolios aren’t necessarily facing the same risks as here in Philadelphia. As one contact relayed, the local dentist offices aren’t going to remote work. So, overall, CRE lending and loan performance remains sound.\n\nOn the operational side, we have continued to urge our contacts to remain vigilant to cyberattacks and to carefully monitor any novel tech-driven activities with which they may become engaged, including in crypto and partnerships with nonbanks to deliver financial services to customers.\n\nBut, again, throughout the District, the banking sector remains strong and not broadly impacted by the spring’s banking turmoil. Customers can have faith in their deposits and in their financial institutions.\n\nLook, overall, we continue to be in a sound region of the country. Earlier this week, at a prior event, I was asked about our region’s economic health. My response was the following: Philadelphia doesn’t seem to ride the highs or lows that other regional economies do; we seem to always just keep going.\n\nAnd that is where I would put us at this moment. Our region continues to move along. We see positive signs for our economy and our collective future.\n\nI think that’s good point for me to end. I am sure you have questions, and I am eager to get to them."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 19, 2023",
        "title": "Future Monetary Landscape Is Being Painted by Both Hard and Soft Data",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/231019-future-monetary-landscape-is-being-painted-by-both-hard-and-soft-data",
        "content": "Good evening.\n\nThank you, Floyd, for that welcome and introduction, and my thanks to you and to Executive Director Pete Conners for putting together this evening’s program.\n\nI thank each of you as well for joining us this evening, given there is, shall we say, a competing event. I must note that this is the second time in as many weeks in which Major League Baseball did not first consult the Philadelphia Fed’s event calendar when making the Phillies’ playoff schedule. However, while I’m not particularly superstitious, when this happened last week, the Phillies won 10-2, so maybe there’s something to this after all. But just in case, I’m wearing my Phillies tie.\n\nI also congratulate you for the reason we’re all here tonight — to celebrate the 80th anniversary of the CFA Society Philadelphia. Membership in an organization such as this isn’t just a good thing to have for the networking opportunities or even for the chance to hear a Federal Reserve Bank president opine on monetary policy. It’s also good for the industry and for your clients, as it puts confidence in your commitment to them and their financial futures and in the high standards of governance espoused by the CFA Society Philadelphia.\n\nNow, speaking of monetary policy, I plan on sharing my overall thoughts and insights on the economic landscape before us — both nationally and in our region. Then, as Floyd said, we’ll get this podium out of the way and get to having a conversation where we can drill down on specific issues. And believe me, as much as I may enjoy standing up here, I much more enjoy engaging in direct conversation.\n\nBut before we can get to any of this, there is one piece of business to which I must attend, and that is the usual Federal Reserve disclaimer: The views I express this evening are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nI’ve recently boiled this down to the following: Anything I say tonight is a simple matter of “Pat said,” not “The Fed said.” So, let’s use that.\n\nAs you can imagine, the thing I get asked about most — whether by the press, audiences such as yourselves, or even my friends — is interest rates.\n\nSo, let me begin by painting my picture of the economic landscape with the following broad brushstroke: Over the past several months, I have been clear in my view that, absent a stark turnabout in the data that I see and the on-the-ground testimonies of contacts that I hear, I believe that we are at the point where we can hold rates where they are. And so far, economic and financial conditions are evolving roughly as I expected, though I am keeping a close eye on the latest data, which have come in a tad stronger than my baseline forecast.\n\nLet me roll back the clock a bit to 2022, when we started the pivot to a restrictive stance.\n\nIn a span of barely over a year, we not only did a lot, but we did it very fast. The policy rate went up by more than 5 percentage points, reaching its highest level in more than two decades. We also turned around our balance sheet policy, and we turned it around fast.\n\nThe speed in which we worked then is also part of my argument for holding steady now. The workings of the economy cannot be rushed, and we know there are lags, which mean that the full impacts of the higher rates may not yet be fully absorbed. I heard this very clearly from my discussions with contacts across the financial sector throughout the summer, as my viewpoint evolved to its current state.\n\nAnother part of my argument can be summarized this way: Doing nothing is doing something. And I think doing nothing at this moment equates to doing quite a lot. As long as policy rates remain restrictive, we will keep steadily pressing down on inflation and bringing markets into better balance.\n\nAnd I further believe that a resolute, but patient, stance of monetary policy will allow us to achieve the soft landing that we all wish for our economy.\n\nLook at the latest data on PCE inflation — it may have remained elevated in August at 3.5 percent year over year, but it is down 3 percentage points from this time last year. Even when the volatile aspects of energy and food costs are stripped away to give us the core measure of PCE inflation that economists believe is a better harbinger of trends, we also see clear signs of progress. In fact, the August monthly reading was its smallest month-over-month increase since 2020.\n\nNow, that said, the available data for September have mostly come out stronger than I expected. The latest on retail sales confirms that households retained spending power and did not seem shy to use it over the summer. A resilient consumer is not a problem. Indeed, perhaps the key tenet of a soft landing is that households get to adjust their plan for when and how it best serves them — as opposed to the kind of drastic, unavoidable adjustments that come with, say, suddenly losing their job.\n\nTruthfully, the momentum in consumer spending is a bit of a head-scratcher. Contacts talk of a more cautious, price-sensitive consumer. Major surveys also show a steady drop in consumer confidence since the summer. But there could have been some specific factors at play over the summer that we have yet to fully parse out, or we could be right on a turning point, or perhaps the fundamentals are even stronger for households.\n\nWe simply do not know. But we know that we do not know, and I believe that we should proceed accordingly: with caution and patience.\n\nLet me be clear, though. Certainly, we are not going to tolerate a reacceleration in prices. I stand ready to revise my views and act accordingly if I see signs of reinflation. However, I am not going to overreact to normal month-to-month variability in the data.\n\nAnd for all the fancy techniques, the best way to separate a signal from noise remains to average data over several months. Of course, to do so, you need several months of data to start with, which, in turn, demands that, yes, we remain data dependent but patient and cautious with the data.\n\nAnd the data I do see, and all what I hear, point to a steady disinflation that is already under way and sustained, if slow. My projections have inflation dropping below 3 percent in 2024 and leveling out at our 2 percent target thereafter.\n\nOf course, there’s much more than just the policy rate at work here. There are numerous outside factors that are working in parallel with it to further push down on inflation.\n\nFor those in this room, I don’t think I need to do much more than to point to the bond markets as a proof point. Certainly, the impacts of restrictive policy on bond prices across the yield curve are exerting their own pressures — and creating their own challenges along with it.\n\nAnd, of course, there are also the tighter overall credit conditions that have existed since the collapses of Silicon Valley Bank, Signature Bank, and First Republic several months ago. In speaking with contacts over the summer, I heard that even while activity slowed, credit quality did not lag overall. Business lending continued for many, though it was reported to me that many borrowers were focusing more on financing for their “must haves,” not their “like to haves.”\n\nThere are other pressures that must be considered, too. The continued turmoil in the labor market is likely to similarly exert downward pressure on the economy — not just in the loss of overall economic activity but in the immediate impact on consumer spending as striking workers go without their usual wages.\n\nThere’s also another elephant in this room, and that is the resumption of student loan payments. Again, we do not yet know the full scope this will have on consumer spending and savings, but we know that we do not know, so I am keeping a close eye on the matter.\n\nAnd finally, we cannot forget that events around the world, and the uncertainty they bring, can have a real impact on our economy here at home. We are all watching, and in many cases praying about, the tragic situation in Israel and the Middle East, stemming from those recent terrorist attacks. And there is still Russia’s ongoing war against Ukraine. Those are just two examples.\n\nSo, taking this all together, the picture painted is one that, I believe, shows that allowing the policy rate to remain steady is the prudent position.\n\n“Well, Pat, that’s all well and good, but when are rates going to come down,” I hear you ask.\n\nI wish I had an answer for you, but at this moment, I don’t. My forecasts are based on what I know as of now. And as time goes by, as adjustments are completed, as new data emerge, and as we gain additional insight on the underlying trends, I may need to adjust my forecasts, and with them, my time frames. So, as inexact as the term “higher for longer” sounds and is, it’s the best way I have to answer that question. Rates will need to stay high for a while.\n\nIt is not just the data that will signal to me when the time comes to adjust policy either way, but what I also hear from contacts and through outreach.\n\nAnd I must note that while I really do not expect it, should inflation rebound, I would not hesitate to support further rate increases as our objective to return inflation to target is, simply, not negotiable.\n\nAgain, I say this with all the forecast data I have at this moment. And at this moment, I expect the economy’s overall resilience to continue. Its underpinnings remain strong.\n\nFor starters, GDP growth has been outperforming estimates from earlier this year, and I do expect GDP gains to continue through the end of 2023, before pulling back slightly in 2024. But do not conflate a more moderate rate of GDP growth as a contraction. I do not anticipate a recession.\n\nOn the jobs front, I anticipate unemployment to end the year at about 4 percent — which is just slightly above where we are now — and to increase slowly over the next year to peak at around 4.5 percent, before heading back toward 4 percent in 2025.\n\nThis path would put the unemployment figure in line with the natural rate of unemployment, or that theoretical level where labor market conditions support stable 2 percent inflation.\n\nNow, this does not mean that I expect mass layoffs. I do not.\n\nFirst, we have seen months where the unemployment rate increased because more workers moved off the sidelines and back into the labor force. I expect us to continue to have such months. And second, I have to also balance the soft data I receive from my discussions with contacts — and many have related that, given how hard they’ve worked to find the workers they currently have, they are doing all they can to hold onto them.\n\nThe economic indicators tracked by the Philadelphia Fed also give me reason to feel positive about the path forward.\n\nAmong our most closely watched indicators are the manufacturing and nonmanufacturing business outlook surveys conducted with firms throughout the Third District. The latest Manufacturing Business Outlook Survey came out this morning. Now, while firms in both of the most recent surveys noted declines in month-over-month activity, the six-month outlooks reported in each remained optimistic overall.\n\nIn addition, we also publish a monthly summary metric of economic activity: the State Coincident Indexes. And in each state in our region — Delaware, New Jersey, and Pennsylvania — the overall long-range trend continues to be positive.\n\nSuch optimism is also borne out in some of the other hard data points we look at, including business formation. And here I would note, specifically, that the numbers of applications for high-propensity businesses — those expected to turn into firms with payroll — remain elevated across the board in the Third District when compared with prepandemic levels. And I also see the data showing that hotel occupancy rates, while not yet back to prepandemic levels, have continued to rebound.\n\nI do take these as promising signs.\n\nOf course, there are areas in which we have some concern. And specifically, I’ll note the commercial real estate (CRE) sector. Office vacancy rates continue to be well above their prepandemic levels. Office space net absorption rates in the Philadelphia region continue to be negative. I do have some anxiety that last month’s transition of the Wanamaker Building into receivership isn’t going to be a one-off event.\n\nAnd to be clear, to me, the issues surrounding CRE aren’t just about the investments in the buildings themselves but also about the livelihoods of the businesses — especially the small businesses — which surround them and which are simply not getting anywhere near the foot traffic they did just a few years ago.\n\nNow, I really want to step away from this podium and get to our conversation. But before we do, let me to pose the following question, which has nagged at me for months now as I’ve taken in data and formulated my position on the future direction of monetary policy: What in the economy has fundamentally changed from, say, 2018 or 2019?\n\nIn 2018, inflation averaged 2 percent almost to the decimal point and was actually below target in 2019. Unemployment averaged below 4 percent for both years and was as low as 3.5 percent, while policy rates peaked below 2.5 percent.\n\nNow, I’m not saying that we’re going to be able to exactly replicate prepandemic economic conditions. But the resilience of this economy is making me rethink some of the classic models.\n\nAnd that’s probably a good thing. After all, I’m not a classically trained economist — by education, I’m an engineer. And if you know anything about engineers, we’re always willing to challenge previous assumptions and to look outside the box.\n\nAnd if there’s something else about engineers, we’re also really good at judging the limits of a system, and I think I’ve just about hit my limit on my prepared remarks. I am eager to get to our conversation. So, Floyd, why don’t we do away with this podium and get to it.\n\nBut one last thing: Go Phillies!"
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 18, 2023",
        "title": "Putting Research to Work So Job Quality Equals Job Quantity",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/231018-putting-research-to-work-so-job-quality-equals-job-quantity",
        "content": "Good afternoon, everyone, and welcome to the Philadelphia Fed.\n\nThank you, Susie Kendis, for that introduction and to you and your colleagues at Deloitte for yesterday’s conference, which laid significant groundwork for these next two days of discussions.\n\nI also thank our friends at Working Nation, the City of Philadelphia, and Drexel University’s Lindy Institute for helping us put together this series of events.\n\nNow, a quick reminder of the usual Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nThis is an exciting event for me as it gives me the opportunity to highlight some of the truly groundbreaking research going on under this roof. It may be easy to think of the Federal Reserve only in terms of monetary policy and interest rates and such — and I honestly can’t blame you — but the work we do here every day is varied, dynamic, and truly impactful as you will see.\n\nAs you may know, for nearly 50 years, the Federal Reserve has worked according to the dual mandate that Congress handed down to us. One pillar of this dual mandate is price stability. That’s the one you read about most in the news as we continue our efforts to wrestle inflation back down to our 2 percent annual target. And as an aside, we are making steady progress, but more remains to be done.\n\nThe other — equally important, if somewhat less reported — is to promote maximum employment. But what does that mean, maximum employment? Well, I look at it as a two-way proposition. It’s not just promoting economic conditions through which employers can open their doors for workers to come in. Job growth is important, but it’s not the end-all, be-all.\n\nFor me, maximum employment also means promoting a climate in which workers in those jobs are treated with respect and dignity, and where work isn’t just something to be rewarded but something that is truly rewarding. Put another way, while the quantity of available jobs is important, so, too, is the quality of those jobs.\n\nSo, it is upon the pillar of maximum employment in which we find the Worker Voices Project.\n\nYesterday, I published an article on the Philadelphia Fed’s website with my perspective on some of what the Worker Voices Project tells us. If you have not yet done so, I do encourage you to read it — just maybe not at this very moment. But allow me to give you a couple of spoilers.\n\nI opened my article with a direct quote from one of the many workers interviewed through the Worker Voices Project, who said, “I know that I can bring a lot to the table. Are you going to uphold your end of the half as an employer?”\n\nAnd I closed the article by writing the following: “I am proud that our research is being put into action toward innovations that can meet the needs of our workforce while forging the strong economy of tomorrow. And this research is not just going to benefit us as economists but, ultimately, more so as a society.”\n\nThis brings me to this event today and the further discussions that will take place tomorrow.\n\nAs economists, we have many tools and models through which we can study the forces that exert their push and pull on the labor market and those participating in it. Make no mistake, these hard data are important. Hard data give us — pun fully intended — concrete points, which, through time, we can identify employment trends, identify precursors of labor force realignments, and support potential changes in public policy.\n\nFrom what I said a moment ago, the hard data tell us a lot about the quantity of jobs.\n\nBut even for all its strengths and directional guidance, the hard data cannot tell us what is going on at the most micro level — the decisions individual workers are making about their own futures. These soft data, the data reported through the Worker Voices Project, are a critically important supplement to the hard data. Actually, strike that, it’s not a supplement; it’s a full-fledged partner. We need to look at both, equally.\n\nAnd when looking at the Worker Voices Project, I see the means for us to coalesce around basic principles that classic economics cannot capture in a model or on a chart. This is what comes to my mind when I hear the phrase “research in action.”\n\nIf you don’t know, even though I sit as president and CEO of the Philadelphia Fed, economics wasn’t my first pursuit. By education, I’m an engineer. And if you know one thing about engineers, we cannot just let things be, when we know, deep down, systems can be made more efficient, more effective, and even more fair.\n\nThere’s nothing that an engineer enjoys more than lifting the cover and looking at what’s going on underneath. And there’s nothing that an engineer enjoys less than hearing that something can’t be changed because “that’s just the way we do things.”\n\nAnd this is what we’re doing here — we’re lifting the cover to see how we can make the labor market work more efficiently, effectively, and fairly for workers. And, over the course of the next two days, we’re not going to allow ourselves to be limited by the old ways of thinking.\n\nThat’s not being anti-employer. Far from it. As I have traveled across the Third District and talked with employers, I hear directly how hard they’re working to find the employees their businesses need to be successful — and once these employees are in, they don’t want to lose them.\n\nYet, many of these employers are sticking only to the means through which they’ve attracted workers in the past — namely, higher wages and more benefits. And not surprisingly, they are finding these tools alone aren’t as effective as they once were.\n\nThe Worker Voices Project, and the discussions and actionable research stemming from it, is a means through which we can provide these employers new and better tools to attract and retain workers. These are the workers who can see their values reflected in those held by their employer and their value rewarded not just in terms of wages but in terms of being treated with dignity.\n\nNow, I could go on as my excitement for and belief in this transformational research is nearly inexhaustible — unlike attention spans. And every minute I give back is a minute we can spend hearing from the subject experts, who are doing the research, and those living it.\n\nSo, with that, I will yield the microphone. But, again, thank you all for coming this afternoon. I hope both the rest of today’s forum and tomorrow’s working session are, like a good job, equally productive and rewarding."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 16, 2023",
        "title": "Giving the Economy Time to Catch Its Breath",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/231016-giving-the-economy-time-to-catch-its-breath",
        "content": "Good morning.\n\nMy thanks to the Mortgage Bankers Association for the opportunity to be part of your annual convention and to Chair-elect Laura Escobar for that introduction.\n\nAnd, with that, welcome to the City of Philadelphia and the Third Federal Reserve District.\n\nI am honored to share this podium with my fellow speakers and to provide my outlook for economic conditions moving forward.\n\nBut before I do that, there is one piece of business to which I must attend, and that is the usual Federal Reserve disclaimer: The views I express are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOr, if I may give the Cliffs Notes version: When recounting my remarks, please just say, “Pat said,” not “The Fed said.”\n\nLet me put it plainly: I stand here this morning fully aware of the mood in this room. And I am also fully aware of the way the actions we on the FOMC have taken over the past 18 months in our efforts to tame inflation and get it back down to our 2 percent annual target have, in their own way, contributed to the current mortgage climate.\n\nAs you know, one of the pillars of the Federal Reserve’s dual mandate is price stability — getting inflation back to that 2 percent annual target. And while I am sensitive to the impacts higher policy rates have had, that goal remains job one.\n\nThroughout the summer, I traveled with my team throughout the Third District — as we do every year — to meet with community bankers and other contacts in their home communities, to talk about conditions on the ground, to hear their perspectives and concerns, and to see firsthand the impacts of monetary policy on the local level.\n\nSuffice it to say, the impact of rising mortgage rates was something that took front and center in nearly every conversation. In fact, the climate could be crystalized in seven words, which one of those contacts said to me recently: “There are no first-time home buyers.”\n\nThat’s a stark assessment. And it is one I take without further parsing. The housing market is key for our economy overall, not to mention its greater importance for our society as a whole in ensuring that every family has access to a safe and affordable place to call home.\n\nThe rise in interest rates not only raised borrowing costs on those looking to purchase a home, but it also contributed to the contraction of inventory. It is completely understandable that current homeowners won’t put their houses on the market and step away from their current low-rate mortgages.\n\nAnd it is just simple market dynamics that a lack of inventory would elevate prices overall, further lessening the depth of the pool of potential buyers.\n\nOf course, the other side of this coin is new home sales, which both the hard data show and our contacts relay are trending upward throughout this period. This, too, makes sense from the view of market dynamics — the way around contracting inventory in existing homes is to purchase a home that didn’t exist before. And we know these homes often come with attractive amenities and features an existing home may not, including being more energy efficient and decreasing the cost of keeping that home comfortable.\n\nBut, again, these sales cannot fully make up for the overall slowdown in one of the economy’s most impactful sectors.\n\nNow, I’m not going to stand here and provide a lecture on things you all know. And I am not going to minimize the work we’ve done to get inflation moving back toward target. What I want to provide you with this morning is where I see things moving forward.\n\nTo start, I remain in the place where I have found myself for the past several months: Absent a stark turn in what I see in the data and hear from contacts, and audiences like you, I believe that we are at the point where we can hold rates where they are.\n\nAfter our last policy rate hike in July, I went on the record with my view that, if economic and financial conditions evolve roughly as I expect, we can hold rates where they are. And, so far, economic and financial conditions are evolving as I expected, perhaps even a tad better.\n\nDisinflation is under way, labor markets are coming into better balance, and economic activity continues to be resilient.\n\nLooking back, we did a lot, and we did it very fast. In fact, I heard that summation from some of your peers throughout the summer. In barely more than a year, we increased the policy rate by more than 5 percentage points and to its highest level in more than two decades. We also turned around our balance sheet policy, and we turned it around fast.\n\nThe workings of the economy cannot be rushed, and it will take some time for the full impact of the higher rates to be fully absorbed. What I have heard this summer is an appeal to give you and your customers the thing you wanted most: time to catch your breath.\n\nBut my argument is that by doing nothing, we are doing something. And I think we are doing quite a lot. Look where we are — headline PCE inflation remained elevated in August at 3.5 percent year over year, but it is down 3 percentage points from this time last year.\n\nAbout half of that drop is due to the volatile components of energy and food, so despite both of these being basic necessities of life, economists typically exclude them in the so-called core inflation rate, which gives a more accurate assessment of the pace of disinflation and its likely path forward.\n\nBut even that core measure of PCE inflation has also shown clear signs of progress, and the August monthly reading was its smallest month-over-month increase since 2020.\n\nAnd again, I’m telling you something you already know, the rate of inflation in housing prices is similarly down from its peak levels.\n\nI do see a steady disinflation under way, and I expect it to continue, with inflation dropping below 3 percent in 2024 and leveling out at our 2 percent target thereafter.\n\nHowever, there can be challenges in assessing the trends in disinflation. For example, September’s CPI report came out modestly on the upside, driven by energy and housing.\n\nLet me be clear about two things. First, I will not tolerate a reacceleration in prices. But second, I do not want to overreact to the normal month-to-month variability of prices.\n\nAnd for all the fancy techniques, the best way to separate a signal from noise remains to average data over several months. Of course, to do so, you need several months of data to start with, which, in turn, demands that, yes, we remain data dependent but patient and cautious with the data.\n\nAs long as policy rates are restrictive, we will keep steadily pressing down on inflation and bringing markets into better balance.\n\nAnd the policy rate has outside factors that are working in parallel to further push down on inflation. For example, while we are now six months past the spring banking turmoil, the tighter credit conditions that have existed since then are having the impact of higher interest rates without requiring them to be so.\n\nAdditionally, the current turmoil in labor markets is likely to similarly exert downward pressure on the economy — not just in the loss of overall economic activity but in the immediate impact on consumer spending as striking auto workers, for example, are forgoing their usual wages.\n\nOn top of this, we can also add the resumption of student loan payments. Again, we do not yet know what impact this will have on consumer spending and savings, but I do expect it to be impactful, if not significant.\n\nSo, it is against this backdrop that I believe the prudent position to be in is one in which the policy rate can remain steady. Alas, you may have noticed that I didn’t tell you how long rates will need to stay high.\n\nUnfortunately, I simply cannot tell you at this moment. My forecasts are based on what I know as of 10:30 a.m. on Monday, October 16, 2023.\n\nAs time goes by, as adjustments are completed, and as we have more data and insights on the underlying trends, I may need to adjust my forecasts, and with them my time frames. But, as for future policy, I can tell you I do subscribe to the moniker, “higher for longer.” I didn’t coin the phrase, but my expectation is that rates will need to stay high for a while.\n\nIt is not just the data that will signal to me when the time comes to adjust policy either way, but what I also hear from contacts and through outreach.\n\nAfter all, my discussions over the summer helped lead me to my current position. And while I really do not expect it, if inflation were to rebound, I know I would not hesitate to support further rate increases as our objective to return inflation to target is, simply, not negotiable.\n\nMeanwhile, I continue to see strong underpinnings for our economy overall. This economy is proving to be nothing if not resilient. I expect this to continue.\n\nGDP growth is outperforming estimates from earlier this year. I do expect GDP gains to continue through the end of 2023, before pulling back slightly in 2024. But do not conflate a more moderate rate of GDP growth as a contraction. Put simply: I do not anticipate a recession.\n\nOf course, to afford a home, a family needs a job to provide the means through which to purchase it. I continue to anticipate unemployment to end the year at about 4 percent — just slightly above where we are now — and to increase slowly over the next year to peak around 4.5 percent before heading back toward 4 percent in 2025.\n\nThis path would put the unemployment figure in line with the natural rate of unemployment, or that theoretical level where labor market conditions support stable 2 percent inflation.\n\nNow, let me be clear about one thing: This does not mean that I expect mass layoffs.\n\nThere are many factors that play into the calculation of the unemployment rate itself. For instance, we’ve had recent months in which, even as the economy added more jobs, the unemployment rate increased because more workers moved off the sidelines and back into the labor force.\n\nI also have to balance the soft data. For example, I have heard from employers — both directly and through contacts — that given how hard they’ve worked to find the workers they currently have, they are doing all they can to hold onto them.\n\nThen there are also factors that have a very persistent impact on the underlying dynamics of the economy and the labor market — technological change, immigration, child care all can shape or reshape labor markets. And some or all of these factors can be at play simultaneously.\n\nThe amount of upheaval we’ve felt in our economy in a relatively short period of time may lead some to believe that there are fundamental changes taking place. I would argue that’s only natural, given what we’ve all been through since March 2020.\n\nThe pandemic was such a large health and economic crisis that it marks a “before” and an “after” in our minds and lives, not the least of which was the tremendous loss of life that touched so many of us very closely. I cannot blame anyone who says that the new normal still does not feel normal.\n\nBut let me conclude by posing the following rhetorical question: What in the economy has fundamentally changed from, say, 2018 or 2019? In 2018, inflation averaged 2 percent almost to the decimal point and was actually below target in 2019. Unemployment averaged below 4 percent for both years and was as low as 3.5 percent, while policy rates peaked below 2.5 percent.\n\nNow, I’m not saying that we’re going to be able to exactly replicate prepandemic economic conditions. But the resilience of this economy is making me rethink some of the classic models.\n\nI have been wrong before, and this economy is challenging us with its willingness to do what the models say it should not and cannot be able to do. But, as they say, every challenge comes with opportunity.\n\nOpportunity to look at the data in different ways. And opportunity to get out and to speak with contacts for the all-important soft data, which, so often, captures nuances that the hard data cannot.\n\nAll of this — the hard data and the soft data — must be viewed together. And when it is, I believe my position on holding the policy rate steady is the prudent one to take.\n\nI believe such a resolute, but patient, stance of monetary policy will allow us to achieve the soft landing that we all wish for our economy. And with that landing, we’ll be able to see our economy take off again, but this time on a clear and stable path forward.\n\nI thank you all for the opportunity to be with you today. I wish you the very best for a productive convention.\n\nThank you."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 16, 2023",
        "title": "“Doing Nothing” Is Still Doing a Lot",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/231016-doing-nothing-is-still-doing-a-lot",
        "content": "Good afternoon, everyone.\n\nI appreciate that you’re all giving up part of the end of your workday for us to be together, if only virtually.\n\nMy thanks to my good friend, Rick Mroz, for that welcome and introduction.\n\nI do believe we’re going to have a productive session. But just so you all know, as much as I enjoy speaking and providing my outlook, I enjoy a good conversation even more.\n\nSo, first, let’s take a few minutes so I can give you my perspective on where we are headed, and then I will be more than happy to take questions and hear what’s on your minds.\n\nBut before we get into any of that, I must begin with the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nPut simply, this is one of those times where the operative words are, “Pat said,” not “the Fed said.”\n\nNow, to begin, I’m going to first address the two topics that I get asked about most often: interest rates and inflation. And I would guess they are the topics front and center in many of your minds as well.\n\nAfter the FOMC’s last policy rate hike in July, I went on record with my view that, if economic and financial conditions evolved roughly as I expected they would, we could hold rates where they are. And I am pleased that, so far, economic and financial conditions are evolving as I expected, if not perhaps even a tad better.\n\nLet’s look at the current dynamics. There is a steady, if slow, disinflation under way. Labor markets are coming into better balance. And, all the while, economic activity has remained resilient.\n\nGiven this, I remain today where I found myself after July’s meeting: Absent a stark turnabout in the data and in what I hear from contacts, I believe that we are at the point where we can hold rates where they are.\n\nIn barely more than a year, we increased the policy rate by more than 5 percentage points and to its highest level in more than two decades — 11 rate hikes in a span of 12 meetings prior to September. We not only did a lot, but we did it very fast.\n\nWe also turned around our balance sheet policy — and we will continue to tighten financial conditions by shrinking the balance sheet.\n\nThe workings of the economy cannot be rushed, and it will take some time for the full impact of the higher rates to be felt. In fact, I have heard a plea from countless contacts, asking to give them some time to absorb the work we have already done.\n\nI agree with them. I am sure policy rates are restrictive, and, as long they remain so, we will steadily press down on inflation and bring markets into a better balance.\n\nHolding rates steady will let monetary policy do its work. By doing nothing, we are still doing something. And I would argue we are doing quite a lot.\n\nHeadline PCE inflation remained elevated in August at 3.5 percent year over year, but it is down 3 percentage points from this time last year. About half of that drop is due to the volatile components of energy and food that, while basic necessities, they are typically excluded by economists in the so-called core inflation rate to give a more accurate assessment of the pace of disinflation and its likely path forward.\n\nWell, core PCE inflation has also shown clear signs of progress, and the August monthly reading was its smallest month-over-month increase since 2020.\n\nSo, yes, a steady disinflation is under way, and I expect it to continue. My projection is that inflation will drop below 3 percent in 2024 and level out at our 2 percent target thereafter.\n\nHowever, there can be challenges in assessing the trends in disinflation. For example, September’s CPI report came out modestly on the upside, driven by energy and housing.\n\nLet me be clear about two things. First, we will not tolerate a reacceleration in prices. But second, I do not want to overreact to the normal month-to-month variability of prices. And for all the fancy techniques, the best way to separate a signal from noise remains to average data over several months. Of course, to do so, you need several months of data to start with, which, in turn, demands that, yes, we remain data dependent but patient and cautious with the data.\n\nTurning to the jobs picture, I do anticipate national unemployment to end the year at about 4 percent — just slightly above where we are now — and to increase slowly over the next year to peak at around 4.5 percent before heading back toward 4 percent in 2025. That is a rate in line with what economists call the natural rate of unemployment, or the theoretical level in which labor market conditions support stable inflation at 2 percent.\n\nNow, that said, as you know, there are many factors that play into the calculation of the unemployment rate. For instance, we’ve seen recent months where, even as the economy added more jobs, the unemployment rate increased because more workers moved off the sidelines and back into the labor force. There are many other dynamics at play, too, such as technological changes or public policy issues, like child care or immigration, which directly impact employment.\n\nAnd beyond the hard data, I also have to balance the soft data. For example, in my discussions with employers throughout the Third District, I hear that given how hard they’ve worked to find the workers they currently have, they are doing all they can to hold onto them.\n\nSo, to sum up the labor picture, let me say, simply, I do not expect mass layoffs.\n\nI do expect GDP gains to continue through the end of 2023, before pulling back slightly in 2024. But even as I foresee the rate of GDP growth moderating, I do not see it contracting. And, again, to put it simply, I do not anticipate a recession.\n\nLook, this economy has been nothing if not unpredictable. It has proven itself unwilling to stick to traditional modeling and seems determined to not only bend some rules in one place, but to make up its own in another. However, as frustratingly unpredictable as it has been, it continues to move along.\n\nAnd this has led me to the following thought: What has fundamentally changed in the economy from, say, 2018 or 2019? In 2018, inflation averaged 2 percent almost to the decimal point and was actually below target in 2019. Unemployment averaged below 4 percent for both years and was as low as 3.5 percent — both nationwide and in our respective states — while policy rates peaked below 2.5 percent.\n\nNow, I’m not saying we’re going to be able to exactly replicate the prepandemic economy, but it is hard to find fundamental differences. Surely, I cannot and will not minimize the immense impacts of the pandemic on our lives and our families, nor the fact that for so many, the new normal still does not feel normal. From the cold lens of economics, I do not see underlying fundamental changes. I could also be wrong, and, trust me, that would not be the first time this economy has made me rethink some of the classic models. We just won’t know for sure until we have more data to look at over time.\n\nAnd then, of course, there are the economic uncertainties — both national and global — against which we also must contend. The ongoing auto worker strike, among other labor actions. The restart of student loan payments. The potential of a government shutdown. Fast-changing events in response to the tragic attacks against Israel. Russia’s ongoing war against Ukraine. Each and every one deserves a close watch.\n\nThese are the broad economic signals we are picking up at the Philadelphia Fed, but I would note that the regional ones we follow are also pointing us forward.\n\nFirst, while in the Philadelphia Fed’s most recent business outlook surveys, which survey manufacturing and nonmanufacturing firms in the Third District, month-over-month activity declined, the six-month outlooks for each remain optimistic for growth.\n\nAnd we also publish a monthly summary metric of economic activity, the State Coincident Indexes. In New Jersey, the index is up slightly year over year through August, which shows generally positive conditions. However, the three-month number from June through August was down, and while both payroll employment and average hours worked in manufacturing increased during that time, so did the unemployment rate — though a good part of that increase can be explained as more residents moved back into the labor force.\n\nAnd for those of you joining us from the western side of the Delaware River, Pennsylvania’s coincident index is up more than 4 percent year over year through August and 1.7 percent since June. Payroll employment was up, and the unemployment rate was down; however, the number of average hours worked in manufacturing decreased.\n\nThere are also promising signs in both states in terms of business formation. The number of applications, specifically, for high-propensity businesses — those expected to turn into firms with payroll — are remaining elevated compared with prepandemic levels. Again, a promising sign.\n\nSo, it is against this full backdrop that I have concluded that now is the time at which the policy rate can remain steady. But I can hear you ask: “How long will rates need to stay high.” Well, I simply cannot say at this moment. My forecasts are based on what we know as of late 2023. As time goes by, as adjustments are completed, and as we have more data and insights on the underlying trends, I may need to adjust my forecasts, and with them my time frames.\n\nI can tell you three things about my views on future policy. First, I expect rates will need to stay high for a while.\n\nSecond, the data and what I hear from contacts and outreach will signal to me when the time comes to adjust policy either way. I really do not expect it, but if inflation were to rebound, I know I would not hesitate to support further rate increases as our objective to return inflation to target is, simply, not negotiable.\n\nThird, I believe that a resolute, but patient, monetary policy stance will allow us to achieve the soft landing that we all wish for our economy.\n\nBefore I conclude and turn things over to Rick to kick off our Q&A, I do want to spend a moment on a topic that he and I recently discussed, and it’s something about which I know there is generally great interest: fintech. In fact, I understand there is discussion about NACD hosting a conference on fintech.\n\nWell, last month, we at the Philadelphia Fed hosted our Seventh Annual Fintech Conference, which brought business and thought leaders together at the Bank for two days of real in-depth discussions. And I am extraordinarily proud of the fact that the Philadelphia Fed’s conference has emerged as one of the premier conferences on fintech, anywhere. Not that it’s a competition.\n\nI had the pleasure of opening this year’s conference, which always puts a focus on shifts in the fintech landscape. Much of this year’s conference centered around developments in digital currencies and crypto — and, believe me, some of the discussions were a little, shall we say, “spirited.” However, my overarching point to attendees was the following: Regardless of one’s views, whether in favor of or against such currencies, our reality requires us to move from thinking in terms of “what if” to thinking about “what next.”\n\nIn many ways, we’re beyond the stage of thinking about crypto and digital currency and into the stage of having them as reality — just as AI has moved from being the stuff of science fiction to the stuff of everyday life. What is needed now is critical thinking about what is next. And we at the Federal Reserve, both here in Philadelphia and System-wide, are focused on being part of this discussion.\n\nWe are also focused on providing not just thought leadership but actionable leadership. For example, the Fed rolled out our new FedNow instant payment service platform in July. With FedNow, we will have a more nimble and responsive banking system.\n\nTo be sure, FedNow is not the first instant payment system — other systems, whether operated by individual banks or through third parties, have been operational for some time. But by allowing banks to interact with each other quickly and efficiently to ensure one customer’s payment becomes another’s deposit, we are fulfilling our role in providing a fair and equitable payment system.\n\nAnother area where the Fed is assuming a mantle of leadership is in quantum computing, or QC, which has the potential to revolutionize security and problem-solving methodologies throughout the banking and financial services industry. But that upside also comes with a real downside risk, should other not-so-friendly actors co-opt QC for their own purposes.\n\nRight now, individual institutions and other central banks globally are expanding their own research in QC. But just as these institutions look to the Fed for economic leadership, so, too, are they looking to us for technological leadership. So, I am especially proud that this System-wide effort is being led from right here at the Philadelphia Fed.\n\nI could go on and talk about fintech for much longer. After all, I’m actually an engineer more than I am an economist. But I know that Rick is interested in starting our conversation, and I am sure that many of you are ready to participate.\n\nBut one last thought on fintech — my answers today aren’t going to be generated by ChatGPT.\n\nOn that note, Rick, thanks for allowing me the time to set up our discussion, and let’s start with the Q&A."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "October 13, 2023",
        "title": "Economic Outlook for Delaware and the Nation",
        "href": "https://www.philadelphiafed.org/the-economy/regional-economics/231013-economic-outlook-for-delaware-and-the-nation",
        "content": "Good morning, everyone.\n\nFirst, to President Mike Quaranta and the Delaware State Chamber of Commerce, thank you for inviting me for what has become our annual opportunity to be together — even if just virtually.\n\nAnd, to each of you with us, thanks for allowing me to be part of your Friday.\n\nI know we have a lot of ground to cover and only an hour in which to do it. And as much as I enjoy providing you with my outlook, I much more enjoy the ability to drill deeper into issues through a conversation. So, let’s just get right into this.\n\nOf course, I must begin with the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOr, as I’ve become fond of saying, when you’re telling your colleagues about this morning’s conversation, you can just say, “Pat said,” not “the Fed said.”\n\nNow, as you can imagine, the two topics I get asked about most are interest rates and inflation. And that makes sense, given the impact they have on the decisions made by both businesses and families. So, I’ll start there.\n\nAfter the last policy rate hike in July, I went on the record with my view that, if economic and financial conditions evolved roughly as I expected, we could hold rates where they are. And while I have been proven wrong in less than two months before, I am happy to say that so far economic and financial conditions are evolving as I expected, if not perhaps even a tad better.\n\nDisinflation is under way. Economic activity has been resilient. Labor markets are coming into better balance. Moreover, these conditions aren’t just where I see the national economy but also our regional economy and, specifically for today’s discussion, Delaware’s. And I’ll note those points in turn.\n\nSo, I remain today where I first announced myself in early August: Absent a stark turn in what I see in the data and hear from contacts, both in one-on-one conversations and in forums like this, I believe that we are at the point where we can hold rates where they are.\n\nLook, we did a lot, and we did it very fast. In barely more than a year, we increased the policy rate by more than 5 percentage points and to its highest level in more than two decades — 11 rate hikes in a span of 12 meetings prior to September.\n\nWe also turned around our balance sheet policy, and we turned it around fast — and we continue to tighten financial conditions by shrinking the balance sheet.\n\nBut the workings of the economy cannot be rushed, and it will take some time for the full impact of the higher rates to be felt. Holding rates steady will let monetary policy do its work. I am sure policy rates are restrictive, and as long they remain so, we will steadily press down on inflation and bring markets into a better balance.\n\nBy doing nothing, we are still doing something. And, actually, we are doing quite a lot.\n\nWe are also giving ourselves a chance to navigate some of the current uncertainty — labor strikes, oil prices, and the not-fully-exorcised specter of a government shutdown included.\n\nI am more and more confident that not only is monetary policy currently working, but it will continue to work. Headline PCE inflation remained elevated in August at 3.5 percent year over year, but it is down 3 percentage points from this time last year. About half of that drop is due to the volatile components of energy and food. So, despite both of those being basic necessities of life, economists typically exclude them in the so-called core inflation rate, which gives a more accurate assessment of the pace of disinflation and its likely path forward.\n\nWell, core PCE inflation has also shown clear signs of progress, and the August monthly reading was its smallest month-over-month increase since 2020. So, yes, I do see a steady disinflation under way, and I expect it to continue, with inflation dropping below 3 percent in 2024 and leveling out at our 2 percent target thereafter.\n\nHowever, there can be challenges in assessing the trends in disinflation. For example, yesterday’s release of September’s CPI report came out modestly on the upside, driven by energy and housing. Let me be clear about two things. First, we will not tolerate a reacceleration in prices. But second, I do not want to overreact to the normal month-to-month variability of prices. And for all the fancy techniques, the best way to separate a signal from noise remains to average data over several months. Of course, to do so, you need several months of data to start with, which, in turn, demands that, yes, we remain data dependent but patient and cautious with the data.\n\nMeanwhile, I continue to see GDP growth that is outperforming estimates from earlier this year. This economy is proving to be nothing if not resilient. I do expect GDP gains to continue through the end of 2023, before pulling back slightly in 2024. But even as I foresee the rate of GDP growth moderating, I do not see it contracting. I do not anticipate a recession.\n\nIn Delaware, the signals point in the same forward direction. And, in fact, business formation in Delaware, including for high-propensity businesses, remains strong, having risen continually since the pandemic.\n\nDelaware’s Coincident Index, the Philadelphia Fed’s summary metric of economic activity, increased 3.3 percent year over year according to August data, reflecting generally positive conditions. And, in fact, Delaware’s three-month increase of 0.6 percent matched the national rate of increase. In the Philadelphia Fed’s most recent business outlook surveys, which survey manufacturing and nonmanufacturing firms in the Third District, including Delaware, firms overall reported declines in the current month, but their six-month outlooks are optimistic for growth.\n\nRecognizing the importance of tourism to Delaware, I do note that the number of summer overnight tourist stays captured by the Rehoboth Beach–Dewey Beach Chamber of Commerce showed accommodation room counts down from last year’s high levels between Memorial Day through Labor Day. However, we know there is probably much influencing these numbers beyond inflation or other economic factors, including the weather.\n\nAll this aside, I fully recognize and appreciate these challenges that monetary policy is presenting to you and your businesses.\n\nThere are outside factors — factors that bring uncertainty with them — which continue to parallel the more restrictive stance we have pursued through the FOMC. For example, while we are now six months past the spring banking turmoil, the impact of that episode on credit markets is still being felt; this is not new to many of you.\n\nOur contacts throughout the banking sector continue to report tighter credit conditions, which essentially have the impact of higher rates without requiring them to be so.\n\nAs I have spoken with contacts throughout the Third District this summer, I have heard from across industry sectors of the challenges presented by both rates and current conditions in access to capital — from banking, to retail, to agriculture and manufacturing, and everyone in between.\n\nI know the impact the current climate is also having in the residential real estate sector, as higher mortgage rates have constricted inventory, which has, in turn, led to increasing prices and a shallowing of the pool of prospective buyers, not just in Delaware but throughout the region and nation.\n\nIn consumer finance, which I know is a particularly important sector for Delaware, there is data we follow closely. So, we do take note that while the number of open bankcard accounts is up nearly 6 percent, year over year, the rate of growth in originations is down during that same time span through June, according to the latest available data.\n\nAnd we do pay attention to the fact that outstanding balances are up more than 15 percent year over year as of August, while more consumers are pushing their payments forward, as evidenced by both the nearly 6 percent increase in the number of outstanding accounts and the increase in delinquency rates.\n\nAnd in Delaware, the 30-day delinquency rate in mortgages has been trending upward and now exceeds prepandemic levels — 2.4 percent of active loans today versus 2.2 percent in February 2020.\n\nAdditionally, the current turmoil in labor markets is likely to similarly exert downward pressure on activity. I would say this is perhaps most notable among the auto worker strike, given the enormous impact of that industry on our overall economy. It’s an industry that isn’t composed of just the direct manufacturing of cars and trucks but also the business lines of countless downstream component manufacturers and suppliers.\n\nThere is also the immediate impact of the strike on consumer spending and economic activity, as striking workers are forgoing their usual wages.\n\nIt is obviously too soon to tell the overall impact of this strike, as well as the ongoing labor action in the entertainment industry and elsewhere, on GDP or inflation, but I suspect it will become obvious in the coming months’ worth of data.\n\nAnd while an agreement was reached to temporarily keep the federal government open and running, we don’t know what will happen four weeks from now when this agreement expires.\n\nFinally, I also believe this month’s restart of student loan payments will have a further dampening effect on consumer spending. How much so, however, remains to be seen.\n\nTurning to the jobs picture, I do anticipate national unemployment to end the year at about 4 percent — just slightly above where we are now — and to increase slowly over the next year to peak around 4.5 percent before heading back toward 4 percent in 2025. That is a rate in line with what economists call the natural rate of unemployment, or the theoretical level where labor market conditions support stable inflation of 2 percent.\n\nNow, before you all post “Pat says unemployment is going up” on your social media feeds, let me be clear about one thing: This does not mean that I expect mass layoffs.\n\nThere are many factors that play into the calculation of the unemployment rate itself. For instance, we’ve had recent months where, even as the economy added more jobs, the unemployment rate increased because more workers moved off the sidelines and back into the labor force.\n\nAnd, beyond the hard data, I also have to balance the soft data. For example, employers throughout the Third District have told me that given how hard it has been to find the workers they currently have, they are doing all they can to keep them.\n\nFor Delaware, the jobs picture remains consistent: Three straight months of labor force and household job gains have brought the state’s unemployment rate closer to that of the nation than at any point in the prior two years. Jobs numbers in major sectors, including construction, finance, and professional services, are all above where they were in February 2020.\n\nI would also specifically note the nearly 9 percent year-over-year increase in jobs in the leisure and hospitality sector is back to around prepandemic levels.\n\nSurely, the pandemic was such a large health and economic crisis that it marks a “before” and “after” in our minds and lives, not the least of which was the tremendous loss of life that touched so many of us very closely. It was a shock, in every sense of the word. To so many, the new normal still does not feel normal. Again, the pandemic is likely to be a defining event for the generations that experienced it. This is true for families and businesses.\n\nBut, having said that, allow me to pose the following final thought: What has fundamentally changed in the economy from, say, 2018 or 2019? In 2018, inflation averaged 2 percent almost to the decimal point and was actually below target in 2019. Unemployment averaged below 4 percent for both years and was as low as 3.5 percent nationwide and in Delaware, while policy rates peaked below 2.5 percent. From the cold lens of economics, I do not see the fundamental changes that would call for large changes in natural rates.\n\nBut I could also be wrong, and, trust me, that would not be the first time this economy has made me rethink some of the classic models. We just won’t know for sure until we have more data to look at over time.\n\nSo, it is against this broad backdrop that I believe the prudent position is one in which the policy rate can remain steady. Alas, you may have noticed that I didn’t tell you how long rates will need to stay high. And, my apologies, I simply cannot tell you at this moment. My forecasts are based on what we know as of late 2023. As time goes by, as adjustments are completed, and as we have more data and insights on the underlying trends, I may need to adjust my forecasts, and with them my time frames.\n\nI can tell you three things on my views on future policy. First, I do subscribe to the new moniker, “higher for longer.” I didn’t coin it, but my expectation is that rates will need to stay high for a while.\n\nSecond, the data and what I hear from contacts and outreach, will signal to me when the time comes to adjust policy either way. I really do not expect it, but if inflation were to rebound, I know I would have no hesitancy to support further rate increases as our objective to return inflation to target is, simply, not negotiable.\n\nThird, I believe that a resolute, but patient, stance of monetary policy will allow us to achieve the soft landing that we all wish for our economy.\n\nAnd I think that is a good place for me to land my remarks, so we can get to have a conversation.\n\nMike, thanks for allowing me the time, and let’s start our Q&A."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "September 07, 2023",
        "title": "Fintech: Ask “What Next?” Not “What If?”",
        "href": "https://www.philadelphiafed.org/consumer-finance/payment-systems/230907-fintech-ask-what-next-not-what-if",
        "content": "Good morning, everyone, and welcome to this latest installment of what is quickly becoming not just one of the Federal Reserve Bank of Philadelphia’s premier conferences but one of the premier conferences on fintech, period.\n\nEven though this one is a home game for me, so to speak, I still must preface my remarks with the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOr, as I like to put it, when you are recounting my remarks, just say, “Pat said.” Don’t say, “the Fed said.”\n\nWe have a full house here at the Philadelphia Fed, and more than 1,000 others joining us virtually. While this is only slightly fewer people than Taylor Swift and Beyoncé drew to Philadelphia, it is an incredible number that speaks to much more than the expanding interest in fintech but also to the efforts of those who put this conference together.\n\nAnd with that, I must give my thanks to Julapa Jagtiani who leads this effort. She is so much more than just a terrific introductory speaker. Julapa truly is the heart of this conference and a valuable source of information and contacts on a wide range of fintech topics, concerns, and approaches.\n\nI also wish to thank our panelists and speakers, several of whom I am proud to call my colleagues within the Federal Reserve System, along with all the organizing partners of this year’s conference. This truly is a strong team.\n\nAnd, of course, my thanks to each of you for joining us, whether in person or online.\n\nNow, this is a conference to which I always look forward to attending. After all, by education, I’m an engineer even more than I am an economist. So, any forum that stands at the nexus of these two disciplines is enough to pique my interest.\n\nAs an economist, and especially as president and CEO of the Philadelphia Fed, my goal is to ensure a stable economy that provides opportunities for everyone to grow and succeed. As an engineer, and specifically as a civil engineer, my goal is to ensure a safe, reliable, and stable infrastructure, which provides opportunities for all communities to grow and succeed.\n\nAnd I am far from the first person to recognize this important interdisciplinary connection. In 1917, the then-director of the College of Engineering at Northwestern University, John F. Hayford, wrote an essay in the Journal of Political Economy titled, fittingly enough, “The Relation of Engineering to Economics,” which contains the following:\n\nIf you drill down below the surface of this statement, it becomes clear that both economists and engineers are looking for ways to make systems stronger, more equitable, and more efficient. And we can see throughout history the advances in civil engineering which brought about both economic and societal advances.\n\nWe can chart the progress from the days of siting cities within sheltered harbors or along navigable rivers and lakes, to the digging of canals and the laying of railroad tracks, which allowed for the siting of new cities; to the advent of the automobile and the airplane, which drastically shrunk distances; to the creation of the microchip, which enabled the birth of the Internet and e-commerce; and, yes, fintech, which render one’s location almost meaningless.\n\nWell, the same progress can be charted through our understanding and conceptualization of money. The barter system limited transactions to those in which two parties could come to agreement — I happen to have what you want at the moment you have what I want. The advent of cash, from cowry shells to paper notes, meant that anyone who held those commodities would be in equal standing with the next person holding the same, making markets run more efficiently and fairly.\n\nBut now our concept of money is changing. We no longer need to hold actual notes when electronic bank statements tell us how much is in our accounts and any number of instant payment apps on our smartphones allow us to move virtual money to practically anyone in any corner of the world, again, rendering our locations practically meaningless.\n\nYet, we still call a transaction made through code merely representing paper notes a cash transaction. Likewise, our e-wallets hold “credit cards” that aren’t cards at all, just graphical representations. And the development of cryptocurrencies and stablecoin is forcing us to further rethink our relationship with, and the nature and future of, cash.\n\nThese changes come in some ways for the better, and in some that should raise concerns. Everyone here recognizes that fintech presents not just opportunities but also challenges, and that we will not ultimately succeed if we only focus on the former and ignore the latter.\n\nSo, how do we view these innovations? How do we ensure adequate understanding of their risks and benefits? And how should public policy and regulation address these as they pose both benefits and risks to consumers and the economy at large?\n\nThese are just a few of the questions swirling around the topic of fintech, which bring us to today and this conference.\n\nBut the biggest question of all is not “what if” but “what next”? This is the big question that will be in the background of every conversation over these two days. And my hope is that these conversations will keep us moving toward the answer.\n\nWe are witnessing a technological revolution through AI, which holds tremendous promise for increasing productivity and allowing for more decisions to be made in real time.\n\nAs an increasing number of institutions turn to AI-powered chatbots, the need for us to continue fine-tuning and securing this technology only increases. A recent story2  in the New York Times highlighted a Las Vegas conference at which white-hat hackers were asked to help uncover vulnerabilities in the safeguards of AI chatbots. And many found ways to trick these chatbots into making misleading, unethical, and potentially dangerous statements.\n\nIt’s not hard to move from this situation to one of malicious hackers exposing security flaws to exploit unsuspecting customers at a financial institution into giving up sensitive identifying information. This is an instance where our ability to keep focused on what may be next will also ensure consumer confidence.\n\nAnd we at the Federal Reserve, both here in Philadelphia and System-wide, are going to remain focused on doing our part. For example, July saw the rollout of the new FedNow instant payment service platform. With FedNow, we will have a more nimble and responsive banking system. Within the Third District, we continue working with our banking partners to encourage their participation.\n\nCertainly, the Federal Reserve is not first past the post in creating an instant payment system — other systems, whether operated by individual banks or through third parties, have been operational for some time. But by allowing banks to interact with each other to ensure one customer’s payment quickly and efficiently becomes another’s deposit, the Federal Reserve is fulfilling its role to provide a fair and equitable payment system.\n\nAnother area where the Fed is providing thought leadership is in quantum computing, or QC. And I am especially proud that this System-wide effort is being led from right here at the Philadelphia Fed.\n\nQuantum computing has the potential to revolutionize security and problem-solving methodologies throughout the banking and financial services industry. Right now, individual institutions and other central banks globally are expanding their own research into QC. And just as these institutions look to the Fed for economic leadership, so, too, are they looking to us for technological leadership.\n\nQC holds tremendous promise for expanding capabilities far beyond those that our current systems allow. But we also know QC could allow for nefarious actors to pose a truly global cybersecurity threat — such as by hacking encryption algorithms. And while there is noted progress in quantum-resilient encryption, as a banking regulator, ever-present technological change means we cannot take our eyes off the ball.\n\nThese examples are why the Fed will also continue its efforts to provide leadership in the areas of financial literacy and education — including the publications and materials we have made available for educators to take into their classrooms — to give consumers the tools they will need to navigate these new waters, make smart decisions, and protect their own futures.\n\nThankfully, we are not alone in any of these efforts. Throughout the financial system are numerous partners — public and private sector alike, inside this room and watching online — who understand the importance of making sure we get the correct answer to the question, “what next?”\n\nAnd, as it just so happens, one of these partners is the subject of our first Fireside Chat — Rohit Chopra, director of the Consumer Financial Protection Bureau (CFPB).\n\nThroughout his tenure leading the CFPB, and before it as a member of the Federal Trade Commission, Director Chopra has focused on issues of fraud prevention and economic and financial fairness.\n\nI am also honored to welcome him as he happens to be an alum of the Wharton School of the University of Pennsylvania, which is not only one of our conference’s organizing partners, but where I also hung my hat as dean for many years in my prior life in academia.\n\nAnd leading the discussion will be the director of the Digital Assets Policy Project at Harvard University’s Kennedy School of Government, Tim Massad.\n\nIn addition to authoring numerous articles on crypto and financial regulation, Tim served as chairman of the U.S. Commodity Futures Trading Commission — a tenure that brought him front and center with numerous fintech issues — and as assistant secretary for Financial Stability at the United States Treasury.\n\nWith that, it’s time to get this seventh Fintech Conference formally started.\n\nSo, what next?\n\nWell, at this microphone, it’s the director of the Consumer Financial Protection Bureau, Rohit Chopra."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "August 10, 2023",
        "title": "Worker Voices Show Us What the Data Do Not",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/230810-worker-voices-show-us-what-the-data-do-not",
        "content": "Thank you very much, Tameshia, for leading that enlightening discussion, and thank you to Rebecca, David, and Johnny for sharing your stories and insights.\n\nAnd, of course, thank you to Fed Communities and my colleagues from throughout the System — including Atlanta Fed President Raphael Bostic, who we heard from earlier — for their partnership in the Worker Voices Project.\n\nTo be sure, we’re at a watershed moment in our economy. I’m not just talking about the fight against inflation, in which we’re making progress.\n\nIt is a watershed moment in the labor market as well, especially for those of us who look at data and try to interpret their meaning. But numbers have two inherent problems. First, the numbers we get are always backward looking, a snapshot from an earlier time. Second, the numbers blur the faces and voices of those they seek to capture; they can only tell us so much.\n\nThis is where discussions like this and, more specifically, efforts like the Worker Voices Project are so essential. For our economy at this moment, it is important for those of us who hold a responsibility for promoting full employment and fostering economic opportunity to know, in real time, why workers are making the decisions they are, especially workers either employed in low-wage positions or who do not have a college degree.\n\nAnd I also would suggest there are important messages that employers would be wise to heed concerning the kind of workplace they may need to create to attract the workforce they will need to be successful.\n\nBy education, I’m a civil engineer, even more than an economist. If you know anything about civil engineers, we’re always looking for ways to make things stronger, better, and more resilient. For me, this includes our economy.\n\nAs we have heard from today’s discussion, the factors going into the decisions made by workers of where to work, when to work, or whether to leave the work they have previously known to blaze an entirely new path — like David has — are increasingly complex. And we oversimplify these complexities at our own peril, whether as policymakers or employers.\n\nCertainly, the pandemic did not create these complexities. As long as there has been work, workers have made decisions about their place and role in the economy, based on a number of factors. And workers today have more choices before them. The pandemic served as a breaking point for all of these stresses — at few other times in history have so many seemingly come to the same conclusions about their own future in the workforce.\n\nThey want to be treated with respect and dignity.\n\nThey want to the opportunity to gain new skills that will provide them with upward mobility.\n\nThey don’t want a job that doesn’t just get them through the day, but the opportunity to create a satisfying and high-quality career.\n\nThey want managers who recognize that they, like them, have families and dreams outside of work and strive to ensure an appropriate work–life balance.\n\nThe expectation of workers is that they will be treated as individuals. And this is especially true for workers in jobs at the lower ranges of the wage scale or those without degrees. Jobs are not one-size-fits-all, and neither are workers. Hiring processes may be more automated, but no worker wants to be treated like an automaton.\n\nAnd the Worker Voices Project is providing the data that put this reality into greater focus and perspective.\n\nAs a result, many of us who have studied economics are having to rethink some of the premises we had previously relied upon. But that’s probably a good thing. Despite what many of us were taught in Econ 101, the study of economics is not all straight lines and straightforward conclusions. Sometimes the economy, and those contributing to it, not only bend long-established rules but contribute to the creation of new ones in the process.\n\nWe appear to be at that kind of moment now, and the research in the Worker Voices Project is contributing to this new way of thinking. Which is good, because if one thing is now crystal clear, it is that workers no longer want to be treated merely as a plot point on a graph.\n\nFor us as policymakers, the soft data provided by Worker Voices are equally important as, if not perhaps even more important than, numbers-driven hard data in getting a full understanding of our economic situation.\n\nI am excited not just about this report, but for the research that is going to grow out of it. The more we can bring the examples outlined in the Worker Voices report into our way of thinking, the better our chances of creating a strong, growing, and more inclusive American economy.\n\nSo, when I hear someone utter the apocryphal question, “Why doesn’t anyone want to work anymore?” my response is to ask in return, “What are you doing in your workplace to make them want to work for you?” and to point them to the Worker Voices Project.\n\nAgain, I thank our panelists and everyone who contributed to today’s webinar. And I thank all of you watching for spending part of your afternoon with us.\n\nWhitney, I’ll now hand the program back to you."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "August 08, 2023",
        "title": "On the Flight Path to the Soft Landing",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230808-on-the-flight-path-to-the-soft-landing",
        "content": "Good morning, everyone, and thank you, Sandy, for that welcome and introduction.\n\nMy thanks to the Philadelphia Business Journal for bringing us together, and I must give recognition in absentia to Editor-in-Chief Ryan Sharrow for reaching out and inviting me to be with you.\n\nI also must give thanks to City Winery for hosting us this morning. I do note with some disappointment that it is only 8:00 a.m., and we’re at a winery. I know while technically it may be 5:00 somewhere, this may be a bit of a stretch.\n\nAnd I also thank you all for coming out this morning. It is always a pleasure to not only see so many familiar faces but also to get to know new ones.\n\nAnd no matter whether we are meeting today for the first time or just the latest of many, what excites me is that we’re all here for the same key reason. We care about Philadelphia. With its diversity of peoples and opportunities, Philadelphia remains an economic driver and leader.\n\nSo, I am happy to be here to give you my sense of where we are and where I see us heading, as well as to highlight a few things we have going on down Arch Street at the Philadelphia Fed, which you may find of interest.\n\nBefore I go any further, allow me to get a piece of business out of the way at the outset — and that’s the regular Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nOr, in simple English, you can always say, “Pat said.” You just can’t say, “the Fed said.”\n\nNow, this year I sit as a voting member of the FOMC. At our meeting two weeks ago, I joined my colleagues on the Committee in voting to raise the policy rate another 25 basis points, to a range of 5¼ to 5½ percent — the 11th policy rate increase in the span of 12 meetings. But you knew that. I bet what you want to know is what we are going to do next. Unfortunately, I do not know — it depends on what the data will tell us from now to our next meeting in September.\n\nWhat I can tell you is where we stand now given past actions, what I expect to see in the data going forward, and whether I believe that we need to do more, or not.\n\nTen days ago, the latest PCE inflation report showed continued disinflation year over year on the headline measure and promise on the core measure. We are making progress against inflation. It has been slow progress, and I am watchful of any reemerging price pressures. We remain unwavering in our commitment to bring inflation back to target.\n\nAnd this is indeed what I expect will happen. I expect core PCE inflation to decline to a rate perhaps just below 4 percent year over year by the end of 2023, before falling below 3 percent next year and leveling out at our 2 percent target in 2025.\n\nWhile this economy may not be hewing to traditional modeling and seems to bend some rules in one place and make up its own in another, it continues to move along. I forecast unemployment to tick up slightly and better align with the natural unemployment rate as labor tightness continues to ease. And when it comes to GDP, I expect the rate of growth to be slightly lower than what we have seen so far this year.\n\nIn sum, I expect only a modest slowdown in economic activity to go along with a slow but sure disinflation. In other words, I do see us on the flight path to the soft landing we all hope for and that has proved quite elusive in the past.\n\nNow that you know what I expect, I can tell you what I believe: Absent any alarming new data between now and mid-September, I believe we may be at the point where we can be patient and hold rates steady and let the monetary policy actions we have taken do their work.\n\nI take my role seriously in achieving the Fed’s dual mandate of price stability and maximum employment. And I remain focused on seeing us achieve these goals to support our long-term economic success.\n\nAllow me to be clear about one thing, however. Should we be at that point where we can hold steady, we will need to be there for a while. The pandemic taught us to never say never, but I do not foresee any likely circumstance for an immediate easing of the policy rate.\n\nBefore the Committee meets again, we will have a slew of new economic data to consider, with another PCE report, one more employment report, and two CPI reports among them. And I will continue to talk and listen to people from throughout the Third District. Together, these will provide the guidance I will need in considering my ultimate stance heading into September’s Committee meeting.\n\nThis slew of data is not just national in scope. I also closely consider what I see going on right here in the Philadelphia region. So, allow me to take a couple of minutes to share with you my more localized view.\n\nOverall, the area’s economy reflects weakened conditions in business and interest-rate sensitive areas such as housing, but maintains strengths, particularly in the labor market. While survey responses from both manufacturing and nonmanufacturing businesses reflect currently weakened business activity across the region, responses have moved positive for future expectations. Inflationary pressures in the region have also waned somewhat though — as it is across the nation — inflation generally remains above target and wage pressures remain elevated.\n\nThat’s the snapshot. But let’s look a little deeper.\n\nPennsylvania’s Coincident Index, the Philadelphia Fed’s summary metric of economic activity, increased 1.4 percent in the second quarter and 0.6 percent from May to June, reflecting positive conditions. There was a rise in payroll employment, the unemployment rate fell during the three-month period, and there was an increase in average hours worked in manufacturing. Overall, year to year, the index has risen 3.6 percent.\n\nAnother positive indicator is business formation, which in Pennsylvania continues well above prepandemic levels, with more than 12,500 business applications as of June 2023, compared with roughly 8,600 in February 2020, seasonally adjusted.\n\nOn the jobs front, the Philadelphia MSA has not only fully recovered its pandemic-era losses but is currently running 96,000 jobs above February 2020. Notably, this includes the hospitality sector, which is at full recovery.\n\nAnd, speaking of hospitality, we know that restaurants and hotels are good indicators of consumer spending and local economic health. One of the data sets we look at in the Philadelphia Fed is the trend data for seated diners, which currently shows restaurant activity more than 4.5 percent above this time last year.\n\nThe hotel sector, however, remains slightly below where it was prepandemic, despite Taylor Swift’s best efforts.\n\nWhen it comes to housing, Philadelphia Fed researchers also recently looked at current, real-time asking rents region-wide. Like many areas of the country over the past three years, Philadelphia experienced significant rent inflation, but the data now show that tapering off, as asking rents on average slightly decreased 0.14 percent from April to May and basically have not changed across a three-month span.\n\nLooking at residential sales, current market tightness continues. As mortgage rates have risen, it is understandable that current homeowners don’t want to put their houses on the market and step away from their current low-rate mortgages, diminishing inventory. And, certainly, a lack of inventory keeps prices elevated, which further impacts the depth of the potential- buyer pool. Both are understandable outcomes.\n\nI am also very sensitive to the state of the commercial real estate sector, especially here in Center City. And I am glad that part of the discussion that will follow me will be specifically dedicated to CRE.\n\nFirst, I recognize the potential impact on financial institutions heavily invested in CRE, should they get pressed into ownership in the event of a loan default. But on a more street level, I have concerns about the health of the businesses traditionally supported by now-remote workers or those only in their offices intermittently, especially in the restaurant and services industries.\n\nAs the Philadelphia Business Journal itself reported just a few weeks ago, it will take many months, perhaps a couple of years, for the commercial real estate market to shake itself out and rightsize, given the shifts in working environments. We will be watching this carefully, I assure you.\n\nLooking ahead, I am also focused, as many are, on the potential impact of the October 1 resumption of federal student loan payments. Even with new income-based payment plans set to reduce payments for many borrowers, our contacts have expressed concern about their capacity to reintegrate these borrowers into the repayment system.\n\nSo, how this system is implemented, and how prepared borrowers are and where their repayment funds will come from — whether from paychecks or savings — will be something we will be keeping a close eye on.\n\nAs we’ve been tracking, credit card balances and loan delinquency rates have both been increasing in recent months. Coinciding with this has been a decrease in bank balances, as consumers have drawn more from their savings to pay their bills, even if this drawdown is of pandemic-era supports they’ve held on to. This is not the ideal consumer finance backdrop in which one would necessarily want to add potentially hundreds of dollars in new monthly student loan payments.\n\nBut, overall, I believe that the resilience we’ve seen in our economy will continue, and I do believe we are poised to come out from under the pressure of inflation in good condition, both nationally and right here in Philadelphia and the region.\n\nBut what the economy on the other side will look like is not set in stone and is something that we at the Philadelphia Fed are working hard to help decipher. So, please allow me a couple of minutes to highlight two ongoing initiatives: the Anchor Economy Initiative and the Worker Voices Project.\n\nThe Philadelphia Fed established the Anchor Economy Initiative to dive deep into the economic impacts that hospitals and institutions of higher education have on their home regions. While it’s long been assumed that there’s been a positive benefit, we lacked the data to capture the economic impacts of “eds and meds.”\n\nOver the course of a year, the team at the Philadelphia Fed pulled together data from all 524 regions of the United States to create the Anchor Economy Dashboard, which measures the direct, indirect, and induced economic impacts these institutions have on their communities.\n\nThe dashboard also includes a reliance index to indicate how dependent a region is on higher eds and hospitals for economic activity. With 1 as a baseline average, Philadelphia came in at an index of 1.4.\n\nWhile an increased reliance on eds and meds can be a concern in places where institutions are vulnerable from challenges in health care and declining college enrollments, in Philadelphia, our eds and meds are more likely a strength. In fact, if you break down the data, these anchor institutions support nearly 496,000 jobs and nearly $34 billion in employment income and benefits up and down the chain. Further, they add more than $51 billion to our regional GDP — roughly 11.4 percent of the region’s total. Moreover, each job created in the anchor economy has a multiplier effect of creating roughly one other job elsewhere in our area.\n\nUltimately, the power of having data is the power to make positive change in communities. The dashboard is a tool for communities to use in their economic development planning. For instance, St. Louis and Chicago are both using the regional data as context for some deeper dives they’re doing on impacts at the neighborhood level. And, here in Philadelphia, I recently sat down with institutional leaders to begin discussions of how we may all be able to augment each other’s efforts.\n\nThe basic recognition is that each institution comes with its own sets of priorities, opportunities, and challenges. But if we pull back the layers, we’ll find the points from which collective strengths can be leveraged and strong partnerships can emerge for an even larger impact.\n\nThe Anchor Economy Initiative is just getting started, so there will be much more to report as time goes on.\n\nThe Worker Voices Project is a more than year-long partnership between our colleagues at the Atlanta Fed — and other Fed Banks — focused on meeting with and listening to workers in low-wage jobs and those with a college degree to understand more fully what truly matters to them when deciding where, when, and whether to work, especially in this post-pandemic job market.\n\nI know we’ve all heard — and some have maybe even said — the phrase, “No one wants to work anymore.” But that’s an overly simplistic view. What we’ve learned is that there are a multitude of reasons why a worker may have exited the labor market at the onset of the pandemic only to reenter from an entirely different door on the other side of it or quit jobs at such a high rate.\n\nYes, workers want to be paid what they believe they are worth and bring to the table, but it’s not only about wages. And, yes, they want to be somewhere they can be productive and contributing employees, but not if they don’t believe their contributions are appreciated, let alone rewarded.\n\nWhat we increasingly heard is that workers want something for which economists don’t yet have a metric: to be treated with dignity.\n\nThe factors going into the decisions of where to work, or whether to go in an entirely different direction, are increasingly complex. And these complexities may make us rethink what we thought we knew about labor markets.\n\nAllow me to provide two examples from earlier this summer, when I had the opportunity at the Philadelphia Fed to engage with workers as part of the Worker Voices Project. One young woman, a single working mother, told me that she changed jobs because she needed a manager who understood how last-minute schedule changes impacted her ability to find childcare. And we heard from a young man who left a job that required him to be on the road; yet, when diagnosed with a condition that left him prone to severe seizures, his manager still wanted him spending his days driving, as opposed to similar work that could be done from a stationary location.\n\nAs one participant summed it up, “We’re looking for a place where we belong.”\n\nFor us as policymakers and employers, those words can point us in the direction for creating a strong, growing, and more inclusive economy.\n\nWhich, after all, is what we all want and is the reason why we’re all here today. We at the Federal Reserve Bank of Philadelphia are just as committed to the economic health of our region and our residents as you are. And we remain at the ready with the data and insights necessary to help you make the decisions that will lead to your success.\n\nWith all that said — and I know it’s a lot — I’d be happy to step back and take some questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "June 01, 2023",
        "title": "Highlighting the Labor Market’s New Complexities; Listening to Worker Voices",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230601-highlighting-the-labor-markets-new-complexities-listening-to-worker-voices",
        "content": "Good afternoon, everyone. It is a pleasure to join you in this series on monetary policy and our economic outlook.\n\nAnd I thank NABE for the invite and Dr. Elaine Buckberg for moderating.\n\nYou heard from my colleague, Richmond Fed President and CEO Tom Barkin, on Tuesday, so I am honored to provide a Fed bookend to this webinar.\n\nI look forward to having a useful and engaging dialogue. But please allow me to open with my thoughts on the direction in which we are heading.\n\nAnd I must lead with the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nWhile headline PCE inflation has come down from its peak of 7 percent last year, it is still running at over 4 percent year over year — way above the Fed’s long-run target of 2 percent annually. Disinflation is under way, but it is doing so at a disappointingly slow pace.\n\nThis persistently high inflation comes with real costs for American families — cutting into purchasing power and household wealth. And the pain isn’t being felt equally.\n\nThe toll is falling most heavily on those least able to bear it. I’m especially concerned about the elevated costs of housing, food, and health care — life’s true necessities.\n\nTo combat this inflation, the Fed has been working to slow the economy modestly and bring demand more in line with supply. We have increased the target range for the federal funds rate — our primary monetary policy tool — by 500 basis points since March 2022. Ongoing balance sheet reduction is also tightening financial conditions.\n\nWe’re already seeing promising signs that these actions are working; for example, house price indexes are cooling.\n\nAnd it is encouraging that even as we have raised rates, the national economy remains relatively healthy overall. Since January, we’ve experienced modest growth in economic activity.\n\nThere are also still a record number of Americans employed, with more than 1 million jobs created, on net, so far this year. While there are some signs that labor market tightness is beginning to ease a bit, the unemployment rate remains near record lows — 3.4 percent in April.\n\nWe’re also paying close attention to the banking system. The recent failures of Silicon Valley Bank, Signature Bank, and First Republic ignited an understandable wave of anxiety among banks, depositors, and investors. But I can assure you that the U.S. banking system remains sound and resilient.\n\nWe know that problems in a few banks, if left unattended, can undermine confidence in healthy banks. That’s why the Treasury, the FDIC, and the Fed acted quickly to protect the U.S. economy and its banking interests. The Federal Reserve also led a thorough, transparent, and swift review of the events surrounding Silicon Valley Bank so we could learn what went wrong.\n\nSo, of course, I know the question on everyone’s mind: OK, Pat, where do we go from here?\n\nThe Fed’s monetary policy actions are guided by our dual mandate: to promote full employment and price stability. On the jobs front, things look quite good; we are, effectively, at full employment. But when it comes to inflation, there is still significant room for improvement.\n\nIt will take some time to evaluate how recent events may impact overall economic activity and inflation. I expect to see tighter credit conditions for households and businesses that may slow economic activity and hiring, but the full extent is still unclear.\n\nWhat is clear is that the Fed remains fully committed to return inflation to its 2 percent target. To do this, the policy stance needs to be restrictive enough — but what is “enough” is not written in stone somewhere.\n\nInstead, I am closely monitoring incoming data, listening to our contacts and audiences, and evaluating economic conditions to assess whether additional tightening will be needed.\n\nI do believe that we are close to the point where we can hold rates in place and let monetary policy do its work to bring inflation back to the target in a timely manner.\n\nAlong this path, I project that we will see modest growth this year, with real GDP coming in a bit below 1 percent.\n\nI expect inflation to decline to somewhere around 3.5 percent this year, before falling to 2.5 percent in 2024, and leveling out at our 2 percent target in 2025. Unemployment is also likely to tick up slightly, hitting around 4.4 percent this year.\n\nBut this is just a snapshot of what conditions look like today. We’re operating in a very uncertain environment, and I will be closely monitoring our dashboards of economic indicators and assessing their implications.\n\nNow, as I’ve said before, survey data are an important tool in the economic business. At the Fed, we look at everything from big broad numbers like GDP and employment growth to more granular figures like restaurant reservations and mobility data.\n\nThese data — hard data — tell us a lot. But even hard data have their limits. The numbers can point in a certain direction, yet there may be a lot going on underneath those numbers, which is not as easily visible but is just as vital to drawing a complete picture.\n\nTake, for example, the employment picture.\n\nThroughout the past year, each interest rate hike was predictably followed by voices warning that we were about to tank the labor market and spike unemployment. That hasn’t happened, but we monitor these trends to see how workers will be impacted if it does.\n\nGiven the tight labor market, there’s obviously something deeper happening. We continually hear from some employers that certain tools aren’t working as they once did. Simply offering higher wages still isn’t attracting the workers some need, and some efforts to increase the productivity of current workers is instead leading to increased turnover.\n\nThese cases are especially true at the lower end of the wage scale, and this may be why some have groused that, “No one wants to work anymore.” But I think we all would agree there’s more going on under the surface.\n\nNow, I’m not strictly an economist. I’m a civil engineer. And that background is what is forcing me to look at this issue in a different way.\n\nAnd this is what we at the Philadelphia Fed are doing. And I’d like to spend a few moments on this before we get to our Q&A.\n\nOver the past year, our Community Development and Regional Outreach team, along with colleagues at the Atlanta Fed and elsewhere, engaged with low-wage and non-degree-holding workers nationwide in a series of focus group conversations.\n\nWe’ve been listening to them and to their reasons why they may have exited the labor market at the onset of the pandemic to reenter from an entirely different door on the other side of it or are quitting jobs at such a high rate.\n\nWe’re calling this effort the Worker Voices Project. And we released our first report — “Shifting Perspectives and Expectations on Employment” — one week ago.\n\nYes, workers want to be paid what they believe they are worth and bring to the table, but it’s not only about wages. And, yes, they want to be somewhere they can be productive and contributing employees, but not if they don’t believe their contributions are appreciated, let alone rewarded.\n\nWhat we increasingly heard is that workers want something that we, as economists and civil engineers, don’t yet have a metric for: being treated with dignity.\n\nAs one participant told me recently, “Work is not the end-all, be-all.” Or, in the words of another, “We’re looking for a place where we belong.”\n\nThe factors going into the decisions of where to work, or whether to go in an entirely different direction, are increasingly complex. And these complexities may make us rethink what we thought we knew about labor markets.\n\nI encourage everyone to take a look at our initial Worker Voices Project report.\n\nFor us as policymakers, soft data are perhaps equally important to get a full understanding of our economic situation. And the soft data we’re getting through Worker Voices are what will help us chart a course for a strong and growing — but also a more inclusive — American economy.\n\nI know that’s a lot to start with, but I also know it’s what is going to lead us to a great conversation.\n\nAnd, Elaine, to that end, let’s get right to it."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "April 20, 2023",
        "title": "Understanding Monetary Policy Through the Housing Channel",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230420-understanding-monetary-policy-through-the-housing-channel",
        "content": "Good evening, everyone! Any time I get to spend with the Wharton family is time well spent, and this is certainly no exception. Thank you for the invitation to join you tonight.\n\nWith the economy and the Federal Reserve in the news a lot lately, I thought we should spend our time together covering a few topics of interest. First, I’ll talk about current economic conditions and how they are affecting the Fed’s monetary policy actions. Then, I’ll take a deep dive into the effects that monetary policy can have on the housing market and how these impacts transmit through the economy. After that, I plan to leave plenty of time at the end for your questions and comments.\n\nBut before I do any of that, I have to issue the standard disclaimer: The views I express tonight are my own and don’t necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or within the Federal Reserve System.\n\nWith that out of the way… let’s talk about the state of the economy. In the wake of the pandemic, one word has remained top of mind for the Federal Reserve: inflation.\n\nWhile headline PCE inflation has come down from its peak of 7 percent last year, it is still running at 5 percent year over year — way above the Fed’s long-run target of 2 percent annually. Recent readings show that inflation is continuing to recede, but it’s doing so slowly.\n\nThis persistently high inflation comes with real costs for Americans — cutting into purchasing power and household wealth. And the pain isn’t being felt equally. The toll is falling most heavily on those least able to bear it. I’m especially concerned about the elevated costs of shelter, food, and health care — life’s true necessities.\n\nTo combat this inflation, the Fed has been working to slow the economy modestly and bring it more in line with supply. We have increased the target range for the federal funds rate — our primary monetary policy tool — by 475 basis points since March 2022. Balance sheet reduction is another way to tighten conditions.\n\nWe’re already seeing promising signs that these actions are working — for example, house price indexes are cooling.\n\nWhat’s encouraging is that even as we have raised rates, the national economy remains relatively healthy overall. Since January, we’ve experienced strong growth in economic activity.\n\nThere are also still a record number of Americans employed, with more than 1 million jobs created, on net, so far this year. While there are some signs that labor market tightness is beginning to ease a bit, the unemployment rate remains near record lows — 3.5 percent in March.\n\nWe’re also paying close attention to the banking system. The recent failures of Silicon Valley Bank and Signature Bank ignited an understandable wave of anxiety among banks, depositors, and investors. But I can assure you that the U.S. banking system remains sound and resilient.\n\nWe know that problems in a few banks, if left unattended, can undermine confidence in healthy banks. That’s why the Treasury, FDIC, and the Fed acted quickly to protect the U.S. economy and its banking interests. The Federal Reserve is also leading a thorough, transparent, and swift review of the events surrounding Silicon Valley Bank so that we can learn what went wrong.\n\nTaking all of this into account, here’s my outlook for what you should expect from the Federal Reserve and the economy in the near term.\n\nThe Fed’s monetary policy actions are guided by our dual mandate: to promote full employment and price stability. On the jobs front, things look quite good; we are, effectively, at full employment. But when it comes to inflation, there is still significant room for improvement.\n\nIt will take some time to evaluate how recent events may impact overall economic activity and inflation. I expect to see tighter credit conditions for households and businesses that may slow economic activity and hiring, but the full extent is still unclear.\n\nWhat is clear is that the Fed remains fully committed to its 2 percent inflation target. To achieve that, I anticipate that some additional tightening may be needed to ensure policy is restrictive enough to support both pillars of our dual mandate. Once we reach that point, which should happen this year, I expect that we will hold rates in place and let monetary policy do its work.\n\nAlong this path, I project that we will see modest growth this year, with real GDP coming in a bit below 1 percent. I expect inflation to continue declining, landing somewhere between 3 percent and 3.5 percent this year, before falling to 2.5 percent in 2024, and leveling out at our 2 percent target in 2025. Unemployment is also likely to tick up slightly, hitting around 4.4 percent this year.\n\nBut this is just a snapshot of what conditions look like today. We’re operating in a very uncertain environment, and I will be closely monitoring our dashboards of economic indicators and assessing their implications.\n\nI often get asked how the Fed measures the impact of its monetary policy decisions. Unfortunately, there’s no simple answer.\n\nMonetary policy has both immediate and lagging impacts, which affect sectors of the economy in different — and often interconnected — ways. To make better sense of it, economists sort these impacts into “channels.”\n\nBut even within a channel, it can be difficult to get a clear picture of how monetary policy is transmitting — something we can see by taking a closer look at one of our most studied and well-known channels.\n\nAfter just about every FOMC meeting, you’ll see some version of the same headline pop up: “What does the Fed’s decision mean for home buyers?”\n\nSo, let’s focus our conversation there: on the housing channel. How do the Fed’s actions impact home buyers?\n\nAs you all know, the Fed doesn’t actually set mortgage rates. Our primary tool for conducting monetary policy, as I mentioned, is the target range for the federal funds rate. But there is a close relationship between this rate and the mortgage rates that are offered to consumers.\n\nFederal funds transactions are unsecured overnight loans, typically used by depository institutions to lend or borrow reserves. Of course, this isn’t how people finance home purchases. They take out mortgages that are collateralized and spread out over multiple years, if not decades.\n\nMortgage lenders take this into account when setting interest rates. They’re not only looking at what the federal funds rate is today, but what they expect it to be 10 or more years down the line. They’re also considering a whole host of broader macroeconomic factors.\n\nYet there is a clear and fast pass-through from the federal funds rate to mortgage rates. For example, a 30-year fixed rate mortgage could be found for as low as 2.7 percent at the end of 2020, when our policy rate was effectively at zero. In the last 12 months, that same 30-year fixed rate mortgage has climbed to nearly 7 percent, with policy rates now close to 5 percent.\n\nNow, you might think this means that home buyers are the first stakeholders within the housing channel to be impacted by the Fed’s monetary policy actions. But when rates are falling, there’s another group that can feel it even sooner — and there isn’t even a real estate transaction involved.\n\nMortgage refinancing is a big business — if interest rates are going down. In fact, when the FOMC cut the federal funds rate to zero in response to the pandemic, refinancing rose to a staggering $2.6 trillion in 2020 and 2021 — more than double the prepandemic value.\n\nAs homeowners refinanced their mortgages into lower-interest loans, it freed up monthly income, boosting household consumption and savings. This, in turn, helped the economy better weather the uncertainty caused by the pandemic — one of the FOMC’s objectives for cutting rates at the time.\n\nThe situation looks quite different today. When mortgage rates increase, there’s little incentive to refinance — and we see this show up in recent data. Refinancing fell to $66 billion in the last quarter of 2022. Other instruments that let owners tap into their home equity, like home equity lines of credit, have become more expensive as well.\n\nIt’s also worth noting that refinancing is history dependent when it comes to the potential impact of monetary policy.1 What rates have been, and for how long, directly affect how much refinancing will be triggered by accommodative monetary policy. With most mortgages today locked in at very low rates, even bringing the federal funds rate all the way back to zero would be unlikely to trigger much meaningful refinancing.\n\nNow, let’s turn to our next group of stakeholders impacted by the Fed’s monetary policy decisions: home buyers and sellers.\n\nHere, it’s time to state the obvious. A higher federal funds rate almost always leads to higher mortgage rates, which makes buying a house more expensive for prospective homeowners.\n\nHigher costs typically dampen demand on both sides of a potential transaction. Home buyers may choose to wait for lower prices or lower rates to make a purchase. Homeowners, meanwhile, may postpone selling to preserve a locked low-interest rate or wait for a higher price. As home sales slow, house prices should eventually decrease, though this usually happens with a lag.\n\nAfter a year of interest rate increases, we have started to see this process play out in the current housing market. After sales of existing homes exceeded 6 million in 2021, we saw sales during the last quarter of 2022 average 4 million at an annual rate. Sales of new homes were also halved from their peak. Meanwhile, house prices have fallen each month since their peak in June, though they remain at similar levels to what we saw a year ago.\n\nA drop in house prices can have notable effects within the broader economy. During the Great Recession, we saw a pronounced decrease in household consumption tied to declining home prices. More recent research has emphasized liquidity effects, which can play an important role in determining the strength and timing of monetary policy transmission in the housing channel. Ronel Elul, from the Philadelphia Fed, and coauthors argue that once all credit constraints that households face are accounted for, there are negligible wealth effects.\n\nAs we look at the current situation, U.S. households have entered the tightening cycle with very healthy balance sheets. Existing homeowners are also benefiting from low mortgage rates and elevated home equity. This gives a “cushion” for homeowners, making it unlikely that a correction in house prices would trigger widespread liquidity constraints and consumer spending reductions.\n\nIt’s also important to point out that there will never be a perfect relationship between interest rates and home-buying trends. The purchase of a home is often associated with other major life events, like getting married. This means that a certain level of housing demand will always be present, regardless of mortgage rates or house prices.\n\nThat brings us to our next group of stakeholders who will be most impacted by changes to monetary policy: renters and landlords.\n\nThe rental market is where we start to see lags pile up as conflicting dynamics play out. As potential home buyers delay purchases because of higher rates, rental demand can increase, incentivizing landlords to raise rents.2 But their ability to do so immediately can be limited by leasing terms that range anywhere from six to 24 months. Landlords may also hesitate to raise rents on existing tenants in good standing, who may balk at significant increases and leave units empty for months. Striking the right balance is a juggling act.\n\nWhat’s the end result from a monetary policy perspective? A very protracted and muted effect on renters — who, we can’t forget, make up about a third of total U.S. households.\n\nThe impacts only get fainter as we branch out beyond the rental market and into a world many of you know well: the supply side. Both builders and investors in the housing channel also respond to monetary policy actions, but long project lead times mean the lags here are substantial. They’re also more likely to be closely interrelated with other channels, like the cost of goods.\n\nWhere are we today? Housing starts have been slowing down compared with a year ago, but they remain well above their average levels since the Great Recession and prior to the pandemic. Starts for multiunit structures, which have even longer building lags, have yet to abate.\n\nUp to this point, we have explored how monetary policy impacts the housing market. But the Fed’s dual mandate is maximum employment and price stability overall. So, the next question becomes: How much does housing matter for total employment and aggregate inflation?\n\nFor employment, the answer is: not too much. Employment in construction represents just about 5 percent of total nonfarm payrolls, and only a fraction works with residential buildings. Lags here confound the picture quite a bit. While employment in construction is still growing slightly year over year, declining residential investment has subtracted more than 1 percentage point of GDP growth in the second half of last year.\n\nBut when it comes to inflation, housing matters. Home prices and rents are also major drivers of inflation. Housing makes up about a third of the basket of goods used by the Bureau of Labor Statistics to calculate the Consumer Price Index (CPI). Yet, even as home prices have fallen, shelter inflation has steadily increased. In fact, more than 60 percent of the increase in the most recent core CPI can be attributed to rising shelter costs.\n\nNow, I have mainly talked about housing through the narrow lens of monetary policy. But I’d be remiss if I also didn’t touch on the structural factors impacting housing — most notably, the lack of affordable housing.\n\nSince the Great Recession, the U.S. hasn’t built enough housing to keep price growth in check. By most estimates, we are now several million homes short of where we need to be. This is a primary driver of shelter inflation, which, as we discussed, is one of the key reasons core inflation remains so high.\n\nGetting shelter inflation under control is an urgent priority. Monetary policy has a role to play here in broadly fighting inflation, bringing down the costs of goods and services related to the housing channel. But to fully address the scope and scale of this problem, we also need action from federal, state, and local governments.\n\nWhat could this look like? Some of the ideas I’ve seen mentioned include changing zoning laws, revising tax codes, building workforce housing, and creating housing subsidies.\n\nAs a Fed president, I’m neutral on the merits of any specific policy; that’s for other policymakers to decide. But I’m not neutral on the need to do something.\n\nShelter inflation is a macroeconomic drag. Money spent on housing is money that’s not being spent on education, services, and durable goods.\n\nThere are also already signs that our most vibrant metro areas aren’t achieving their full economic potential, because millions of would-be participants simply can’t afford to live there. This has major implications for our long-term economic growth, something we should all be concerned about.\n\nAs you can see, the housing channel is incredibly complex and interconnected. And it’s only one of the many channels we look at to determine how monetary policy is transmitting through the economy. It’s a reminder of why I have always approached this job with humility.\n\nThe economy isn’t the Federal Reserve, or interest rates, or numbers in a data report. The economy is people — living and working and making the best decisions they can with the information they have.\n\nThe only way we can make sound monetary policy decisions is to carefully consider all these different perspectives — not only in what the data tell us, but in what we hear from people directly. Because if we only looked at the economy from a 30,000-foot view, we’d miss a whole lot about what’s happening on the ground.\n\nIt’s also why I love coming to events like this one. While my remarks tonight were confined to monetary policy and the residential home market, I’m eager to hear from all of you about what you’re seeing in the commercial real estate space. You’re on the frontlines of the future of work, the future of retail, and the future of our cities — the very factors that will drive the future of our economy. Any insights you’d like to share tonight would be well considered and much appreciated.\n\nWith that, let’s get to your questions and comments."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "April 11, 2023",
        "title": "Opening Remarks",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230411-opening-remarks",
        "content": "Hello, everyone. Thanks so much for having me. It’s great to be here with all of you, and I’m eager to get to our conversation.\n\nBut with the Federal Reserve in the news a lot lately, I wanted to take a few minutes at the top to frame our discussion. What can I say, it’s the former professor in me.\n\nLet me start with the standard disclaimer: The views I express today are my own, and they don’t necessarily reflect those of anyone else in the Federal Reserve System or on the Federal Open Market Committee.\n\nFirst, let me address the topic you’ve probably heard about the most recently: the failures of Silicon Valley Bank and Signature Bank. One of the Fed’s most important jobs is supervising and regulating banks. So let me put your minds at ease: The U.S. banking system is sound and resilient.\n\nBut we’re not taking anything for granted. We know that problems in a few banks, if left unattended, can undermine confidence in healthy banks. That’s why the Federal Reserve is leading a thorough, transparent, and swift review of the events involving SVB so that we can learn from this experience.\n\nWith that being said, let’s talk a little about the Fed and its other important job: monetary policy. As many of you know, the Federal Reserve System consists of a Board of Governors, based in Washington, D.C., and 12 regional banks around the country.\n\nEach regional bank has its own president and board of directors — a group of business, banking, and community leaders who give us insight into the sectors and issues that make each region tick.\n\nMy District — the Third District — covers eastern Pennsylvania, South Jersey, and all of Delaware. It’s the smallest District geographically, but I like to think we punch above our weight.\n\nThe decentralized nature of the Fed is, in my mind, our greatest strength.\n\nWe’re tasked with making national policy in service of our dual mandate — full employment and price stability. But we serve an enormous country made up of vastly different economic realities. If we looked at data only from a 30,000-foot view, we’d miss a whole lot about what’s happening on the ground.\n\nSo, what have we been learning about the state of the economy from all of our inputs?\n\nOn the employment side of the dual mandate, we see that job gains are strong, and the unemployment rate remains low — 3.5 percent nationally last month. We are, effectively, at full employment.\n\nBut on the inflation side, we see a lot of room for improvement. Headline PCE inflation has come down from its peak of 7 percent last year (year over year, June 2022) but is still running, year over year, at 5 percent — way above our 2 percent target. And recent readings show that disinflation is proceeding slowly — which is disappointing, to say the least.\n\nThis persistently high inflation comes with real costs for Americans — cutting into purchasing power and household wealth. And, as is so often the case, the pain isn’t distributed equally. The toll is falling most heavily on those least able to bear it. I’m especially concerned about the rising costs of shelter, food, and health care — life’s true necessities.\n\nTo combat inflation, the Fed is working to slow the economy modestly and bring it more in line with supply. To accomplish this, we have increased the federal funds rate — our primary monetary policy tool — by 475 basis points since March 2022. Balance sheet reduction is another way to tighten conditions.\n\nWe’re already seeing promising signs that these actions are working — for example, house price indexes are cooling.\n\nSince the full impact of monetary policy actions can take as much as 18 months to work its way through the economy, we will continue to look closely at available data to determine what, if any, additional actions we may need to take. But make no mistake: We are fully committed to bringing inflation back down to our 2 percent target.\n\nBefore we get to our Q&A, I’ll leave you with one final thought.\n\nWith all the attention our interest rate decisions get every six weeks, it might seem like the Fed is the primary force driving what happens in the economy. But that’s just not the case.\n\nThe Fed implements monetary policy to achieve its dual mandate for an economy made up of countless workers, businesses, investors, and institutions. An economy that you are, and will continue to be, an important part of — especially with your Wharton education backing you up.\n\nAs you think about the opportunities that await you beyond this place, one of the most powerful things you can do is be intentional about how you want to contribute to the economy.\n\nWhether you head to Wall Street, become an entrepreneur, or pursue a career in public service, you have a tremendous opportunity to help shape the world around you. I hope you take advantage of it.\n\nWith that, let’s get to your questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "February 14, 2023",
        "title": "The Fed and the Economy: Where We’re Going, Where We’ve Been",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230214-the-fed-and-the-economy-where-were-going-where-weve-been",
        "content": "Good afternoon! It’s great to return to this event. It was 2017 when I last spoke at this annual economic outlook. My topic back then focused on challenges in the economy. Here we are in 2023 — and there are still economic challenges to address — albeit very different ones from six years ago.\n\nThere are a few areas we’ll explore today. First, because I can’t resist donning my old teaching cap, I’d like to offer some background about what the Fed is and what it does. I’ll also talk about what the Fed doesn’t do, because sometimes the Fed’s powers are overestimated. I’ll then pivot to the economic outlook for our country and our region, and touch on my approach to monetary policy. After that, we can get to some questions, which is something I always enjoy and look forward to.\n\nBut before we do any of that, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nLet’s start with some Fed history.\n\nThe First Bank of the United States was the brainchild of the man who in recent years has become everybody’s favorite founding father: Alexander Hamilton. The bank was located right here in Philadelphia when it was still the capital of the country. It was established in 1791 to deal with the debt from the Revolutionary War and to ensure the government’s financial stability. It looked a lot different than the entity we are today, and it wasn’t without controversy.\n\nAs Broadway has reminded us, Thomas Jefferson was among those who worried about power that was too strong and too centralized. He even once famously said he found banks to be more dangerous than standing armies. When the bank’s charter was up for renewal after its initial 20 years, the Jeffersonian argument won out and the measure failed by a vote each in the House and the Senate. The bank was dissolved.\n\nFive years later, Congress agreed to a central banking function a second time, and we launched the imaginatively named Second Bank of the United States. And about 20 years after that, Congress decided not to renew the charter, again owing to a strain of popular sentiment that didn’t trust powerful, centralized institutions.\n\nBut not having a central bank didn’t really work because it tended to breed volatility.\n\nThe period leading up to the third iteration of American central banking — the Federal Reserve — was marked by currency instability, bank runs, and cycles of boom and bust. At one point, J.P. Morgan actually had to step in personally to bail out the country. If you’ve ever been to the Morgan Library & Museum in New York, you can stand in the room where the solution to that financial crisis was worked out.\n\nEven during the Revolutionary War era, central banking was standard in democracies, and it remains that way today. There are no developed economies that don’t have it in some form. So, the eventual adoption of our current central bank — in the 1913 Federal Reserve Act — was to some extent inevitable. And the configuration of the Federal Reserve System — a central bank with a decentralized structure — is something of a testament to old-fashioned American compromise. It also reflects the unique demands of the United States and our economy.\n\nThe Federal Reserve System consists of a Board of Governors, which sits in Washington, and 12 regional Banks located around the country, including the one I oversee here in Philadelphia.\n\nThe Board seats seven governors, including the Chair. Each regional Bank has its own president and board of directors, which is made up of business, banking, and community leaders from the area. Fundamentally, this provides the Fed with a perspective, within each District, of the sectors and issues that make the region tick. We are here in the Third District, which encompasses eastern Pennsylvania, South Jersey, and the state of Delaware. We’re the smallest District, geographically, but I like to think we punch above our weight.\n\nThe Fed’s decentralized nature is, in my view, a unique strength. We’re making national policy, but we’re doing it for an enormous country, and the averages of economic data can obscure realities on the ground. Conditions can look very different in Philadelphia, Dover, or Trenton than they do in Dallas, Salt Lake City, or Honolulu. This system gives, in my view, a voice to a range of localities and sectors. It also allows us to focus on regional issues within each Bank’s District.\n\nThe United States has a unique set of needs. It’s easy to forget that we’re an outlier because we’re such a big country: Only Russia and Canada are bigger geographically, only China and India have larger populations, and no other country has a bigger economy, at least for now. And that economy is vast, spreading across sectors and natural resources in a way that most other nations don’t.\n\nSo, it makes sense that we have a system that feeds back information from around the country.\n\nThe other difference from most central banks is that the Fed has a dual mandate rather than a single goal; that is, we’re charged with both maximum employment and price stability. Most just focus on one.\n\nMaximum employment encompasses a wide range of metrics, although most attention is paid to the unemployment rate. That number, of course, will never be zero. Instead, we try to ensure that labor markets are functioning dynamically and efficiently. Price stability, on the other hand, is low and stable inflation, which we judge to be around 2 percent a year. More on both topics in a bit.\n\nThe decisions we make within the Fed — the way we look at the economy and respond to data — are built entirely on the foundation of our dual mandate. It is our North Star.\n\nNow that we’ve established that, I turn to the question so many people secretly want to ask: What, exactly, does the Fed do? I’m delighted to talk about it, but just as important, I’ll also mention what we don’t do.\n\nWe have lending power. What that means is we do not have spending power. We have no authority over fiscal policy, which deals with debts, deficits, and taxes. Or investments to encourage growth. Or grants to worthy organizations. Or programs to spur job creation. Those all depend on elected officials, be they on the local, state, or national level.\n\nSo, what do we do?\n\nWe set monetary policy. We also regulate banks, along with an alphabet soup of government agencies. We are the lender of last resort during bona fide emergencies.\n\nAnd the lede that always gets buried — and I wish it weren’t so overshadowed by discussions of interest rates — is that we work within our Districts to help strengthen local communities’ economies. We have a truly exceptional team in Philadelphia in our Community Development and Regional Outreach Department, and they work with partners all over the Third District. They’re doing truly vital work on employment, transportation, housing, and other issues.\n\nBut first, let me talk a bit about monetary policy. Monetary policy is a fairly limited field with a fairly conscripted set of tools.\n\nOur job is to create the conditions in which a healthy economy can thrive. More than anything, we’re tilling the land.\n\nMonetary policy is about meeting our dual mandate mostly by moving interest rates. There are other tools we use, but in normal times, it’s mostly about moving what is technically called the federal funds rate. In the media, that’s usually just called the interest rate.\n\nThe federal funds rate is the interest rate on loans that banks make to each other overnight. That rate tends to influence interest rates more broadly, so the effect ripples through the economy. When we move the federal funds rate, it affects the interest rate people pay on their mortgages and car loans and that businesses pay to borrow to meet or expand their payrolls or buy inventory. In fact, sometimes just announcing we are planning to raise the federal funds rate in the future affects these lending rates.\n\nWe set rates when the FOMC meets in Washington, which we do eight times a year.\n\nRegional Bank presidents don’t always get to vote. Most of us rotate into a voting position every three years, but the governors always do, as does the president of the New York Fed. New York, which conducts the Fed’s market operations, enjoys something of a “first among equals” status within the System. I’m voting this year. I’ve noticed people care a lot more about what I have to say recently, which I’m sure is just a coincidence. Regardless of whether we are voting or not, we do always represent our Districts and play a part in the discussion.\n\nThe FOMC discussion is never political. Because we’re appointed policymakers, we don’t respond to swings in public opinion or election cycles. Unlike elected officials, who suffer the slings and arrows of the 24-hour news machine, we operate in a rare, apolitical bubble. I truly believe that the independence of the Fed is crucial to making the best decisions possible for the American economy, free from the pressures of politics.\n\nAlthough we’re independent, that doesn’t mean we’re unchecked. The Fed is what’s considered “independent within the government.” We’re overseen by Congress, but neither Congress nor the presidential administration has a say in the decisions we make.\n\nThat’s not to suggest the Fed doesn’t come under intense political scrutiny at times, particularly when economic conditions are troubled.\n\nI just stepped back in time a few hundred years to consider the Fed’s origins. In keeping with that time travel, I think it’s worth taking a step back and considering, briefly, how much has transpired over the past several years. You really can’t understand where our economy is, or where it’s going, without considering where we’ve come from.\n\nFirst and foremost, of course, is the humanitarian tragedy that our country — and our world — has endured because of the COVID-19 virus over the past three years. More than 6.5 million people globally have perished from the virus, including more than 1 million of our fellow Americans and nearly 50,000 Pennsylvanians. This is a public health catastrophe on a global scale that is unprecedented in any of our lifetimes.\n\nThe tribulations of the U.S. economy over this period have been startling as well. During the early part of the pandemic, the national economy suffered its largest contraction in recorded history as the virus spread and state and local governments closed businesses that they deemed nonessential. Tens of millions of Americans lost their jobs in one of the sharpest recessions in American history.\n\nThat downturn was followed by a period of extraordinary economic growth as states loosened restrictions and, with astonishing rapidity, highly effective vaccines against COVID-19 were developed and deployed.\n\nBut even as the economy came roaring back to health, scars were visible. Many older Americans had opted to retire at the onset of the pandemic, leaving labor force participation below where it was before COVID-19 arrived on our shores. Supply chains were badly damaged by the virus itself as workers fell ill, and by government lockdowns, which shuttered factories for extended periods. This left crucial and disparate items like computer chips and cream cheese in short supply. Meanwhile, large doses of fiscal spending from the federal government and accommodative monetary policy from the Federal Reserve stoked demand. This led to a phenomenon known colloquially as “too much money chasing too few goods” and the highest inflation in four decades.\n\nHigh inflation is a scourge, leading to economic inefficiencies and hurting Americans of limited means disproportionately. I find it particularly disturbing that life’s true essentials like groceries, fuel, and shelter have skyrocketed in price.\n\nThe Federal Reserve is absolutely committed to bringing inflation back to our 2 percent target.\n\nAnd we’re doing that by adjusting our monetary policy. Since March last year, we raised the target range for the federal funds rate from zero to between 4.5 percent and 4.75 percent. That is a significant move, and a very fast one, with the FOMC raising rates 75 basis points at several meetings. But rates are now at a level that allow us to slow down and proceed cautiously and, to my mind, the days of us raising 75 basis points at a time have surely passed. Just at the last meeting, I voted for a hike of 25 basis points — what some would call slow but actually is closer to cruising speed when it comes to tightening. In my view, we are not done yet … but we are likely close.\n\nAt some point this year, I expect that the policy rate will be restrictive enough that we will hold rates in place and let monetary policy do its work. We are also shrinking our balance sheet, which is removing a significant amount of accommodation in and of itself.\n\nOur goal is to slow the economy modestly and to bring demand more in line with supply. The Federal Reserve obviously can’t fix problems like supply chain issues, though it does seem like these problems are finally easing a bit. Or an endemic shortage of workers, that unfortunately has yet to ease. But we can affect demand by making it more expensive to borrow money. And that’s clearly already happening: We’re seeing unmistakable signs of a slowdown in the most interest-rate sensitive parts of the economy, like housing.\n\nWhat’s encouraging is that even as we are raising rates, and seeing some signs that inflation is cooling, the national economy remains relatively healthy overall. In parts of 2022, the economy grew modestly even as we were tightening monetary policy substantially. Although inflation is biting, many Americans are still spending — even if they dip into their savings to do so.\n\nWe’re seeing a healthy recovery in those sectors that suffered the most during the pandemic, like leisure and hospitality, while some sectors that built up healthy order books like manufacturing are cooling. I do remain concerned about commercial real estate, as the embrace of remote and hybrid work is clearly dampening demand for office space in central business districts and suburban office parks.\n\nI’m most pleased that the labor market remains in excellent shape. Last year, the U.S. economy created 4.8 million jobs, and while we are seeing some layoffs in certain segments like tech, there is little evidence of a major downturn in the job market. In fact, in the latest data release, a staggering half a million new jobs were created in January. There is now a record number of Americans employed. And indeed, the national unemployment rate is exceptionally low at 3.4 percent.\n\nIn the Philadelphia area, conditions look broadly similar. Much like the national economy, this region’s economy reflects weakening conditions in business and interest-rate sensitive areas such as housing, but maintains significant strengths, particularly in the labor market. Payroll growth continues to chug along, and the unemployment rate has fallen and remains low. In fact, in the Philadelphia metropolitan statistical area, the unemployment rate stands at 3.8 percent — effectively, full employment. As of the fourth quarter of 2022, the index for wages and salaries was up above 4 percent year over year in the Philadelphia–Reading–Camden region.\n\nOf course, even in a hot job market, some positions remain more in demand than others. According to an analysis of job listings for the Philadelphia area, some of the most frequent job ads are for registered nurses, retail salespeople, software developers, and customer service representatives, reflecting continued hot demand in health care, tech, and retail.\n\nNow, our region’s strengths are vulnerable to ongoing challenges. One obvious weak spot is manufacturing. Responses to the Philadelphia Fed’s most recent Manufacturing Business Outlook Survey, which covers the area, suggested overall declines in the sector in January. The survey’s indicators for current general activity and new orders remained negative, and the survey’s future indicators suggest tempered expectations for growth over the next six months.\n\nHousing is also weakening considerably, certainly in part due to higher interest rates. Single-family price growth in Philadelphia County is trending downward and was only around 3.6 percent year over year in November 2022, well down from the 6 percent to 8 percent price growth we experienced during the pandemic. According to Zillow, the share of listings with a price cut has increased over the past year and was 22.7 percent in the Philadelphia metro area as of December. Also in December, the median days on the market for a house for sale in Philadelphia was 41 days, matching the typical pre-pandemic figure, and showcasing a softening in conditions. The days of houses selling before they are even listed are in our rearview mirror.\n\nIn happier news, we are finally starting to see steady progress bringing inflation down across an array of goods. With monetary policy doing its work, supply chains healing, and excess demand running off, I forecast core inflation to come in at around 3.5 percent this year — well over our 2 percent target, but suggestive of clear movement in the right direction. Core inflation should fall to 2.5 percent in 2024 and then back down to 2 percent in 2025.\n\nGDP growth will be modest, but I’m not forecasting a recession. The labor markets are simply too hot to indicate a significant downturn at this point. I expect real GDP growth of about 1 percent this year before climbing back up to trend growth of about 2 percent in 2024 and 2025.\n\nLastly, I do think we will see a very slight uptick in unemployment, probably topping out modestly above 4 percent this year. It’s an underrated advantage that the Federal Reserve is taking on inflation from a position of such labor market strength.\n\nIn sum, the Federal Reserve is committed to bringing down inflation and to maintaining the conditions for a healthy labor market. I hope that the first part of my talk was interesting background and that the second part helped to illuminate today’s economic environment.\n\nAnd one last historical mention — consider a visit to the First and Second Banks of the U.S. — they’re right here in our backyard at Independence National Historical Park.\n\nSo again, thanks so much for having me. Now let’s get to your questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "February 10, 2023",
        "title": "The Changing Payments Landscape in a Period of Pandemic Recovery",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230210-the-changing-payments-landscape-in-a-period-of-pandemic-recovery",
        "content": "Hello! It’s great to be here in La Jolla. I didn’t realize when I received an invitation from GIC that this event would have a connection to the Super Bowl. As we flew over Arizona, I saw that my connection would be ever so slight — and that the closest I’d get to game tickets would be passing over the stadium at 30,000 feet. Go, Eagles!\n\nThis really is a terrific program, and we’ve already had some informative sessions. So, thank you to GIC for having me and to all of you for joining us today.\n\nI would like to talk a bit today about the rapidly evolving payments landscape and, in particular, how the COVID-19 pandemic brought unique challenges to American families and accelerated changes that were already in motion. After I deliver my prepared remarks, we can have an open discussion, which I’m very much looking forward to.\n\nI will be measuring the economic and financial implications of the pandemic the way economists do, with dollars and percentages and trends. But I do not forget that the pandemic has been — first and foremost — a humanitarian tragedy of global scale. More than 6.5 million people perished from the virus, including more than 1 million of our fellow Americans. And those numbers would have been much worse if not for the many public health workers, and others in essential businesses, who stepped up so that others could stay safe.\n\nConsumer finance is an important area of study at the Philadelphia Fed, where our CFI — Consumer Finance Institute — continues to pursue path-breaking research. Simply put, the way Americans spend, save, and invest has profound consequences for the financial industry, the broader economy, and, of course, American families. Understanding consumer finance patterns — how they change and how they will continue to evolve — is vital to the Federal Reserve’s mission of fostering an economy where everyone can prosper.\n\nAnd speaking of the Federal Reserve, here is where I give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nI think we all know that the COVID-19 pandemic changed a lot about American society. Some changes, such as our inability to convene for events like this one, were thankfully fleeting. But in many areas, the pandemic simply accelerated changes that were already taking place, and it is quite natural to think that those changes are more likely to remain. To disentangle the fleeting from the long lasting, we need to look at how consumer finance was already changing prior to the pandemic and how the American people — and the institutions that serve them — reacted to the unprecedented circumstances of the pandemic.\n\nToday I’ll share some of what we’ve seen in the realms of liquidity, spending, and adoption of new financial tools over the last few years.\n\nI’d like to begin by considering the effect of the pandemic on Americans’ access to liquidity, primarily in the form of cash holdings and checking account balances. A staggering 20 million workers lost their jobs in April 2020, and while many were rapidly rehired, total employment only returned to pre-pandemic levels two years later. Data collected in November 2020 in the CFI COVID-19 Survey of Consumers indicated that more than half of the respondents had experienced some type of disruption to their employment or income since the beginning of the pandemic. As we know, one of the principal federal responses to the crisis was to provide direct stimulus payments (through the CARES Act) and enhanced unemployment benefits to Americans. How did these relief measures pass through to consumers' wallets?\n\nThe pandemic certainly made life unpredictable; we can all attest to that. The Diary of Consumer Payment Choice found that consumers continued to demand cash in that uncertain environment. This Federal Reserve survey showed that, on average, consumers held 25 percent more cash in their wallets in 2020 than they did in 2019. This figure dropped in 2021 to be more in line with pre-pandemic levels. Similarly, consumers held more cash at home, in the car, or elsewhere in both 2020 and in 2021 than they did in 2019 by significant amounts.\n\nTurning to checking account balances, the Fed’s Survey of Consumer Finances showed a generally rising trend in checking and similar balances through 2019, but unfortunately, the timing of that triennial survey did not align well with the crisis.\n\nI would instead turn to some of the most timely information available on balances in consumer checking accounts during the pandemic, published by the JPMorgan Chase Institute. The underlying data are based on a representative sample of their checking account customers. Keeping in mind that those customers may not be entirely representative of checking or deposit account holders in general, it still provides some illuminating information.\n\nAccording to the JPMorgan Chase Institute, the median balance in checking accounts increased significantly from late 2019, spiking at various times matching the largest disbursements of stimulus funds, enhanced unemployment support, and tax refunds. While this phenomenon occurred broadly across their study population, some of the largest increases were seen in the more vulnerable groups.\n\nDespite this seemingly positive news, it’s important to keep in mind that many of these changes were the result of temporary relief measures implemented by the government. It is unlikely that permanent change takes hold in the overall liquidity of households, particularly of lower-income households. In June 2022, median checking account balances remained significantly higher than they were in 2019, but they were also significantly lower than their peak values realized in March 2021. And while many low-income consumers had some of the largest increases, a sizable share have average balances lower in mid-2022 than prior to the pandemic. As we move further into the post-pandemic economy, it will be crucial to understand which phenomena are likely to revert to the previous norms and which are sustainable, and for whom.\n\nWe saw quite profound changes in the way Americans made payments throughout the pandemic. These shifts speak to the adaptability of the American people and the financial system during unprecedented circumstances. However, it is also true that many of these changes were already in motion prior to the pandemic.\n\nLet me now take a moment to describe what we were seeing before the pandemic. Up until the end of 2019, there was a gradual decline in the share of consumer transactions that used cash for payments, and a much more rapid decline in the number and value of paper checks used to make payments. ACH transactions — typically direct deposit and some bill payments — were growing but no longer as quickly as they had over previous decades.\n\nUnmistakable was the rapid growth in the number and value of credit and debit card payments. Among those, consumer purchases online, typically made by credit and debit cards, outpaced card transactions used for in-store purchases. Finally, contactless card payments, digital wallets, and peer-to-peer (P2P) payments facilitated by companies like Zelle and Venmo, while still relatively uncommon, were clearly growing.\n\nThen COVID-19 hit. And like so much else, the way Americans spent changed drastically.\n\nThe Federal Reserve Payments Study did a comprehensive job describing the shifts in noncash payments that occurred in the first year of the pandemic. For one, the number of card payments — credit, debit, and prepaid — declined in 2020. This was unprecedented. The total dollar value of card payments grew slightly, but that growth was well below trend. Industry sources confirm that the weakness was primarily in credit cards. In fact, the value of debit transactions increased substantially in 2020, relative to 2019. This shift from credit to debit cards began to reverse in late 2021, with the value of credit transactions growing more rapidly than debit.\n\nUnpacking these top-level shifts, the mix of in-person and remote payments also changed in these early pandemic years: In 2018, the total value of in-person and remote payments were about the same, but in 2020, the value of remote payments exceeded that of in-person card payments by 10 percentage points. This may be a more persistent change because while consumers have resumed going to restaurants and grocery stores, they appear to be still making relatively fewer in-person payments in those locations, possibly because they can pay remotely and then pick up their goods.\n\nThe pandemic also appears to have contributed to significant growth in several recent payment innovations. The growth in the use of contactless cards, for instance, accelerated even while the number of in-person payments declined. Contactless payments now account for 4.6 percent of the number of in-person payments, more than double its share in 2019. There was a similar effect for P2P payments and digital wallets. In the first half of 2020, 18 percent of deposit accounts experienced their first P2P payment, and 11 percent of credit or debit card accounts experienced their first digital wallet payment. I do not expect these changes to reverse.\n\nWe talked about cash as a means of storing liquidity, but what about cash as a means of payment? To examine those trends, we look again to the Diary of Consumer Payment Choice. The latest summaries of this survey report that the share of payment transactions made with cash has been falling over time, fell precipitously in 2020, and then actually rose slightly in 2021 as in-person transactions picked up. A bit of a roller coaster, then. But the bottom line is that the cash share of payments remains well below pre-pandemic levels — this being a clear example of the pandemic accelerating change that was already in motion.\n\nFinally, as is often the case, we can learn the most by going directly to the source — in this case, the consumers. Late last year, the Philadelphia Fed’s CFI did just that, asking consumers whether they were using specific forms of payment more or less than they were in 2021. On net, consumers reported using cash and checks less and contactless cards more. They also indicated they were using P2P apps and mobile payment apps more frequently. As is typically the case, younger consumers tend to be the most likely adopters of payment innovations. Roughly speaking, this suggests that indeed the pandemic accelerated the longer-run trends of declining use for paper forms of payment and a more robust adoption of new, electronic ways of making payments.\n\nAnd now for something that can’t get lost between a seat cushion: the latest newcomers to the landscape, cryptocurrencies. As you surely know, cryptocurrencies are digital or virtual currencies (such as Bitcoin, Ethereum, Litecoin, and many others) in which transactions are verified and records are maintained by a decentralized, distributed ledger system using cryptography, rather than by a centralized authority.\n\nSince the early 2010s, the rise of so-called cryptocurrencies has received significant attention from financial market participants, policymakers, and academics.\n\nCryptocurrencies have been marketed in a variety of ways. Early in their existence, they were touted as a more secure and anonymous method of payment, and a means of keeping funds out of the traditional banking system, while recent messaging has shifted to their value as an investment vehicle.\n\nCryptocurrency markets have gained a reputation for high volatility in recent years, with rapid price increases and decreases over relatively short periods. For a considerable stretch of time, beginning in early 2019, prices trended up significantly, leading to a perception of cryptocurrencies as lucrative investment vehicles. Beginning in early 2022, however, the cryptocurrency market experienced what is described by some as a crypto winter, a prolonged bear market that resulted in a nearly $2 trillion loss in market value, coin and exchange collapses, and damage to a number of financial services firms that are closely aligned to the crypto space.\n\nIn January 2022, CFI, in conjunction with economists from the Federal Reserve Board, included questions related to cryptocurrency ownership and opinions in the CFI COVID-19 Survey of Consumers. The survey gave us a basic understanding of the adoption of, and attitudes toward, cryptocurrencies among the survey population, with special attention paid to differences across demographic groups. The results of that survey are found in a CFI Research Brief published in December and available on the Philadelphia Fed’s website.\n\nIn the months since that survey was conducted, the drastic change in prices and associated turmoil — again, the recent period referred to as a crypto winter — likely contributed to a shift in attitudes regarding cryptocurrencies among owners and nonowners alike. Therefore, in October 2022, we again surveyed consumers to see how perceptions of cryptocurrencies had changed. I’d like to share some highlights from our published report and touch on some new, previously unpublished, information based on the new survey.\n\nIn the survey fielded last January, we found that almost one-quarter of respondents, or someone in their immediate family, owned cryptocurrency at that time. Most current crypto owners had acquired those assets recently. More than two-thirds of crypto owners last January had acquired their first crypto assets within the previous 12 months, almost a third in the previous six months. This surge in adoption took place in a media environment that saw massive increases in the marketing of cryptocurrencies during 2021. Unlike many of the other changes discussed, the rise of cryptocurrency does not seem to be directly related to the pandemic, though an environment of low rates, ample liquidity, and, quite frankly, more time at home may have all contributed.\n\nThe survey asked owners about why they chose to purchase crypto. Just under 30 percent of crypto owners cited financial reasons, though some viewed their purchases as short-term investments in anticipation of rapid appreciation, while others were looking for long-term investments for stable growth. Almost one-quarter of crypto owners had acquired their assets out of simple curiosity, and just under 20 percent suggested their decision was influenced either by family or social media. A relatively small share of crypto owners — around 15 percent — suggested they had acquired their assets primarily because they expected to use them for transactional purposes.\n\nWe also asked about future crypto purchase plans. In January 2022, slightly more than half of the existing crypto owners (55 percent) said they were likely to buy more crypto. Nonowners remained skeptical, with less than 7 percent of them saying they were likely to buy crypto in the future.\n\nDemographic analysis of crypto ownership for the most part conforms with our usual expectations. For example, crypto ownership is relatively more common among younger respondents and respondents reporting higher incomes. This is consistent with research suggesting that these are categories of consumers who are more likely to be early adopters of new financial tools and technologies. Similarly, the likelihood of owning crypto assets was higher among respondents who were also engaged in mobile and P2P payments or mobile banking.\n\nMen were more likely than women to own crypto assets. Black and Hispanic respondents were more likely to own crypto assets than White respondents.\n\nNow let’s turn to what we learned when we examined the responses from consumers in the more recent October 2022 survey. Keep in mind that respondents to the January survey had yet to go through the crypto winter, while the October respondents had already lived through most of it. And it shows.\n\nCrypto ownership among respondents decreased significantly, from 25 percent in January 2022 to 19 percent in October. We observed decreases in the rate of ownership across nearly all demographic groups. Nevertheless, the relative concentration of crypto ownership across the population changed little: Younger, male, more affluent, or non-White consumers remain the most engaged demographic groups with crypto.\n\nFuture plans to purchase more crypto assets cooled, with less than 40 percent of October’s owners indicating that they will likely buy more in the future. Remember that, in January, more than half of respondents said they had future plans to purchase more crypto.\n\nDespite the crypto winter, short- and long-term investment remain the most commonly chosen reasons for buying crypto. Indeed, these reasons seem to have become more important. In October, 35 percent of crypto owners cited long-term growth as a principal reason for owning; that is an increase from 29 percent of crypto owners last January. Somewhat less surprisingly, crypto owners in October were less likely to cite social reasons for holding these assets than were crypto owners last January.\n\nInterestingly, curiosity remained strong as a purchase reason, increasing from 24 percent of crypto owners in January to nearly 30 percent of crypto owners in October. We see this as an indicator that there is still interest among consumers in cryptocurrencies, with the depressed prices of the crypto winter possibly providing an opportunity to satisfy that interest for some.\n\nWhat do we take from these data? In many ways, it is what we would expect to see from a market after a downturn: Participation and interest in the market both decreased as groups of consumers shy away from risk. The strength of investment and experimentation as reasons for participation in the market has remained steady and the socioeconomic groups most likely to acquire cryptocurrencies haven’t materially changed. These patterns seem to suggest that cryptocurrencies will remain in demand by certain consumers despite the recent crypto winter.\n\nSo, I realize I’ve thrown a lot of data at you. And although we are convening in a college town today, I promise there won’t be a quiz. But I am going to assign some homework. Have a look at the Consumer Finance section on the Philadelphia Fed website; you’ll find some very interesting work there.\n\nWhat I do think is that these data offer unique insights about the way American society responded to the COVID-19 pandemic and its unprecedented strain. It allows us to discern which changes are likely to be fleeting and which ones were already in motion prior to the pandemic and are likely to be long lasting.\n\nWe saw how pandemic-era policies and lifestyle shifts led to a run-up in household liquidity; however, overall, this run-up is not likely to be sustainable for everyone.\n\nWe saw Americans embrace new ways of making payments as they, first, shifted to online shopping, and then made changes to their payment habits that apparently have real staying power.\n\nAnd we’ve seen how consumers responded to dramatic changes in the cryptocurrency markets, slowing, but likely not reversing, the growth of that sector in the coming years.\n\nWhat we have yet to see is how these shifts will play out in the long run — and how they will affect the Federal Reserve’s solemn responsibility of fostering an economy where all Americans can thrive.\n\nSo, thanks again for having me. Now let’s get to the discussion."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "January 20, 2023",
        "title": "Economic Outlook",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230120-economic-outlook",
        "content": "Good morning! It’s great to be here. As a lifelong Jersey boy, I’m very glad to be with a group of my fellow New Jerseyans. Though as a lifelong South Jersey boy, I’m not so sure how I feel about doing this way up here in Somerset.\n\nI plan to talk a bit about the country’s economic outlook and my approach to monetary policy. Then we can get to questions, which I’m really looking forward to.\n\nBut before we do any of that, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nAs we begin, I think it’s worth taking a step back and considering, briefly, how much has transpired over the past several years. You really can’t understand where our economy is, or where it’s going, without considering where we’ve come from.\n\nFirst and foremost, of course, is the humanitarian tragedy that our country — and our world — has endured because of the COVID-19 virus over the past three years. More than 7.5 million people globally have perished from the virus, including more than 1 million of our fellow Americans and 35,000 New Jerseyans. This is a public health catastrophe on a global scale that is unprecedented in any of our lifetimes.\n\nThe tribulations of the U.S. economy over this period have been startling as well. During the early part of the pandemic, the national economy suffered its largest contraction in recorded history as the virus spread and state and local governments shuttered businesses that they deemed nonessential. Tens of millions of Americans were thrown into joblessness in one of the sharpest recessions in American history.\n\nThat downturn was followed by a period of extraordinary economic growth as states loosened restrictions and, with astonishing rapidity, highly effective vaccines against COVID-19 were developed and deployed.\n\nBut even as the economy came roaring back to health, scars were visible. Many older Americans had opted to retire at the onset of the pandemic, leaving labor force participation below where it was before COVID-19 arrived on our shores. Supply chains were badly damaged by the virus itself as workers fell ill, and by government lockdowns, which shuttered factories for extended periods. This left crucial items like computer chips in short supply. Meanwhile, large doses of fiscal spending from the federal government and accommodative monetary policy from the Federal Reserve stoked demand. This led to a phenomenon known colloquially as “too much money chasing too few goods” and the highest inflation in four decades.\n\nHigh inflation is a scourge, leading to economic inefficiencies and hurting Americans of limited means disproportionately. I find it particularly disturbing that life’s true essentials like groceries, fuel, and shelter have skyrocketed in price.\n\nThe Federal Reserve is absolutely committed to bringing inflation back to our 2 percent target.\n\nAnd we’re doing that by adjusting our monetary policy. Last year, we raised the target for the federal funds rate to between 4.25 percent and 4.5 percent. That was a significant move, and a very fast one, given that we started the year at about 0 percent. I expect that we will raise rates a few more times this year, though, to my mind, the days of us raising them 75 basis points at a time have surely passed. In my view, hikes of 25 basis points will be appropriate going forward.\n\nAt some point this year, I expect that the policy rate will be restrictive enough that we will hold rates in place to let monetary policy do its work. We are also shrinking our balance sheet, which is removing a significant amount of accommodation in and of itself.\n\nOur goal is to slow the economy modestly and to bring demand more in line with supply. The Federal Reserve obviously can’t fix problems like supply chain issues, or an endemic shortage of workers, though it does seem like these problems are finally easing a bit. But we can affect demand by making it more expensive to borrow money. And that’s clearly already happening: We’re seeing unmistakable signs of a slowdown in the most interest-rate sensitive parts of the economy, like housing.\n\nWhat’s encouraging is that even as we are raising rates, and seeing some signs that inflation is cooling, the national economy remains relatively healthy overall. In parts of 2022, the economy grew modestly even as we were tightening monetary policy substantially. Although inflation is biting, many Americans are still spending — even if they dip into their savings to do so.\n\nWe’re seeing a healthy recovery in those sectors that suffered the most during the pandemic, like leisure and hospitality, while some sectors that built up healthy order books like manufacturing are cooling somewhat. I do remain concerned about commercial real estate, as the embrace of remote and hybrid work is clearly dampening demand for office space in central business districts and suburban office parks.\n\nI’m most pleased that the labor market remains in excellent shape. Last year, the U.S. economy created 4.5 million jobs, and while we are seeing scattered layoffs in certain segments like tech, there is little evidence of a major downturn in the job market. In fact, a record number of Americans are employed. And indeed, the national unemployment rate is exceptionally low at 3.5 percent.\n\nIn New Jersey, conditions look broadly similar. Much like the national economy, this region’s economy reflects weakening conditions in business and interest-rate sensitive areas such as housing, but maintains significant strengths, particularly in the labor market. Payroll growth continues to chug along, unemployment claims have stayed low, and the unemployment rate has continued to drop. In fact, in the state of New Jersey, the unemployment rate stands at 3.4 percent — effectively, full employment. As of the third quarter of 2022, wages were up nearly 5 percent year over year in the Philadelphia–Reading–Camden region.\n\nOur state’s strengths are vulnerable to ongoing challenges. One obvious weak spot is manufacturing. Responses to the Philadelphia Fed’s most recent Manufacturing Business Outlook Survey, which partially covers New Jersey, suggested overall declines in the sector in January. The survey’s indicators for current general activity and new orders remained negative, and the survey’s future indicators suggest tempered expectations for growth over the next six months.\n\nHousing is also weakening considerably, certainly in part due to higher interest rates. Single-family price growth in New Jersey is trending downward and was only around 9.5 percent year over year in November 2022, well down from the double-digit price growth we experienced during the pandemic. According to Zillow, the share of listings with a price cut has increased over the past year and was 22.7 percent in the Philadelphia metropolitan statistical area (MSA) and 14.3 percent in the New York City MSA as of December. In October, meanwhile, the median days on the market for a house for sale in New Jersey was 51 days, compared with less than 30 days in May 2021, showcasing softening conditions.\n\nIn happier news, we are finally starting to see steady progress bringing inflation down across an array of goods. With monetary policy doing its work, supply chains healing, and excess demand running off, I forecast core inflation to come in at around 3.5 percent this year — well over our 2 percent target, but suggestive of clear movement in the right direction. Core inflation should fall to 2.5 percent in 2024 and then back down to 2 percent in 2025.\n\nGDP growth will be modest, but I’m not forecasting a recession. The labor markets are simply too hot to indicate a significant downturn at this point. I expect real GDP growth of about 1 percent this year before climbing back up to trend growth of about 2 percent in 2024 and 2025.\n\nLastly, I do think we will see a very slight uptick in unemployment, probably topping out at about 4.5 percent this year, before falling back toward 4 percent over the next two years. It’s an underrated advantage that the Federal Reserve is taking on inflation from a position of such labor market strength.\n\nIn sum, the Federal Reserve is committed to bringing down inflation and to maintaining the conditions for a healthy labor market. Given that you are bankers, I would also mention something I always keep in mind as a policymaker: When uncertainty abounds, it pays to be cautious. Just as I, as a member of the FOMC, am working to minimize risk, I also urge you all to think about the risks your clients face and to make good decisions to guard against any possible losses.\n\nSo again, thanks so much for having me. Now let’s get to your questions."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "January 18, 2023",
        "title": "Economic Outlook and the Anchor Economy Initiative",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230118-economic-outlook-and-the-anchor-economy-initiative",
        "content": "Good afternoon! It’s great to be back at UD. I had many very happy years as president here, though I did recall the one downside to working here as I made my way down I-95 this afternoon: the traffic.\n\nIn all seriousness, it’s really an honor to be here for today’s event. I plan to speak a bit about the national economy, monetary policy, and an exciting new initiative from the Federal Reserve Bank of Philadelphia. And then we can get to the discussion, which I’m really looking forward to.\n\nBut before I can do any of that, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nYou know, the last time I was here for this event was almost exactly three years ago in February 2020.\n\nAnd if we take a step back and think about it, it’s quite remarkable how much has transpired since we were last together. First and foremost, of course, is the humanitarian tragedy that our country — and our world — has endured because of the COVID-19 virus over the past three years. More than 7.5 million people globally have perished from the virus, including more than 1 million of our fellow Americans. This is a public health catastrophe on a global scale that is unprecedented in any of our lifetimes.\n\nThe tribulations of the U.S. economy over this period have been startling as well. During the early part of the pandemic, the national economy suffered its largest contraction in recorded history as the virus spread and state and local governments shuttered businesses that they deemed nonessential. Tens of millions of Americans were thrown into joblessness in one of the sharpest recessions in American history.\n\nThat downturn was followed by a period of extraordinary economic growth as states loosened restrictions and, with astonishing rapidity, highly effective vaccines against COVID-19 were developed and deployed.\n\nBut even as the economy came roaring back to health, scars were visible. Many older Americans had opted to retire at the onset of the pandemic, leaving labor force participation below where it was before COVID-19 arrived on our shores. Supply chains were badly damaged by the virus itself as workers fell ill, and by government lockdowns, which shuttered factories for extended periods. This left crucial items like computer chips in short supply. Meanwhile, large doses of fiscal spending from the federal government and accommodative monetary policy from the Federal Reserve stoked demand. This led to a phenomenon known colloquially as “too much money chasing too few goods” and the highest inflation in four decades.\n\nHigh inflation is a scourge, leading to economic inefficiencies and hurting Americans of limited means disproportionately. I find it particularly disturbing that life’s true essentials like groceries, fuel, and shelter have skyrocketed in price.\n\nThe Federal Reserve is absolutely committed to bringing inflation back to our 2 percent target.\n\nAnd we’re doing that by adjusting our monetary policy. Last year, we raised the target for the federal funds rate to between 4.25 percent and 4.5 percent. That was a significant move, and a very fast one, given that we started the year at about 0 percent. I expect that we will raise rates a few more times this year, though, to my mind, the days of us raising them 75 basis points at a time have surely passed. In my view, hikes of 25 basis points will be appropriate going forward.\n\nAt some point this year, I expect that the policy rate will be restrictive enough that we will hold rates in place to let monetary policy do its work. We are also shrinking our balance sheet, which is removing a significant amount of accommodation in and of itself.\n\nOur goal is to slow the economy modestly and to bring demand more in line with supply. The Federal Reserve obviously can’t fix problems like supply chain issues, or an endemic shortage of workers, though it does seem like these problems are finally easing a bit. But we can affect demand by making it more expensive to borrow money. And that’s clearly already happening: We’re seeing unmistakable signs of a slowdown in the most interest-rate sensitive parts of the economy, like housing.\n\nWhat’s encouraging is that even as we are raising rates, and seeing some signs that inflation is cooling, the national economy remains relatively healthy overall. In parts of 2022, the economy grew modestly even as we were tightening monetary policy substantially. Although inflation is biting, many Americans are still spending — even if they dip into their savings to do so.\n\nWe’re seeing a healthy recovery in those sectors that suffered most during the pandemic, like leisure and hospitality, while some sectors that built up healthy order books like manufacturing are cooling somewhat. I do remain concerned about commercial real estate, as the embrace of remote and hybrid work is clearly dampening demand for office space in central business districts and suburban office parks.\n\nI’m most pleased that the labor market remains in excellent shape. Last year, the U.S. economy created 4.5 million jobs, and while we are seeing scattered layoffs in certain segments like tech, there is little evidence of a major downturn in the job market. In fact, a record number of Americans are employed. And indeed, the national unemployment rate is exceptionally low at 3.5 percent.\n\nBut there’s more good news: We are starting to see inflation come down across a spectrum of goods. And so, with monetary policy doing its work, supply chains healing, and excess demand running off, I forecast core inflation to come in at around 3.5 percent this year. I want to be clear: This is well over our 2 percent target. But it is suggestive of clear movement in the right direction. Core inflation should fall to 2.5 percent in 2024 and then back down to 2 percent in 2025.\n\nGDP growth will be modest, but I’m not forecasting a recession. The labor markets are simply too hot to indicate a significant downturn at this point. I expect real GDP growth of about 1 percent this year before climbing back up to trend growth of about 2 percent in 2024 and 2025.\n\nLastly, I do think we will see a very slight uptick in unemployment, probably topping out at about 4.5 percent this year, before falling back toward 4 percent over the next two years. It’s an underrated advantage that the Federal Reserve is taking on inflation from a position of such labor market strength.\n\nNow, in the remaining few minutes, I’d like to talk a little bit about an exciting new initiative from the Philadelphia Fed called the Anchor Economy Initiative. It’s fitting that we are convening here on the STAR Campus today because this place exemplifies the Anchor Economy Initiative perfectly.\n\nThe Anchor Economy Initiative seeks to quantify the economic impact of higher education institutions and hospitals — eds and meds — that we call the anchor institutions in their communities.\n\nThis is vital work. Anchor institutions are often the largest employers in regions, they’re the producers of talent that other businesses need, and they lay the foundation for durable economic growth.\n\nThey also have characteristics that other institutions just don’t. For one, even though they’ve made sizable leaps in their use of technology in recent years — especially during the COVID-19 pandemic — higher education institutions and hospitals are physically embedded in their communities. In fact, that’s one of the reasons we call them anchor institutions. Unlike corporate headquarters, manufacturing facilities, or sports teams that can pick up and move, higher education institutions and hospitals tend to stay where they are. Hospitals and higher education also tend to be labor intensive, meaning they are often among the largest employers in their regions.\n\nEds and meds also serve as bulwarks against the ups and downs of the business cycle. Enrollment in colleges and universities, for instance, is countercyclical, meaning that when the economy slows, usually more people go to school, boosting anchor institutions. Hospitals are also recession resistant; after all, people require medical care no matter how the local economy is faring. All of which suggests that regions with strong anchor institutions may have more durable economies than those without.\n\nAnd in recent years, we’ve also seen anchor institutions take an increasing interest in building up the areas they serve. They are typically critical partners in community development initiatives. We’ve seen more hospitals and universities invest in neighborhood economic development, boosting local commercial corridors, seeding residential real estate development, and building neighborhood amenities.\n\nAnchor institutions’ impact goes beyond the immediate. This is a key point that I really want to stress. Fundamentally, anchor institutions stimulate growth through innovation, commercialization, new venture formation, and talent attraction. In that sense, they can drive long-term economic development and growth.\n\nLet’s not sugarcoat things, though. Eds and meds are both being radically disrupted by technology, demographic shifts, and increasing costs. As I alluded to earlier, the COVID-19 pandemic accelerated both telehealth and remote learning. This has certainly created opportunities for health systems and universities to expand their markets, but it also loosened the place-based nature of their services. Suddenly, these anchors are, frankly, a little less anchored.\n\nDemographics are another downside risk, though with disparate impacts for universities and hospitals. With falling birth rates, fewer 18-year-olds are heading to college and even fewer will enroll in the future, especially if immigration rates remain depressed, as they are now. This demographic shift is most apparent in the Northeast and Midwest, which also happen to have higher concentrations of colleges and universities. That raises real questions about the viability of many of these institutions in the future — and the impact that will have on communities.\n\nOn the other hand, an aging population is one that will require more health care, boosting hospitals. Even here, however, the picture is mixed, as many hospitals have closed over the past several years.\n\nMeanwhile, the ever-rising cost of education and health care means that more people may be priced out of accessing eds and meds altogether, which is both a humanitarian concern and an economic one.\n\nThat’s why, at the Philadelphia Fed, we’ve developed what we call the Anchor Economy Dashboard, a new tool that quantifies the impact of higher education institutions and hospitals on more than 500 regions across the country.\n\nFor each of these regions, the dashboard calculates the total number of jobs — direct, indirect, or induced — supported by local eds and meds institutions. Direct jobs comprise those employed directly by anchor institutions, like doctors, nurses, and college professors. Indirect are those working in fields that directly support anchor institutions, like IT contractors supporting a hospital. And induced jobs are those that are supported by the economic activity that anchor economies generate.\n\nOne thing that makes the Anchor Economy Dashboard so neat is that it also calculates a reliance index for each region. The reliance index provides a summary measure of how dependent a regional economy is on anchor institutions. It adjusts economic impact by the size of the regional economy and incorporates measures of impact in terms of employment, income, and gross value added. A reliance index of 1 means a region’s reliance on anchor institutions is at the national average — below that means it’s less reliant, and above that means it’s more reliant.\n\nOn a national scale, the dashboard clearly shows what I’ve been talking about: The economic impact of anchor institutions is massive; 9 percent of total U.S. employment, 6.3 percent of total U.S. income, and 8.1 percent of total U.S. gross value added comes from higher education institutions and hospitals. That translates to 18.2 million jobs, $1.1 trillion in income, and $1.7 trillion in gross value added to the economy.\n\nFor Delaware, our data support what I suspect a lot of us know intuitively: This state is quite reliant on anchor institutions. So, while Delaware’s total employment in eds and meds ranks 46th out of 50 states and the District of Columbia, that is largely a result of the state having a small population. Delaware’s reliance index, we calculate, is 1.23. In other words, Delaware overindexes on eds and meds employment, income, and gross value added, compared with other regions. Delaware is 23 percent more dependent on eds and meds for jobs, income, and gross value added than the United States as a whole.\n\nI urge you all — after today’s program — to head over to philadelphiafed.org to delve into the dashboard. We have data for 524 regions across the U.S. — truly a treasure trove. I think you’ll find the information there useful and important.\n\nIn closing, I’d like to reiterate my thanks to you for attending, and the Federal Reserve’s strong commitment to bringing down inflation. Now let’s get on to the discussion."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "January 13, 2023",
        "title": "Survey Results on Economic Conditions",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230113-survey-results-on-economic-conditions",
        "content": "Good morning! It’s great to be here with so many friends from the chamber and elsewhere. And after a couple of years of virtual events, it’s particularly gratifying to see all of you in 3D! Thanks so much for having me. It’s truly an honor and a pleasure.\n\nOf course, given that so many of you are old friends, I’m sure you know what I’m about to say next. That’s right, it’s time for the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nIn a few minutes, I’ll be on a panel devoted to forecasting what 2023 holds in store for our national and local economies. But, to my mind, you can’t hope to predict what will happen in the future without having an accurate perception of what’s going on right now.\n\nThat’s where the Chamber of Commerce for Greater Philadelphia’s annual member survey comes in. This survey — and thank you to all who participated — is an invaluable tool for understanding what’s happening right now in the real economy. I hope you all have had a chance to look at the results because they really do tell us a lot.\n\nSurvey data are an important tool in the economic business. At the Fed, we look at everything from big broad numbers like GDP and employment growth to more granular figures like restaurant reservations and mobility data. These data — hard data — tell us a lot.\n\nBut as a policymaker, I’ve come to believe that soft data like survey results are perhaps equally important to getting a full understanding of our economic situation. Candidly, an overemphasis on hard data can lead to policy errors; last year, hard data suggested to us that inflation would be “transitory,” whereas the soft data we were hearing from our contacts indicated that rising prices were proving more persistent than we may have expected. Which is to say, paying due attention to soft data is vitally important to effective policymaking.\n\nSo again, I hope you will take a few minutes to delve into the survey results. But in the meantime, I want to share a few insights that I found particularly important.\n\nOverall, members reported strong activity in both the region and for their businesses in 2022 compared with 2021. However, expectations for 2023 were mixed. While firms remained somewhat optimistic for their own operations, they also expressed uncertainty over the expected economic performance of the broader region.\n\nNot surprisingly — and unfortunately — a vast majority of respondents reported higher prices paid in 2022 than in 2021. To offset these increased costs, most respondents reported higher prices received in 2022 than in 2021. Most respondents expect prices to continue to rise this year.\n\nTurning to the labor market, firms reported having more full-time employees on their payrolls in 2022 than during the year prior. While there were a few firms that laid off some of their employees, that represented a very small percentage of respondents.\n\nFirms’ wages and benefit costs rose, with nearly all respondents reporting slightly or significantly higher labor costs in 2022 than the year before. Respondents also expect increases to persist into 2023. Members reported that hiring has been a challenge, particularly because of the level of compensation being demanded by applicants. To hire new workers or retain existing staff, many respondents have raised compensation, introduced a remote work policy, or promoted existing employees.\n\nGiven this backdrop, it’s not surprising that labor was cited as a top concern by many respondents. Chamber members also cited the availability of financing and interest rates as pressing concerns. This, too, is no surprise, given changes in monetary policy over the past year.\n\nSo, I think all in all, you can say respondents have painted a picture of mixed economic conditions. I’d expect similarly mixed conditions in the year ahead, which we can delve into during the panel discussion. While I recognize forecasting can be a tricky business, I’m very excited for the discussion.\n\nI will add that one forecast I’m fully confident in making at this point is that the Eagles will soon embark on a remarkable playoff run.\n\nAgain, thank you so much for having me."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "January 12, 2023",
        "title": "The Local and National Economic Outlook",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/230112-the-local-and-national-economic-outlook",
        "content": "Good morning! It’s great to see you all here. I was reminded before today’s breakfast that I was here for the last in-person event that the Main Line chamber hosted prior to the pandemic, back in February 2020.\n\nAnd it’s great to be back. I plan to speak a bit about the economic outlook for the country and our region, and then we can get to your questions, which I’m really looking forward to.\n\nBut first, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nIf we take a step back, it’s quite remarkable how much has transpired since we were last together. First and foremost, of course, is the humanitarian tragedy that our country — and our world — has endured because of the COVID-19 virus over the past three years. More than 7.5 million people globally have perished from the virus, including more than 1 million of our fellow Americans and 50,000 Pennsylvanians. This is a public health catastrophe on a global scale that is unprecedented in any of our lifetimes.\n\nThe tribulations of the U.S. economy over this period have been startling as well. During the early part of the pandemic, the national economy suffered its largest contraction in recorded history as the virus spread and state and local governments shuttered businesses that they deemed nonessential. Tens of millions of Americans were thrown into joblessness in one of the sharpest recessions in American history.\n\nThat downturn was followed by a period of extraordinary economic growth as states loosened restrictions and, with astonishing rapidity, highly effective vaccines against COVID-19 were developed and deployed.\n\nBut even as the economy came roaring back to health, scars were visible. Many older Americans had opted to retire at the onset of the pandemic, leaving labor force participation below where it was before COVID-19 arrived on our shores. Supply chains were badly damaged by the virus itself as workers fell ill, and by government lockdowns, which shuttered factories for extended periods. This left crucial items like computer chips in short supply. Meanwhile, large doses of fiscal spending from the federal government and accommodative monetary policy from the Federal Reserve stoked demand. This led to a phenomenon known colloquially as “too much money chasing too few goods” and the highest inflation in four decades.\n\nHigh inflation is a scourge, leading to economic inefficiencies and hurting Americans of limited means disproportionately. I find it particularly disturbing that life’s true essentials like groceries, fuel, and shelter have skyrocketed in price.\n\nThe Federal Reserve is absolutely committed to bringing inflation back to our 2 percent target.\n\nAnd we’re doing that by adjusting our monetary policy. Last year, we raised the target for the federal funds rate to between 4.25 percent and 4.5 percent. That was a significant move, and a very fast one, given that we started the year at about 0 percent. I expect that we will raise rates a few more times this year, though, to my mind, the days of us raising them 75 basis points at a time have surely passed. In my view, hikes of 25 basis points will be appropriate going forward.\n\nAt some point this year, I expect that the policy rate will be restrictive enough that we will hold rates in place to let monetary policy do its work. We are also shrinking our balance sheet, which is removing a significant amount of accommodation in and of itself.\n\nOur goal is to slow the economy modestly and to bring demand more in line with supply. The Federal Reserve obviously can’t fix problems like supply chain issues, or an endemic shortage of workers, though it does seem like these problems are finally easing a bit. But we can affect demand by making it more expensive to borrow money. And that’s clearly already happening: We’re seeing unmistakable signs of a slowdown in the most interest-rate sensitive parts of the economy, like housing.\n\nWhat’s encouraging is that even as we are raising rates, and seeing some signs that inflation is cooling, the national economy remains relatively healthy overall. In parts of 2022, the economy grew modestly even as we were tightening monetary policy substantially. Although inflation is biting, many Americans are still spending — even if they dip into their savings to do so.\n\nWe’re seeing a healthy recovery in those sectors that suffered most during the pandemic, like leisure and hospitality, while some sectors that built up healthy order books like manufacturing, are cooling somewhat. I do remain concerned about commercial real estate, as the embrace of remote and hybrid work is clearly dampening demand for office space in central business districts and suburban office parks.\n\nI’m most pleased that the labor market remains in excellent shape. Last year, the U.S. economy created 4.5 million jobs, and while we are seeing scattered layoffs in certain segments like tech, there is little evidence of a major downturn in the job market. In fact, a record number of Americans are employed. And indeed, the national unemployment rate is exceptionally low at 3.5 percent.\n\nLocal conditions look broadly similar. Much like the national economy, the Philadelphia area’s economy reflects weakening conditions in business and interest-rate sensitive areas such as housing, but maintains significant strengths, particularly in the labor market. Payroll growth continues to chug along, unemployment claims have stayed low, and the unemployment rate has continued to drop. In fact, in the Philadelphia metropolitan statistical area, the unemployment rate stands at 3.8 percent — effectively, full employment. As of the third quarter of 2022, wages were up nearly 5 percent year over year in the Philadelphia–Reading–Camden region.\n\nOf course, even in a hot job market, some positions remain more in demand than others. According to an analysis of job listings for the Philadelphia area, some of the most frequent job ads are for registered nurses, retail salespeople, software developers, and customer service representatives, reflecting continued hot demand in health care, tech, and retail. I continue to see biotech as a key growth industry in our region as well, with firms unable to build wet labs fast enough. That’s driving labor demand not only for PhDs and college graduates, but also those with high school diplomas.\n\nNow, our region’s strengths are vulnerable to ongoing challenges. One obvious weak spot is manufacturing. Responses to the Philadelphia Fed’s most recent Manufacturing Business Outlook Survey suggested continuing declines in the sector. The survey’s indicators for general activity, new orders, and shipments were all negative, and manufacturing firms reported a decline in employment, on balance.\n\nHousing is also weakening considerably, certainly in part due to higher interest rates. Home price growth in Philadelphia County is trending downward and was only around 5 percent year over year in September 2022. Nearby counties in Pennsylvania and New Jersey have higher home price growth, ranging between 8 percent and 20 percent, respectively, well below the huge gains logged during the pandemic. According to Zillow, the share of listings with a price cut in the Philadelphia metro area has increased over the past several months and was up by more than a quarter in November. In October, meanwhile, the median days on the market for a house for sale in the Philadelphia metro area was 38 days. This is closing in on the typical prepandemic figure, which was 41 days, showcasing a softening in conditions. The days of houses selling before they are even listed are in our rearview mirror. So, sorry to all the realtors in the audience this morning.\n\nAlso in the rearview mirror, I expect, are the eye-popping inflation readings of 2022. With monetary policy doing its work, supply chains healing, and excess demand running off, I forecast core inflation to come in at around 3.5 percent this year — well over our 2 percent target, but suggestive of clear movement in the right direction. Core inflation should fall to 2.5 percent in 2024 and then back down to 2 percent in 2025.\n\nGDP growth will be modest, but I’m not forecasting a recession. The labor markets are simply too hot to indicate a significant downturn at this point. I expect real GDP growth of about 1 percent this year before climbing back up to trend growth of about 2 percent in 2024 and 2025.\n\nLastly, I do think we will see a very slight uptick in unemployment, probably topping out at about 4.5 percent this year, before falling back toward 4 percent over the next two years. It’s an underrated advantage that the Federal Reserve is taking on inflation from a position of such labor market strength.\n\nIn sum, the Federal Reserve is committed to bringing down inflation and to maintaining the conditions for a healthy labor market.\n\nThanks so much for having me. Let’s hope it’s not another three years before we see each other again. Now, let’s get to your questions."
    }
]