[
    {
        "content": "Good morning, everyone, and welcome to the 8th Annual Fintech Conference hosted by the Federal Reserve Bank of Philadelphia.\n\nNow, I’m not here to distract at all from today’s proceedings. But I still must preface my remarks with the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nBut disclaimer notwithstanding, I believe I can speak for everyone in thanking our panelists and speakers without whom this conference would not be able to work, and also the organizing partners without whom this year’s conference would not be able to happen.\n\nAnd I must single-out for thanks Julapa Jagtiani, who truly is the visionary behind this entire endeavor.\n\nBack when Julapa proposed a conference focused on the growing fintech space, I gave it the green light not just because it was a timely subject but also because I thought it offered an opportunity for the Philly Fed to showcase the field’s thought leadership. Today we find ourselves at the eighth edition of what is, in my view, among the most influential global fintech conferences.\n\nJulapa was really on to something. Moreover, she has made this convening what it is today. So, Julapa, thank you and congratulations!\n\nBut of course, I must give my biggest thanks to all of you with us for this conference, whether you are among the 200 here in person or the more than 1,400 watching online.\n\nI can speak of this conference’s growth — both in attendance and in prominence — through the words of English poet William Blake who penned the line, “What is now proved was once only imagined.”\n\nAnd looking back at the seven previous conferences, I can also use Blake’s words to sum up another vital aspect of this event: “Without Contraries is no progression.”\n\nOr, maybe in more modern parlance, when I served as a White House Fellow, my former boss, the late FBI Director William Sessions, would say, “No friction, no traction.\"\n\nJulapa and her team have always brought together speakers and panelists who don’t always complement each other, in which ever way you wish to use the word, “complement.” There have been very spirited and frank conversations about the core issues surrounding the fintech space and its potential broader economic prospects.\n\nThis conference has become a platform where experience is valued, with panelists and speakers bringing ever-increasing levels of expertise built on years of research and practice to the stage. Moreover, these are ongoing and evolving discussions. That is, in and of itself, a good thing. The fintech space, for all its dynamism and complexity, is always evolving and if we looked at a topic — any topic — at just a single conference and then moved on, we’d be missing so much.\n\nConsider the focus of the very first conference in 2017: “Fintech: The Impact on Consumers, Banking, and Regulatory Policy.” The sessions in that first conference included, “Fintech Lending and Roles of Alternative Information” and “Machine Learning and Artificial Intelligence.” The keynote address topic was, “Bitcoin, Blockchain, and Cryptocurrencies.”\n\nThese have all remained core topics covered at this conference year over year. They remain on the docket today because they not only continue to impact our financial and economic landscape but they are also doing so in new and ever-changing ways.\n\nToday’s conference features an updated and expanded vocabulary, with terms such as “tokenization” and “banking-as-a-service.” And I trust that they will remain in bold print on the agendas of future conferences for the same reason.\n\nWithin these conferences we have had some hearty discussions that lean, sometimes slightly and sometimes more overtly, into, well, maybe we’ll call them “spirited discussions.” But that is also good.\n\nWe should be engaging in these kinds of discussions regularly and deeply, presenting new evidence and experiences to refine these arguments and improve the technologies themselves.\n\nAnd no doubt, without these discussions we’d be missing the nuance — and the contraries and frictions — that accompany any advancements. It is perhaps an overused term, but fintech remains a “disrupter” to traditional banking and financial models even as they are adopted by or, at least, partnered with traditional banks and nonbank financial institutions. But as this conference has proven, being called a disrupter doesn’t have to be pejorative.\n\nTake instant payment systems, for example. According to an October 2023 survey conducted by McKinsey, more than 90 percent of respondents reported having used a digital payment platform in the previous year.1 In 2021, that number was 82 percent, which was 10 points higher than it was five years prior2 — the year before the inaugural Fintech Conference.\n\nBut it is not necessarily bank-designed-and-operated apps that are handling many of these digital payment transactions. It is many times falling to a banking-as-a-service platform run by a nonbank intermediary, who is conducting the actual movement of money from one account to another. As a quick aside, the leaders of several of these instant payment companies are among the speakers at this conference. And let’s not forget that when I took to this podium a year ago, I lauded the Federal Reserve’s own foray into the instant payments space through the launch of FedNow.\n\nBut let’s assume that if we walked out onto Independence Mall and asked a random passerby if they use a “banking-as-a-service” app, we’d likely get a very quizzical look.\n\nNow, if we instead mentioned the name of a specific payment service or loan provider that exists as an app on their phone instead of a brick-and-mortar building, we’d likely get a more knowing response.\n\nIf I could make a generalized assumption, it would be this: Being able to directly buy groceries or even secure a car loan through their phone is something that individual would consider a net positive. Fintech has increased the speed and efficiency of the financial system as it pertains to them.\n\nBy the way, I’d be interested if anyone here wishes to undertake this particular social experiment during one of the break periods.\n\nSo, what does all this have to do with why we are here? Because this conference has established itself at the forefront of discussions on topics that may have once been considered arcane but have since become ubiquitous. And here we’re not just talking about the changes in technologies but we’re also being forced to contend with the need to change the regulatory environment, as well.\n\nFor all of us, the task is to make sure we understand the full discussion. That’s why it is vital that we invite all views into these conversations, so we can assure ourselves of actual progress that works for those of us in this room and also for consumers.\n\nSo, if I may step into the role of one of Blake’s “contraries” for a moment, I recently read the 2019 book, The Great Reversal, by economist and NYU Professor Thomas Philippon.\n\nIn one chapter, he noted something he found peculiar: According to his data, by 2010, the share of U.S. Gross Domestic Product claimed by financial intermediaries reached roughly 8 percent. In 1880, it was 2 percent, and while it had ebbed and flowed over the years, it never exceeded 6 percent until the 1980s and kept growing.3 Certainly, that makes sense as the number of financial products and services being offered has grown exponentially.\n\nYet, according to Philippon, the unit cost of financial intermediation — or the cost of providing a service to a consumer — has remained roughly constant at around 2 percent. And that goes all the way back to the start of his data in the 1880s. This, as he states, creates a puzzle — if we have so much more invested in the intermediary systems that enhance the efficiency and speed of our financial system, why has the cost at the consumer’s end remained steady? Philippon, in subsequent research, brought in some later data to update this figure, finding that the cost had decreased slightly between 2010 and 2015.4 So, we have grounds for optimism, but overall costs have yet to fall significantly below that stubborn 2 percent.\n\nAs the amount of choice before consumers has grown, and as financial technologies have removed so many barriers to entry and movement, why hasn’t this cost decreased by more? Obviously, the financial system in 2024 is not working at the same level of operational efficiency as it was in 1924 — it’s working at far greater magnitudes of efficiency.\n\nSo, perhaps this is the challenge I shall leave with you all here: To use this conference not merely as a way for us, in Blake’s words, to prove that which had previously only been imagined, but to prove it in a way that provides both an operational benefit to the financial system and a tangible benefit to the end-use consumers beyond convenience.\n\nDare I say, if that gets traction and makes progress, there would likely be a lot less friction and many fewer contraries.\n\nAnd it is in this sentiment that I am honored to turn the podium back over to Julapa, so she can introduce our first speaker. I thank you for allowing me these few minutes and I wish you all a productive and thought-provoking conference.",
        "position": "President and Chief Executive Officer",
        "date": "October 22, 2024",
        "speaker": "Patrick T. Harker",
        "title": "Ever Evolving, Never Irrelevant: The Philadelphia Fed’s Fintech Conference",
        "href": "https://www.philadelphiafed.org/consumer-finance/payment-systems/241022-ever-evolving-never-irrelevant-the-philadelphia-feds-fintech-conference",
        "date_topic": "consumer-finance"
    },
    {
        "content": "The following text is President Harker’s lecture delivered at Tulane University’s Freeman School of Business on Friday, September 20, 2024. President Harker may make additional comments beyond what is reflected in his prepared remarks.\n\nThank you all for being here, it truly is a treat to be in the Big Easy.\n\nI must thank my old friend, and your current president, Mike Fitts, who helped set this event in motion. President Fitts and I go back a long way, when he was first Professor Fitts and then Dean Fitts at the University of Pennsylvania’s Carey School of Law and I was a professor and then dean of the Wharton School. His first year as president of Tulane overlapped with my last year as president of the University of Delaware.\n\nThere are two things I must do at the outset.\n\nFirst, I must say the following: The views I express today are my own and do not necessarily reflect those of the Federal Reserve System or the Federal Open Market Committee (FOMC).\n\nThat’s the standard Fed disclaimer. But I always boil it down to the following — when you’re recalling today’s discussion you can always say, “Pat said,” you cannot say “the Fed said.”\n\nAnd second, while we’re talking disclosure, I must admit that I’m not here in New Orleans only to speak with you today. My son and I already booked our trip to watch our Philadelphia Eagles take on the Saints at the Superdome. When I mentioned to President Fitts that I was coming down, he invited me to campus, and I readily accepted.\n\nSo, while I recognize I may be in rival territory, I am certainly comforted by all the green I see on campus. I also think Riptide and Swoop the Eagle would be good friends.\n\nSo don’t worry, I’ll be rooting for the Green Wave tomorrow against the Ragin’ Cajuns. And if anyone has a recommendation for a good place to watch the game, come see me after!\n\nNow, if you’ll allow, I have some prepared remarks, but then I do want to get out from behind this podium to get to your questions. I have titled this talk “It’s More Than Just Interest Rates.” And that’s on purpose.\n\nI want to hopefully break the views that some of you may hold of what the Federal Reserve is, what it does, and, importantly, what it can offer in terms of career opportunities.\n\nCertainly, if you are an economics major focusing on the minutiae of monetary policy and economic forecasting, there is a potential place for your talents in the Federal Reserve. The Fed is, after all, the largest employer of economists in the nation.\n\nBut, that said, while I have been president and chief executive officer of the Philly Fed for nearly a decade, I am not an economist by training. I hold bachelor’s, master’s, and doctoral degrees in civil engineering. I actually received my master’s in economics because I needed to understand the economic underpinnings of a project I was working on about railroads.\n\nSo, take it from me, you don’t need to be a Ph.D. economist to make it at the Fed — you just need to be driven by a desire to make our economy healthier, stronger, and more inclusive.\n\nAs I hope to lay out, the Fed is diverse and dynamic — both in terms of our work and in our world views across the System. The Fed’s ability to build a more secure economic future that benefits all Americans requires attracting and retaining a diverse and dynamic set of individuals committed to service.\n\nWe work to improve the economies of our Districts and constituencies, and even more importantly, improve the lives of the people we serve. And there are plenty of career opportunities across the Federal Reserve for those interested in doing just that.\n\nI would add here that we are committed to also being more diverse in our makeup. At the Philly Fed, we take enormous pride in having not just one of the best thought leadership teams around, but also one that is diverse in its makeup of backgrounds, experiences, and world views. To us, academic excellence is critical, however, lived experience can help make sure we’re asking the right questions.\n\nBut perhaps I’m getting a bit ahead of myself. Let’s take a step back to what the Federal Reserve is and why it was created. The Federal Reserve System is only roughly 111 years old. It was created in 1913 to provide centralized economic and financial leadership to a nation whose largely decentralized financial system had failed to protect the economy against financial shocks, panics, scams, and scandals.\n\nThe Federal Reserve System is made up of the Board of Governors in Washington, D.C., and 12 district banks — each with a specific geographic footprint, and each of which is an independently chartered institution. While in many areas these district banks work in partnership, each district bank also conducts its own research, oversees the operations of hundreds of banks, and undertakes projects across its own district.\n\nThe Philadelphia Fed oversees the Third District, which includes central and eastern Pennsylvania, southern New Jersey, and Delaware. New Orleans is part of the Sixth District which is headquartered in Atlanta and covers much of the southern United States. There is a branch of the Atlanta Fed just a few miles down St. Charles Ave across from Lafayette Square.\n\nOver the past century plus, the Federal Reserve System has provided stability to financial markets, oversight to financial institutions, and confidence to the American people in both. This has required a pragmatic approach to our work. Yes, we live in a political world. But we do not, and cannot, allow our decisions to be made by politics.\n\nWe operate in accordance with the two explicit tasks, known as the “dual mandate,” which were handed to us by Congress: one, to ensure stable prices for the American people, and two, to ensure maximum employment.\n\nThat first pillar — stable prices — is easy to define. That’s inflation. That’s where the monetary policy tools available to us on the FOMC are our instruments, blunt instruments though they may be. Through the policy interest rate, as well as our own balance sheet of institutional assets, we can influence the push and pull of the economy to maintain price stability and meet our inflation target.\n\nIt’s an overly simplistic model but think for a moment of the economy as a bus. If we sense the bus is going too fast, that is, and the economy is at risk of overheating, the FOMC can increase the policy rate, figuratively tapping “the brakes” on the economy to get inflation under control by cooling consumers’ appetites and firms’ investment plans. If we sense that the bus is traveling too slowly, the FOMC can give the economy a little more “gas” by setting policy rates low to stimulate consumption and investment. And if we sense that we’re traveling at an appropriate speed and we just need to keep things, we can choose to do nothing.\n\nObviously, as with driving a bus, there are many subtleties to take into account. This is why we’ve remained so dependent on surveying all the available data and, importantly, taking a longer-look approach and not over- or under-reacting to one particular month or one particular dataset. We’ve had to watch the entire “road,” and we indeed had quite an “inflation bump” in the first quarter of this year. If we were to press too hard on either the gas or brakes, we could lose control of the bus. If we weren’t paying close attention to the road before us, we could hit a pothole, or worse.\n\nOver the past 30 months, I believe we’ve proven ourselves to have been pretty good drivers — and I’m from New Jersey so we think we know a thing or two about good driving! But please do not ask anyone from outside New Jersey about that.\n\nOK, so that covers one half of our mandate. Now, let’s get to the second: maximum employment. Here is where I believe the breadth of our efforts has an impact.\n\nSo, as you can see, the Federal Reserve is way more than just interest rates. You don’t need to have a Ph.D. in economics to consider a career at the Federal Reserve — just take me as an example!\n\nAs I noted, I’ve done this job for a little more than nine years now. Next year, I will hit the Fed’s mandatory retirement age and have to leave this post. But what a way to go — to know that the decisions I have had to make on the FOMC, and the work done by countless dedicated individuals at the Philadelphia Fed and across the Federal Reserve System, have left an indelible and, I hope, positive mark on our nation’s economic future.\n\nI hope my remarks have sparked an interest in the Federal Reserve as well as the personal decisions you will make regarding your own economic futures.\n\nNow, I think I’ve gone on long enough and given you a taste of life at the Fed. Now I want to hear what’s been on your minds, and I am eager to start this Q&A.",
        "position": "President and Chief Executive Officer",
        "date": "September 20, 2024",
        "speaker": "Patrick T. Harker",
        "title": "The Federal Reserve: It’s More Than Just Interest Rates",
        "href": "https://www.philadelphiafed.org/the-economy/regional-economics/240920-the-federal-reserve-its-more-than-just-interest-rates",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon, everyone, and welcome once again to this first-ever conference sponsored by CREED, the Center for the REstoration of Economic Data here at the Philly Fed.\n\nI must begin by giving my thanks to the Philadelphia Fed’s very own Dan Moulton for the introduction, and to the conference organizers for their efforts in bringing us together and leadership in bringing the concept of CREED to fruition. CREED is the result of a collaboration between the Consumer Finance Institute and the Research Department, and as such is an excellent example of our Bank coming together across departments and disciplines to bring something new and exciting to life.\n\nTeams like CREED don’t come together without the support of departmental leadership. I thank Bob Hunt and Julia Cheney of the Consumer Finance Institute and Research Director Roc Armenter for their ongoing support of this tremendous and time-intensive effort.\n\nAnd at the outset I must recognize the Philadelphia Department of Records and City Archives as well as the Athenaeum of Philadelphia whose partnership in this long-term endeavor has not only been significant but also vital.\n\nNow, if you’ve attended a conference here at the Philadelphia Fed, you know there’s one important piece of business we need to take care of before we get to the heart of any matter — the Fed disclaimer! The views I express today are my own and do not necessarily reflect those of my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC).\n\nSo, with that out of the way, let’s get into it.\n\nOurs is a world in which we are figuratively swimming in data and, if we still lived in a paper society, we could quite possibly literally swim in it, too!\n\nMoreover, we are continually creating new data. In this, we’re not merely adding new numbers or interpretation to long-established data sets. Like a baseball general manager using so-called “sabermetrics,” in some cases, we’re giving researchers the data to create entirely new means of statistical analyses.\n\nBut none of that devalues existing data.\n\nIn fact, in this data-driven present, I would argue that historical data — whether from decades or centuries ago — is more valuable to us today than ever. As we saw recently with the introduction of Negro League statistics1 to the official Major League Baseball record books, historical data that might have been written off as lost or buried in the pages of time can be brought back to life to better inform how we regard our past. Much of this data was culled through the painstaking, archival work of poring through old newspaper articles, box scores, and scoresheets.\n\nAnd because of this work, when someone searches for career batting average leaders, for example, they will find Negro League great Josh Gibson atop that list and no longer Ty Cobb.\n\nThis effort, which has produced a fuller and clearer picture of the history of our national pastime, set the bar for what the effort being undertaken by our CREED team can be in other fields. It is all about finding the data that had largely been left behind.\n\nYes, it is easy to say that we are in “unprecedented times.” And, true, this economy has certainly invented some pitches some of us had never before seen cross the plate. But, almost invariably, someone has faced a similar pitch before. And when we allow ourselves to go back to when those pitches were invented, we can learn how best to take our swings today.\n\nIn this sense, our past can be seen very much as prologue to both our current conditions and our future prospects.\n\nAnd there’s no sense in gatekeeping this data here at the Philly Fed. What we aim to do through CREED is to make this history available to everyone. To achieve this goal, we’re doing the hands-on work of locating and scanning archival records and using state-of-the-art tools and techniques to digitize and structure it so that others — from economists to social scientists, from journalists to students, from historians to the history-curious — can have it at their fingertips.\n\nWe’re taking unstructured, analog data and converting it into useful, accessible, and high-quality data.\n\nNow, I don’t need to preach to you of all audiences about the importance of data quality, particularly regarding a publicly offered dataset. While many data digitization tools are on the leading edge of artificial intelligence and machine learning, the advanced quality of these tools do not guarantee data quality. The second goal that CREED hopes to achieve is to improve on these tools and methods, and again, make this knowledge available to the public.\n\nAs Dan and others will lay out in their presentations, many of today’s tools are still works in progress in some respects. But as we continue to apply them to more varied projects, we can help refine the tools themselves and also help researchers understand how best to deploy them.\n\nSimply put, the promise of CREED is using the technology of today to unlock the past — an oftentimes forgotten past. And, as I’ll describe in a moment, it is critical that we unlock the past to help us answer the question, “How did we get here?”\n\nIn answering this question, there is one subject area, in particular, where the CREED initiative is already proving itself as an invaluable research tool: housing.\n\nIn his own groundbreaking research, Larry Santucci and his research team combed through and digitized thousands of Philadelphia housing deeds, creating a map tracing the growth and spread of racial covenants that, a century ago, created two separate Philadelphias within the city’s singular footprint. The racial covenants map on its own is a tremendous historical tool — but it is also an invaluable tool for policymakers today.\n\nAlso here at the Philly Fed, Jeffrey Lin, Jeff Brinkman, and Kyle Mangum are currently working on research that is finding that proposed highway segments have a permanent negative impact on central city neighborhoods. Let me say that again — proposed. Some were never built yet have had long-term detrimental effects. I do look forward to their final paper.\n\nAllow me to pause here to make two short declarative statements. First, small decisions can have big impacts. Second, these impacts can persist for a long time, even if the initial choices are made irrelevant. To quote William Faulkner, “The past is never dead. It’s not even past.”\n\nThe research I have just noted suggests evidence for these two statements.\n\nPhiladelphia today remains the poorest large city in America as well as among the nation’s most racially segregated. These rankings didn’t happen by mere chance. Long ago, policymakers, developers, realtors, and homeowners made conscious decisions about where and whether certain individuals could live in certain parts of this city. Looking at the racial covenants map, which shows us Philadelphia’s myriad housing and social challenges over time, you can't help but wonder how much these decisions shaped the city we live in today.\n\nBut more broadly, the work being undertaken by CREED can help provide historical context that current data sets simply cannot. Again, we can look at the housing market to see the promise of bringing old data to light.\n\nThere is no doubt that home prices and affordability — especially within urban areas — is a distinct challenge. I hear it directly from my contacts throughout the Third District. Young families are increasingly priced out of the neighborhoods in which they wish to live and raise their families. More growing families, perhaps already in their starter home, are incapable of affording their next home, even with the increase in their current home’s market value. Investors purchasing properties can increase rents faster than current residents can absorb.\n\nWe can easily look back — or even think back — across the past 20 years to how prices have risen and fallen and risen again. But that’s just a snapshot of a housing market ebbing and flowing.\n\nAllison Shertzer, now at the Philly Fed, and her colleagues utilized digitized newspaper real estate sections from 30 major markets from 2006, and going in some cases all the way back to 1890, to trace housing prices through time and across multiple generations. The picture that this newly constructed, historical data paints is one in which, yes, current home prices and rents are at all-time highs, but these data are filling in previously blank spots in economic history.\n\nI know Allison will be presenting at this conference, so I don’t want to steal her thunder. But suffice it to say her work in bringing these data back from the great beyond is going to arm researchers — not just her and her colleagues, but those across the country — with new and invaluable inputs to better understand housing markets. And it is going to help put current challenges into a clearer perspective.\n\nWhen Major League Baseball announced the inclusion of Negro League stats into the official record book — rewriting the history of our national pastime to be more inclusive and more complete — MLB’s historian, John Thorne, said, “I believe that the past is a living, breathing thing that informs every present moment.”2\n\nAnd it is in this sentiment where I believe the CREED effort will likewise shine.\n\nNow, I’m not going to say that CREED is the solution to the problems facing our modern economy. But I will say that the data that CREED is producing for the public sphere is certainly data that policymakers and others can use to better inform our present moment.\n\nAnd, it is my hope that, in some cases, it will be the basis upon which broad-based solutions to those problems may be crafted.\n\nWith that all said, I thank you for spending your day here at the Philadelphia Fed for this inaugural conference. And I look forward to hearing and reading about all the ways that the data being unlocked today will benefit our common tomorrow.",
        "position": "President and Chief Executive Officer",
        "date": "August 15, 2024",
        "speaker": "Patrick T. Harker",
        "title": "Center for the REstoration of Economic Data: The Past Is Indeed Prologue",
        "href": "https://www.philadelphiafed.org/consumer-finance/240815-center-for-the-restoration-of-economic-data-the-past-is-indeed-prologue",
        "date_topic": "consumer-finance"
    },
    {
        "content": "Good afternoon. It is a pleasure to once again join the Global Interdependence Center.\n\nIt is also my pleasure to welcome Central Bank of Ireland Governor Gabriel Makhlouf to the Philadelphia Fed.\n\nAnd in doing so, I must acknowledge the figure who stands central in the histories of the central banks in both of our respective countries — the economist Henry Parker Willis. Parker Willis was one of the main architects of the Federal Reserve Act of 1913, and subsequently served as both the first secretary of the Federal Reserve Board as well as the Federal Reserve System’s director of research from 1918 to 1922. And, in 1926, as the then four-year-old Irish Free State grappled with the question of how to set up its own independent currency system, it enlisted Henry Parker Willis to lead this effort. His experiences and expertise directly influenced the Irish Currency Act of 1927.\n\nOver the past century, Ireland and the United States have enjoyed a strong, friendly, and beneficial relationship. And our history surely predates Irish independence to the ancestors of today’s millions of proud Irish Americans. As an individual, I’m proud of this history, but as a central banker, I take pride in knowing that this history extends to our financial underpinnings, as well!\n\nNow, before I get to the topics at hand, and to our moderated discussion, allow me to do away with a bit of official business by noting that the views I express today are my own and do not necessarily reflect those of my colleagues in the Federal Reserve System or on the Federal Open Market Committee (FOMC). And with that disclosure now out of the way, let’s get into this afternoon’s program and I’ll begin with my overview of current economic conditions.\n\nAllow me to open with four brief statements. First, high inflation remains not only a leading concern of many Americans, but certainly also one of mine and my colleagues’.\n\nSecond, the overall underpinnings of the American economy have proven nothing less than resilient, time and time again, despite the high rates leaning against aggregate demand for more than a year now.\n\nThird, monetary policy overall remains positioned in restrictive territory to bring inflation back to its 2 percent target, while minimizing broader economic risks.\n\nAnd fourth, we are still surrounded by an air soaked with uncertainty. There are a host of risks and known unknowns, but what I would like to emphasize is that the data haven’t, so far, resolved those. Indeed, data have been what I would describe as “choppy.” Not that this is unheard of. As the economy becomes more balanced, the chances of a miss on the upside or downside are more evenly distributed.\n\nBut the point stands, the data have not quite dissipated this uncertainty as I would have hoped they would. Well, then, maybe I should add a fifth — more data is essential.\n\nWith regard to inflation, as we all saw, the promising disinflation in the second half of 2023 unceremoniously halted through the first quarter of 2024. I had expected bumps in the road, but the Q1 2024 “bump” threatened to become a hill to climb. Yet, while the lack of progress toward the inflation target was concerning, inflation did not re-ignite.\n\nAnd while I remain very attentive to inflation risks, the latest inflation data have been quite promising that progress on disinflation has resumed. But “promising” falls short of the confidence I want to have, before cutting rates, that inflation is on a sustainable path back to target.\n\nInflation has a range of impacts throughout the economy, but its greatest impact is on low- and moderate-income families — those who have already been pinching their pennies over the past two years and aren’t sure how much more they can pinch. The situation has been made much worse as inflation hit hard the basic necessities: shelter, food, transportation.\n\nFortunately, we have seen quite a bit of improvement in many categories. Food prices have been essentially flat for several months now. Gas prices came down sharply in 2023. Vehicles, new and used, are cheaper now than a year ago. Unfortunately, the long-term stubbornness of shelter inflation, especially, remains a concern along with the continually high rate of inflation in the services sector, notably auto insurance and repairs — echoes of the past runups in vehicle prices, most likely.\n\nLast week’s CPI inflation release for May was very welcome, and the kind of price data I want to see more of. But I would add the caveat that our inflation target is the PCE price index, not the CPI, the May reading of which is not due for another 11 days. If the higher inflation in the first quarter was a bump in the road, I want to make sure that the lower inflation we are seeing so far in the second quarter is not a pothole.\n\nI remain focused on seeing inflation return to a clear path toward our target rate of 2 percent annually.\n\nOverall, there is much in the American economy that allows me to remain optimistic. Unemployment remains low, job creation appears robust, and labor market participation is within range of its historic levels. So, the labor market remains healthy, while supply and demand are coming into better balance, as shown by the average number of job openings to job seekers, as well as other measures of labor market tightness, like quits and job-to-job transitions, both of which are gently normalizing. Gross domestic product, while leveling off in the first quarter from the close of 2023, continues to grow. We have seen some moderation in consumer spending as of late, and I am keeping a close eye on household finances.\n\nAll said, as recent Fed survey data show, overall measurements of economic well-being among American households remained essentially unchanged from 2022. The percentage of respondents saying they were “doing at least okay financially” in 2023 was roughly where it was the prior year, for example. And economic resilience as measured by respondents’ ability to afford an emergency $400 expense similarly remained unchanged.1\n\nYet inflation continued to eat away at the sense of true economic well-being. More respondents said their expenses increased than said their incomes increased. And, I should add, these results are in line with what I hear as I speak with residents and contacts across the Third District. This is a strong convergence of soft data.\n\nSo, to me the key is wrestling inflation back down to target. And, in this, progress has been uneven. Inflation is way down from where it was a year ago, but with the high inflation readings between January and March factored in, progress in recent months has been modest.\n\nI believe that the current policy interest rate, which has been held steady for nearly 11 months, will continue to serve us well for a bit longer, holding us in restrictive territory to bring inflation back to target and mitigate upside risks.\n\nOver the ensuing months, I will continue to closely monitor the data — both hard and soft — on inflation, labor markets, and economic activity. And I will be asking whether it is, or is not, the right time to decrease the policy interest rate.\n\nWhen that time will be, exactly, I don’t yet know. I have a forecast for inflation, employment, and economic activity: slowing but above trend growth, a modest rise in the unemployment rate, and a long glide back to target for inflation.\n\nAnd if all of it happens to be as forecasted, I think one rate cut would be appropriate by year’s end — as well as a medal for myself for best economic forecaster ever. Because any forecast remains just that: a forecast. It is not a lock-down commitment.\n\nMy commitment is to remain data dependent because this is how we get through the uncertainty and make sure inflation returns to target, sustainably.\n\nIndeed, I see two cuts, or none, for this year as quite possible if the data break one way or another. So, again, we will remain data dependent.\n\nThis is a time when the independence of the Federal Reserve System — and beyond to that of other central banks — will be of utmost importance. This is a fraught time in our nation and world, which makes it all the more vital that we, as central bankers, remain not nonpartisan but apolitical. We at the Fed operate under our dual mandate to ensure price stability and maximum employment for the American people. That is our mandate, given by the U.S. Congress, and it is our goal.\n\nTo achieve this, we must make decisions by looking at all the data, not just a narrow set, and by asking and answering the right questions.\n\nAnd that statement brings me to my final thoughts to share with you. How do we ensure we’re asking the right questions to begin with? I can say with great pride that the research team here at the Philadelphia Fed is filled with some of the brightest economic minds available. And I know that goes the same for the team in Washington and at our sister banks across the Federal Reserve System.\n\nWhenever I speak to students studying economics, I’m quick to note that the Federal Reserve System is the largest employer of economists in the nation. I want these future economists to consider us as a potential career choice. I’m not just a central banker; I’m a recruiter!\n\nRecently, I’ve been pleased to see that the makeup of these student audiences has become somewhat more diverse over time. To me, this next generation of economists isn’t just important because they are the ones who will sit at the desks of those who have gone on to retirement or other aspects of the field. What’s more important are the perspectives they will bring into these future positions. And we need voices that are not going to be afraid to challenge us into looking at old numbers with new eyes.\n\nTo foster this, the Philadelphia Fed has partnered with the National Association for Business Economics, or NABE, in an effort to bring more historically underrepresented individuals into the field of economics. But to be sure, we are not the only ones who have recognized the vital need for diversity not just in economic thinking, but in economic thinkers.\n\nThe simple reality is that the underrepresentation of women and minority students at the college and university level ultimately leads to an underrepresentation at the professional level.\n\nNearly a decade ago, in 2016, an article in the American Economic Association’s Journal of Economic Perspectives noted that the lack of diversity within the field of economics “hampers the discipline, constraining the range of issues addressed and limiting our collective ability to understand familiar issues from new and innovative perspectives.”2\n\nThat concern was underscored by research released by the New York Fed in 2017.3 That research measured student diversity in economics programs through the attainment of bachelor’s degrees at hundreds of colleges and universities across the United States. It was a project that captured the annual makeup of classes from 2011 through 2015 — a yearly average of nearly 35,000 economics students. Overwhelmingly, the data showed that the presence of women and underrepresented minorities lagged well behind that of white males.\n\nNow, certainly, there are many reasons why students may not choose to study economics. Perhaps the discipline’s moniker as the “dismal science” may hamper recruitment. But as we here know, economics is far more than just “guns and butter,” being able to define “opportunity cost” and “mutual exclusivity,” or understanding, let alone grasping, the minutiae of monetary policy.\n\nSo much of our world, and nearly every decision made by individuals and governments, whether they recognize it or not, is an economic decision at its heart — everything from the goods they purchase, to the jobs they take, to whether or not to go to school to study economics. And homogeneity in the economic discipline prevents us from being able to more fully investigate those decisions to more fully understand choices and trade-offs, and to move economics forward in a more meaningful way that captures the nuances of rapidly changing economies and societies.\n\nEven just one year ago, researchers in a London School of Economics blog post wrote: “Diversity among economists is crucial for policymaking as it enables the inclusion of a wide range of perspectives and experiences, leading to more informed and effective decision-making.”4\n\nThis goes far beyond an ability to understand hard data. We can take all the classes we want and become proficient in collecting hard data and making calculations that seek to understand decisions and influence policy. But hard data can only take a researcher so far. Equally important is the soft data — and there is no soft data that can be more important than a lived experience.\n\nOr, as the Harvard Business Review succinctly asked in 2022: “Without many economists from less socioeconomically advantaged backgrounds, what kinds of perspectives, questions, and answers are we missing?”5\n\nFor us here at the Philadelphia Fed, we know that increasing the diversity of those studying and practicing economics isn’t just good for ensuring that our workplace is more reflective of the world outside our walls; it is crucial to ensuring that the work we produce is more reflective, and therefore better, as well. It is vital, as well, to the reputation of that work.\n\nIn the words of that most preeminent of Philadelphians, Benjamin Franklin, “Glass, China, and Reputation, are easily cracked, and never well mended.”\n\nSo, my hope is for everyone here today to likewise commit to ensuring that the reputation of the economics discipline does not crack. I ask you to commit to ensuring economics remains relevant in the lives of those we aim to support through our work. I encourage you, if you have not already done so, to find local partners, whether it be directly with an institution of higher education or a business organization, to seek out and foster the economists of tomorrow.\n\nThose economists, after all, are the ones who will eventually be sitting and standing where we are today. And we are going to want them to look back at this convening and build upon our work and progress not because we have all the answers, but because we recognize that we don’t and that many questions are yet to be asked.\n\nWith that, I will conclude my prepared remarks. I thank you, again, for being part of this conference. And I look forward to our conversation.",
        "position": "President and Chief Executive Officer",
        "date": "June 17, 2024",
        "speaker": "Patrick T. Harker",
        "title": "The Best Answers Start with the Right Questions",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/240617-the-best-answers-start-with-the-right-questions",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning, everyone, and welcome once again to Day 2 of this inaugural Anchor Economy Conference.\n\nMy thanks to Deborah Diamond for that introduction — and more on her later! My thanks, as well, to the Healthcare Anchor Network for cosponsoring this conference with the Philadelphia Fed.\n\nI also thank my friend and former colleague among higher education leaders, Johns Hopkins University President Ron Daniels, for joining me onstage for this morning’s discussion.\n\nAnd, of course, my thanks to each and every one of you with us today for bringing your ideas, your questions, and your spirit of partnership to these proceedings.\n\nBefore I go any further, I do need to stop for just a few seconds of official business — the official Fed disclaimer! The views I express this morning are mine alone and do not necessarily represent those of anyone else in the Federal Reserve System or my colleagues on the Federal Open Market Committee.\n\nI am eager to get to our conversation, so allow me to keep my remarks relatively brief. There will be plenty of time for us to get more granular.\n\nOne month ago, I spoke before a gathering of regional college and university administrators. I noted how we at the Philadelphia Fed take great pride in our research acumen — but we take even more pride in the partnerships that take that research to the next level. We are not conducting research just to engage in academic discourse or draw visitors to our website. We also take our research directly into our communities, engaging with organizations and stakeholders working on their own plans for expanding local and regional economic opportunities.\n\nThe Philadelphia Fed’s Anchor Economy Initiative is a remarkable example of this concept of research in action.\n\nWhat Deborah Diamond and her team have undertaken can only be described as groundbreaking. Never before has the national and regional economic impact of eds and meds anchor institutions been so fully captured. This is research that truly matters to the economic futures of hundreds of communities.\n\nAs you may know, prior to coming to the Philadelphia Fed, I served as president of the University of Delaware. I knew through my first-hand experiences that the university had an outsized economic and social impact that reached far beyond its Newark campus. Yet, I never knew just how large that impact was in terms of concrete metrics, and how much of an additive effect the university had to the impact of all the other anchors located throughout the greater Philadelphia statistical region.\n\nWell, now I know. And even nearly 10 years removed from the president’s office, I am in awe of not only just how big that impact is but how important the entire anchor economy is to the region’s overall economic health and vitality.\n\nMoreover, I know I’m not alone in this sentiment.\n\nThis is the real function of the Anchor Economy Initiative. It is not about research for the sake of research.\n\nIt is about spurring the imagination of leaders throughout the anchor economy to envision how their impacts can be multiplied by working with other anchor institutions in their own backyards.\n\nIt is about spurring engagement to collaboratively tackle long-standing economic and social issues in the communities we all serve.\n\nAt the center of this effort lays the Anchor Economy Dashboard, where all these data live, and the bullseye is the dashboard’s Anchor Reliance Index, which boils down numerous economic metrics into one score. It tells us how dependent a given region is on anchor institutions relative to the U.S. as a whole. In other words, the dashboard is a wealth of data, and the Anchor Reliance Index puts that data into perspective and allows us to easily compare one region to another.\n\nAnd this brings me to the heart of my remarks today.\n\nWhen created, the dashboard and reliance index gave us a snapshot of the nation’s anchor economy as of 2019, the most recent year unaffected by the COVID-19 pandemic. But we recently expanded the underlying data to now provide a direct comparison and contrast to 2004, the furthest back we could go and still maintain consistency with input data. This gives us the ability to now look at the 2019 data with fresh eyes and in greater perspective.\n\nAnd diving into the deeper data, we can draw several conclusions, but two, in particular, stand out.\n\nFirst, the data show that the economic impacts of, and reliance upon, eds and meds are unique to statistical regions. We may certainly find many similarities among and between regions. But anchor reliance and anchor impact remain independent.\n\nAnd this leads us to the second major conclusion — any movement either up or down along the Anchor Reliance Index must be taken within the greater context of broader regional economic trends.\n\nAllow me to speak to a few examples.\n\nIn some postindustrial cities, we saw some dramatic increases in Anchor Reliance Index scores between 2004 and 2019. Over that 15-year span, these region’s eds and meds took on a greater burden and share of their local economies. However, this may not be the positive development we wish to presume it is.\n\nIn these cases, this growth came in the context of slowdowns, or even shutdowns, in other sectors. In other words, while these eds and meds grew in terms of jobs and total GDP — a good thing — it was at a greater rate than the rest of the region’s economy — a potentially not-so-good thing. This could mean that an increasing reliance on anchor institutions may actually signal an unsustainable over-reliance.\n\nAnd likewise, a decreasing reliance score could signal two things. One, a slowdown in the anchor economy and its related sectors — think of a local college or university facing a falloff in enrollments with subsequent layoffs and budget tightening, or the closure of a regional medical center, or the movement of a set of services away from a center to another located elsewhere. Both outcomes would have direct and indirect impacts on regional economic activity through the loss of jobs and incomes.\n\nBut, two, a decreasing Reliance Index score could also signal an increase in sectors of the regional economy that are distinct from eds and meds. This is what we are seeing in some growing metro areas in the Southwest and Mountain West, for example.\n\nThen there is the scenario in which both Philadelphia and Baltimore find ourselves. And this, I hope, can help seed my conversation with President Daniels, which we’re going to get to very soon, I promise!\n\nBetween 2004 and 2019, both Baltimore and Philadelphia saw an almost parallel increase in their respective Anchor Reliance Index scores — Philadelphia increased from 1.31 to 1.39, while Baltimore rose from 1.28 to 1.35.\n\nBut what drove this? In both cities’ metro regions, anchor economy–based GDP rose significantly: 41 percent in the Philly metro and 49 percent growth in Baltimore, outpacing the growth of other sectors, thereby increasing anchor reliance.\n\nIn both regions, the share of employment impacted by anchors — both direct and indirect — rose. In Philadelphia the increase was by 2 percentage points to 13 percent and in Baltimore by one point, from 11 percent to 12 percent.\n\nFive of Philadelphia’s top 10 employers fit into the eds and meds space, while in Baltimore it is 8 of the top 10.\n\nSo, certainly, the anchor economy in both regions, and its impact, grew at a greater proportion than other sectors. But, in both of these scenarios, this increased reliance may not inherently be a bad thing.\n\nBoth Philadelphia and Baltimore can broadly be considered “college towns.” But instead of just one campus, there are multiple institutions within each. These institutions are helping to seed the broader innovation economy, with direct pipelines of talent and funding into the growing life-science and innovation sectors, to name just two. Further, many of the higher education anchors also operate legacy health care anchors where cutting-edge research is being undertaken and commercialized and where health equity is being advanced.\n\nFor both Philadelphia and Baltimore, a growing eds and med reliance appears to be helping to offset, or even replace, the economic losses from the decline in the manufacturing sector.\n\nAs I have said, these are just a few examples. And if you haven’t been taking notes over the past several minutes, that’s fine, as I have recently published an essay covering these thoughts on the Philadelphia Fed website. This is also the topic of a research brief I coauthored with Deborah Diamond and our colleagues Theresa Dunne and Sisi Zhang.\n\nI hope that you will be interested in reading either or both.\n\nAt their cores, the Anchor Economy Dashboard and this subsequent research are powerful tools to compare regions.\n\nBut even more, they are powerful tools that stakeholders in each region can have at their disposal to put challenges in perspective and show a path for collaboration that can strengthen long-term economic prospects. As I wrote for our website, “The power of data is the power to make positive change.”\n\nAnd I certainly hope you will look at the data for your region, take it back to share with your stakeholders — both within your institution and within your broader community — to build that better economic future.\n\nThat all said, I don’t want to keep us away from our feature presentation any longer. Thank you all for being here and for allowing me these moments to speak with you, but now it’s time for me to step back, sit down, and bring President Daniels into our conversation.",
        "position": "President and Chief Executive Officer",
        "date": "May 16, 2024",
        "speaker": "Patrick T. Harker",
        "title": "Anchor Reliance in Regions",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/240516-anchor-reliance-in-regions",
        "date_topic": "community-development"
    },
    {
        "content": "Good afternoon!\n\nIt is a pleasure to be back with you once again, and I thank today’s organizers and sponsors for making it all possible.\n\nIt is also a pleasure to return to the University of Delaware, which you all know holds a very special place in my heart. This university continues to live up to its motto, “Knowledge is the light of the mind,” in everything it does, including opening its doors for forums such as this.\n\nI do not wish to take away from the conversation that will follow, so with your approval, I will start right into my economic outlook.\n\nBut obviously, before I can do that, I must first provide the standard Fed disclaimer: The views I express this afternoon are my own and do not necessarily represent those of anyone else in the Federal Reserve System or my colleagues on the Federal Open Market Committee (FOMC).\n\nA lot has certainly changed since I joined you for this event last January.\n\nAt that time, we were in the midst of a program of fed funds rate increases to get a handle on inflation. When I spoke to you last time, the rate had just been increased to a range of 4¼-to-4½ percent. Today, as I stand here, it is 100 basis points higher — a full percentage point.\n\nYet, while the policy interest rate is indeed 1 point higher, the inflation rate is down by a much greater amount. When we met in January 2023, core PCE inflation stood at 4.9 percent year over year. Now, we won’t receive the January 2024 core PCE number until next week, but just looking at December’s year-over-year rate of 2.9 percent, well, that is significant improvement. Moreover, for the last six or seven months, core PCE inflation has been running essentially at a rate of 2 percent, the FOMC’s inflation target.\n\nLast week, the Consumer Price Index (CPI) came in with headline inflation at 3.1 percent year over year in January — a 0.3 percent dip from December — and core CPI inflation at 3.9 percent annually, holding steady from the prior month. Now, comparing that to the prior year, in January 2023, headline CPI was at 6.4 percent year over year, and core CPI was at 5.6 percent. So, again, there’s measured progress.\n\nBut we are bound to have bumps along the road to disinflation. Indeed, the latest CPI data mildly surprised analysts on the upside, as the drop in rents we see is only slowly passing through into the inflation numbers. And as progress can be bumpy — and uneven at times — it is important that we see more evidence, allowing us to look past the vagaries of monthly data and ensure we continue on the right path.\n\nRegardless, the data overall suggest that we are in the final mile of the marathon of getting PCE inflation back down to our target annual rate of 2 percent. However, as anyone who has ever run a marathon can tell you, the final mile is often the hardest.\n\n“So, Pat,” I hear you asking, “where do we go from here?” Well, let me get the headline statement out of the way right now.\n\nYes, I believe that we may be in the position to see the rate decrease this year. But I would caution anyone from looking for it right now and right away. We have time to get this right, as we must. And to be sure, next month’s meeting and FOMC vote will mark the second of eight scheduled meetings for 2024.\n\nI would characterize my stance at the moment as the old, oft-used adage: “Trust but verify.” I certainly have confidence that monetary policy is working as it should — and the trend lines on disinflation only add to that — but I’m not quite yet at the “verified” moment. And what I am doing in verifying is compiling more evidence.\n\nWhat I will be looking for in the hard data will be the distribution of disinflation among goods and services. As I think back to 2021, when we saw the prices of used cars jump, the predominant thinking was that the inflation spike mostly reflected transitory factors. But then other goods and services experienced rapid inflation, and we realized that inflation was becoming more entrenched across the economy.\n\nToday, I’m looking at the same things, but rather in reverse. Yes, the disinflation trend has picked up the pace — as I noted, the six-month core PCE is now consistent with inflation under 2 percent — but I again want to make sure that we are seeing disinflation across goods and services.\n\nI have said before that there are three things that I look at most closely in inflation reports: transportation, food, and shelter. These are the three things that matter the most directly to the overwhelming majority of American families. Well, transportation inflation is down from its peak, though it remains elevated. Food inflation, while certainly prone to fluctuations because of a host of factors, is generally down and back to normal levels on a year-over-year basis. Shelter inflation remains elevated, though I do recognize the lags inherent in the way it is calculated.\n\nSo, in a nutshell, I find our greatest economic risk comes from acting to lower the rate too early, lest we reignite inflation and see the work of the past two years unwind before our eyes.\n\nAlong with our work on the policy rate, we have also been reducing the size of the Fed’s balance sheet — what is known as quantitative tightening. That may describe what it is, but not its purpose. I prefer to use the term balance sheet normalization.\n\nWhen we announced this plan in May 2022, we stated an intention to significantly reduce the balance sheet until reserve balances were “ample,” or, simply, when the balance sheet size returned to “normal.” Well, we’re nearly two years in, so, how is it going?\n\nThere is no question that we have already achieved a significant reduction in the balance sheet of nearly $1.5 trillion. And we are not done yet, as reserves remain very abundant, albeit less so than in 2022.\n\nWhen we announced this program, we also said that normalization would proceed in “a predictable manner.” And to make good on that count, we must slow as we approach normal. For this reason, and to make good on my promise of making normalization as boring as watching paint dry, my colleagues and I will start our discussions on how to slow the balance sheet reduction at the March FOMC meeting.\n\nWhether it be with the balance sheet or the policy rate, the overriding concern is to get everything right at the right time because the economy continues to hum along.\n\nGDP growth continues to be strong.\n\nWhile the labor market continues to post strong monthly gains and unemployment remains near historic lows, we are also seeing multiple signs that the labor market is coming into better balance, and the very tight conditions that characterized the immediate post-pandemic period are easing. The latest data show that the ratio of openings to unemployment continues to back down closer to its pre-pandemic readings. Labor force participation improved in the last year — and this is especially important since the linchpin to any growing economy is an active labor force. Wage inflation has also moderated substantially.\n\nBut at the same time, we are not experiencing widespread layoffs. Yes, certain sectors are readjusting their workforces, most notably the tech sector, but there are not economy-wide layoffs that would suggest some recessionary forces are fighting their way to the forefront. Again, this is a good thing.\n\nConsumer spending also continues to remain strong. Moreover, the University of Michigan’s Index of Consumer Sentiment reported its highest level in two-and-a-half years — and consumer expectations for future inflation have come down.\n\nThis is a promising signal and one that we will be looking at closely in other areas of the economy as it has largely been the American consumer who has kept on the path of achieving an economic soft landing. But on the flip side of this, I am somewhat concerned about the increase of delinquencies in credit card and other loan repayments, especially among younger borrowers and families on the lower end of the income ladder.\n\nThis picture being painted by the hard data is also backed up by what I am hearing from contacts throughout the Third District; this is the soft data upon which I place a great amount of importance because it’s the real-time check that I need in my own decision-making.\n\nWhen it comes to consumers, I heard months ago that they continued to spend, though they have been switching to other brands to find better deals and putting more on their credit cards, rather than just closing their wallets.\n\nAnd from employers, I’ve been hearing that while they are still hiring, they are now looking for workers with more specific and necessary skill sets. As for the workers they’ve already hired, well, they’re going to do what they can to hold on to them.\n\nThis sentiment is backed by the survey data in the latest Manufacturing Business Outlook Survey, or MBOS, conducted by the Philadelphia Fed in which firms in the Third District reported a six-month expectation for steady employment. Employers may be looking to alter hours or making other arrangements so that things work for their operations, but the hiring free-for-all that we experienced in the inflationary run-up is over while we do not see any drastic adjustments to payrolls.\n\nAnother MBOS data point that gives me confidence is the trend of the index for prices paid for inputs, which, though it has jumped a little from time to time, has been on a marked downward trend since late 2021. Moreover, in a specific special question asked for the January survey regarding price expectations for the upcoming year, the average expected change in costs was below the rate that they reported experiencing in 2023.\n\nSo, where does all this leave us? I’ll go back to my initial statement. I do believe we may be near the point where we can adjust the policy rate downward. But when we will actually arrive at that point, I cannot yet say.\n\nAnd just to note, I don’t have a vote on the FOMC this year, but I still have a voice in our policy discussions and intend to use it.\n\nJust like last summer, when I was a voting member of the FOMC and I signaled my belief early that it was time to hold rates steady, I will signal my belief that we’re ready for a rate decrease when all the data — both the hard and the soft — give me that signal.\n\nThe American economy is, to put it mildly, a dynamic engine. And right now, this engine is the strongest of any in the entire world. And though we’ve been bounced around by inflation’s potholes, our careful and steady approach to monetary policy has kept the engine running smoothly and the tires of our economy on the ground. Our actions thus far have seen us progress to our destination without the broader economy sliding into a roadside ditch.\n\nBut obviously, we can’t take our eyes off the road. We want to get to our destination without any warning lights going off or tires going flat. And at this moment, the indications are that we can do that — but only if we stay focused and controlled with our hands on the wheel. We can’t go too heavy on the gas too soon, lest we lose control or pass our exit completely and have to reroute.\n\nSo, to end where I began, what a difference a year makes. It has been a year of progress. And as we continue moving deeper into 2024, the Federal Reserve Bank of Philadelphia will remain a partner in the continued economic progress of our region and our nation.\n\nThank you very much.",
        "position": "President and Chief Executive Officer",
        "date": "February 22, 2024",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook: We Are in the Final Mile of the Marathon",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/240222-economic-outlook-we-are-in-the-final-mile-of-the-marathon",
        "date_topic": "the-economy"
    },
    {
        "content": "Good evening, everyone.\n\nFirst of all, thank you, Rosy, for that introduction. It is not only a treat to have a student introduce me, but an economics student, at that!\n\nI must note that this is my first public engagement of 2024. As a native of South Jersey — I am Gloucester City born and raised — it is an honor to open my year here with all of you. So, I must thank Dr. Ben Dworkin for the invitation to be here.\n\nInstitutes such as the Rowan Institute for Public Policy & Citizenship are not just vital for elevating our civic dialogue today, but they are critical for ensuring that the next generation of leaders — the students in this room — have the tools to ensure open, honest, and civil dialogue about tomorrow’s opportunities and challenges.\n\nI also must recognize my friend and former colleague among college presidents, Dr. Ali Houshmand. I was president of the University of Delaware when Dr. Houshmand took the reins here at Rowan and remain impressed by everything he and this university are accomplishing.\n\nThe Third Federal Reserve District, while the smallest of the 12 Districts, is home to many of the nation’s leading institutions of higher education — Rowan University definitely included. The Third District punches well above its weight.\n\nAllow me to dispense with a little bit of business right away, and that is the standard Fed disclaimer: The views I express tonight are my own and do not necessarily represent those of anyone else in the Federal Reserve System or my colleagues on the Federal Open Market Committee (FOMC).\n\nAs a former university professor, dean, and president, I am approaching this evening as “Fed 101” with a little history of the Federal Reserve System, insight into what we at the Federal Reserve Bank of Philadelphia do, and how I see our work impacting the future regional and national economies.\n\nAnd for the students here who are considering their own future careers and are not necessarily economics majors, I hope you may hear something tonight — whether in these remarks or during our discussion — through which you can imagine yourself serving our nation and economy at the Fed.\n\nI recognize that for some here the Fed may seem almost like Punxsutawney Phil, where we pop up every six weeks or so to announce a decision on interest rates. But as I hope to show you, while this may be what gets the Fed more headlines than anything, we are much more than just interest rates.\n\nTo that, while I recognize that last week’s vote of the rate-setting Federal Open Market Committee — the FOMC — made headlines, I am not going to dive deep into the minutiae of monetary policy in these remarks. That’s for two reasons. One, I don’t want to put anyone to sleep. The second reason is that we are going to have plenty of time for our Q&A.\n\nAnd, truth be told, while I certainly enjoy speaking to you, I would much rather get into those questions submitted to Ben and have a conversation with you.\n\nSo, first, I do want to give a brief history of the Federal Reserve. To understand how the Fed works today, one must first understand how it came into being.\n\nFor much of the first 125 years of our nation’s economic, financial, and political history, the banking sector remained independent and largely unregulated by any central authority. The first two attempts at creating something we might call a central bank — creatively named the First and Second Banks of the United States, respectively — lasted a total of 40 years between 1791 and 1836.\n\nStanding in the center of the national banking effort was someone whose name is familiar to everyone in this room: Alexander Hamilton, our first Secretary of the Treasury and future Broadway sensation. Hamilton believed that the economic future of the United States hinged upon having a sound and stable financial system — and creating such a system, he argued, required a national bank.\n\nWhile both banks of the United States were the national government’s fiscal agents for their time, they were nothing like what we have with the Federal Reserve today. They were competitor institutions to state and local banks. And neither could set national monetary policy in any true sense. They printed and distributed their own currency — backed by a gold reserve — and could purchase and hold notes issued by state and local banks as a means of controlling the amount of currency in circulation, but that was the extent of it.\n\nBut little matter, as neither bank lasted beyond its initial charter. The national bank experiment in the United States seemed over by the time the Second Bank’s congressional charter expired in 1836, and it folded for good when its privatized operations ceased in 1841.\n\nFor the next 80 years, the American financial system was underpinned by state-chartered banks and, later during and after the Civil War, nationally chartered banks. But those underpinnings were weak. Absent a central financial or economic authority, the nation’s financial system lurched through a series of panics as banks collapsed under the weight of speculative investments, loan defaults and bankruptcies, or an inability to repay their customers’ deposits.\n\nAfter a particularly stressing panic in 1907 — a financial storm matched only by the 2008 banking crisis and exceeded only by the Great Depression — the need for a new system of central banking became evident. Out of that experience came the Federal Reserve System, itself a truly American invention.\n\nThe Federal Reserve System is, by design, one that can best be described as an independent and decentralized central bank. What do I mean by that? Only the Board of Governors of the Federal Reserve System can be considered anything close to quote-unquote government. They are appointed by the president of the United States with the advice and consent of the Senate.\n\nBut the operations of the Fed are largely untethered to the fiscal operations of the United States government, which remain the purview of the president and Congress. And while the Fed operates in the fiscal and economic conditions fostered by the decisions of those policymakers, we do not step explicitly into the political arena.\n\nAdditionally, for me and my 11 colleagues at the District level, our banks are independently chartered institutions. And while the Board of Governors does have oversight over the operations of the 12 District banks, as president and CEO of the Federal Reserve Bank of Philadelphia, I do not answer directly to them in most operational matters but rather to the Philadelphia Fed’s own board of directors.\n\nYet, even while decentralized, the Federal Reserve System has been granted strong central authority. Unlike the nation’s first two attempts at protocentral banking, we do hold a direct responsibility for the nation’s monetary policy. And unlike the First and Second Banks of the United States, we are not a commercial bank. You cannot walk into the Philadelphia Fed and open a personal account. We are a bank for banks.\n\nIn Philadelphia, for example, we hold the reserves of the more than 100 regional and local member banks across Delaware, southern New Jersey, and eastern and central Pennsylvania. We clear their payments, and we supervise their operations and ensure their liquidity to instill public confidence in their operation and in our overall financial system.\n\nBut even more central to our mission, the Federal Reserve System works under a dual mandate given to us by Congress to ensure price stability and maximum employment across the economy.\n\nWhat does price stability mean? As monetary policymakers, it means targeting inflation at an annual rate of 2 percent as measured by the price index for personal consumption expenditures — more on that later. And this is the task we are currently focused on — getting inflation back down to 2 percent.\n\nAs for maximum employment, I take a perhaps more nuanced view than some economists. To me, achieving maximum employment is not just about promoting economic conditions through which everyone who wants a job can get one. Yes, job growth is important, but, to me, maximum employment also means promoting a climate in which work isn’t just something to be rewarded but something that is truly rewarding. Put another way, while the quantity of available jobs is important, so, too, is the quality of those jobs.\n\nThe main instrument for achieving our dual mandate is, as you can guess, the policy interest rate. Or the “target range for the effective federal funds rate,” if you want the full word salad.\n\nMonetary policy works, at a very high level, via demand management. What does that mean? The FOMC will set policy rates low if it believes that it is necessary to give the economy a little more gas by stimulating consumption and investment. If, instead, the FOMC needs to tamp down on an overheated economy to get inflation under control, it can set policy rates high, cooling consumers’ appetites and firms’ investment plans.\n\nThere are many subtleties to monetary policy, so sometimes the best action is to do nothing. If the economy’s current pace is on course to achieve the Fed’s dual mandate, we can let monetary policy do its work and see through the vagaries of the data.\n\nEight times a year, the presidents of all 12 Reserve Banks and the Board of Governors meet in Washington, D.C., to review economic data, discuss what is going on in our respective Districts, and to set the policy rate for the ensuing intermeeting period. That actual rate-setting vote is undertaken by the FOMC, which is composed of the Fed Chair and six other members of the Board of Governors, the president of the New York Fed who has a permanent seat, and four other Bank presidents who get a vote on the FOMC in a yearly rotation.\n\nThe Philadelphia Fed is in a rotation with the Banks in Boston and Richmond. My last turn was in 2023, so while I continue to participate in our meetings this year, I will not have a vote on the FOMC. But to be clear, the voices of all 19 members around the table are heard equally.\n\nAs a quick aside, my 10-year term-limited stint as president and CEO of the Philadelphia Fed will come to a close early next summer. This means I will have spent three full rotations as a voting member of the FOMC: in 2017, 2020, and 2023. Each turn is important, but looking at just those last two, it means I had a vote during incredibly important years: In 2020, as we worked to insulate the economy as the COVID-19 pandemic took hold and again last year as we wrestled to bring inflation to heel while not simultaneously plunging the economy into recession.\n\nThe FOMC’s most recent decision to hold the policy rate steady is one I support. The data point to continued disinflation, to labor markets coming into better balance, and to resilient consumer spending — three elements necessary for us to stick to the soft landing we remain optimistic to achieve.\n\nAnd this gets me to the next section of my remarks: how I land at my decisions.\n\nCertainly, monetary policy and economics in general is a science based on numbers and data. And we are not lacking in economic data. For example, when it comes to inflation, we have not one but two monthly indicators on inflation. The first, and probably more widely known, is the Consumer Price Index, or CPI. The other, which is growing in stature, is the aforementioned Personal Consumption Expenditure price index, or PCE index.\n\nAs I alluded to earlier, we look more closely at PCE, as it better captures how consumers are reacting to changing prices, perhaps by substituting one good or service for another. This type of information is invaluable in our deliberations, especially in conditions we have seen recently as the economy, even in light of elevated inflation, remained strong on the shoulders of sustained consumer spending.\n\nThe PCE data released two Fridays ago highlight the ongoing progress in bringing inflation back to target. The December reading of core inflation that strips out volatile food and energy costs was 2.9 percent year over year from December 2022. That is down 0.3 percent from November and marked the first time since 2021 that core PCE had dipped under 3 percent annual growth. Indeed, one year ago, annual core PCE inflation was 4.9 percent. So, while inflation does remain above target, real progress is being made.\n\nWhile essential to our jobs, these hard data also come with limitations, the most glaring of which is that each data set is, almost by definition, backward looking. Data are lagging indicators. For example, it is well recognized that the CPI has long been several months behind, if not longer, in capturing on-the-ground changes in rents, so much so that a new measure of rents is being brought online to hopefully close this lag.\n\nSo, I also place a significant importance on soft data — the real-time experiences and observations that I get by talking to contacts throughout the Third District. I recently wrote about this in an essay on the Philadelphia Fed website, which I would encourage you to read.\n\nBalancing hard and soft data allows me to create a more dynamic approach to the issues. And it can give me the reasoning I need to even change my course.\n\nAbout two years ago, I was considered one of the Federal Reserve’s hawks, a supporter of our program of quickly increasing the policy rate to pull back on the economy’s reins to slow inflation.\n\nBy last spring, even as the FOMC continued the rate run-up, and even as the hard data showed inflation remaining stubbornly well above target, I began to hear from my contacts that things were slowing more than the numbers were telling us — and that while monetary tightening was having its intended effect, it was also having a potential downside impact on their businesses and operations.\n\nFrom our community bank partners especially, I heard fears that some small business borrowers could be in precarious positions as their loans matured and rolled over to new lines at higher rates that their business models may not be able to sustain.\n\nAt the Philadelphia Fed, we also conduct surveys of contacts throughout the Third District. Perhaps the most well-known are the Manufacturing Business Outlook Survey — or MBOS — and the Nonmanufacturing Business Outlook Survey of service industry contacts — or NBOS. Each gives us a more real-time assessment of future outlooks and sentiments within these sectors.\n\nThe soft data were telling me our economy needed time to breathe and catch up. And in time, this became evident in the hard data. So, I adjusted my position accordingly. I was then considered a dove as one of the first members of the FOMC to voice my opinion that we had reached the time for us to hold rates steady.\n\nAlthough, let’s be honest, I’m not a hawk or a dove. I’m a South Jersey boy who grew up playing football — I’ll always be an Eagle!\n\nNow, was I wrong in my prior support for and votes to increase the policy rate? No. We needed to act to tame inflation. And was I wrong in my early support for holding the rate steady? Also no, because it became evident to me that our prior actions were having their intended effect.\n\nThe economy is a very dynamic instrument, and it requires a balanced and dynamic approach. And it is this approach that, I believe, has put us on the path to a soft landing. Now certainly we haven’t touched down, and we’re going to have to keep our seatbelts on, but with inflation continuing to fall back to our 2 percent target, with employment remaining strong, and with consumer sentiment looking up, the runway at our destination is in sight.\n\nThis dynamic aspect is the part of the job that I enjoy the most, perhaps because I am not a classically trained economist. By education, I’m actually a Ph.D. engineer moonlighting as an economist. No, really. In fact, the reason why I got into economics was to help solve an engineering problem. I was working on a federal Department of Energy grant back in the 1980s modeling the transport of coal by rail.\n\nI needed to better understand the economic side of these transports for my modeling, so I went back to school and eventually came out with a second master’s degree.\n\nRegardless, if there’s one thing you know about engineers, it’s that we’re always looking for a way to make systems run more efficiently. For me, this includes our economy and everything else that the economy touches, which happens to be just about everything. And this is one reason why I love the work we do at the Philadelphia Fed.\n\nOne project in which we are currently engaged is the Anchor Economy Initiative. Through this, our researchers are taking a deep dive into the economic impacts that hospitals and institutions of higher education have on their home regions and, for the first time, have captured these impacts in 524 statistical areas across the nation.\n\nThis is work that matters even here at Rowan — after all, this is a research university with a medical school. Because of our proximity tonight to Philadelphia, and the inclusion of Gloucester County in the Philadelphia-Camden-Wilmington statistical area, we can see the additive impact this institution has on the regional economy. In this statistical area alone, anchor institutions directly and indirectly impact the employment of more than 495,000 residents, provide wages totaling nearly $34 billion, and add more than $50 billion in overall economic value.\n\nAnd toward Atlantic City, the anchor economy accounts for 8 percent of regional employment, 6.5 percent of its income, and nearly 9 percent of its GDP.\n\nNo matter how you slice it, these are big numbers.\n\nOne reason I have a great amount of passion for the Anchor Economy Initiative is because, by putting this impact into perspective, it can allow us to engage more deeply with these institutions to tackle long-standing economic and social issues in the communities we all serve.\n\nAs a former college president, I know that the institution I served — the University of Delaware — wasn’t an island unto its own. I knew it had an outsized role in the economic and social fabric that reached far beyond its Newark campus and into three adjoining states, given both the university’s location and Delaware’s size. I may now be nearly 10 years removed from the president’s office, but I'm increasingly aware of just how big this role is.\n\nAnd I hope other leaders across the anchor economy space — whether they be higher-education leaders or health-care leaders — can not only see how much of an off-campus impact they have, too, but can imagine how their future impact can be multiplied by working with other institutions in their own neighborhoods.\n\nAnd beyond that, our Community Development and Regional Outreach Department helps build partnerships and kick-start local economic initiatives in cities throughout the Third District. Every year, I and many of my colleagues travel to these communities to check in, see their progress on issues as varied as affordable housing and small business development, and plan future next steps. You may have read about the trip Fed Chair Jay Powell made to York, Pennsylvania, with me this past October to tour small businesses there and sit down with local business leaders and workers.\n\nWhether I wear my economist or engineer hat, I think this is pretty cool stuff. But it also exemplifies the type of work we do every day at the Philadelphia Fed to be an active and engaged partner in our region’s life and future.\n\nAnd just as in my former life in academia, I know the Federal Reserve Bank of Philadelphia isn’t an island unto itself, and our work cannot be limited to the financial sector and monetary policy alone. We know the impact that the decisions made by the Fed have on our constituent communities. My goal — our goal — must be for the Philadelphia Fed to be seen as an active partner and participant in the economic life and futures of these communities.\n\nAnd the best way to do that is to find that balance between hard data and soft data and to always be eager to listen and be open to discussion.\n\nSo, on that note, I am eager to open a discussion with all of you. So, allow me to conclude my set remarks by once again thanking Ben, RIPPAC, and Rowan University for the opportunity to join you all this evening. Now, let’s get to your questions.",
        "position": "President and Chief Executive Officer",
        "date": "February 06, 2024",
        "speaker": "Patrick T. Harker",
        "title": "An Evening with Patrick Harker",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/240206-an-evening-with-patrick-harker",
        "date_topic": "the-economy"
    }
]