[
    {
        "content": "It’s a pleasure to be back in Blue Hens territory, and I am truly happy to be here this evening.\n\nI’ve worn a few professional hats in my day, each of which required a certain degree of measured speech and withholding personal opinion. There are things you can and can’t say in almost every job, and that’s never been more true, for me, than as a Fed president. We have to be measured and circumspect about how and when we speak. We steer away from controversial political and social issues. But I do feel, in this room tonight, that I would be remiss if I didn’t draw attention to a flagrant blow to the heart of Delaware culture and tradition. How on earth is punkin chunkin moving to Illinois!?\n\nSince I have, now, delved into a deeply important social issue, it’s a good time to give my colleagues concrete deniability and share the requisite Fed disclaimer that the views I express today are my own and do not necessarily reflect anyone else’s in the Federal Reserve System.\n\nWith that taken care of: I’ve spent a lot of years talking in front of crowds, mostly in the realm of academia. So my audiences have largely been required to show up and listen to the hour I had to fill. On this occasion, however, I’m going to keep my remarks short, because I get much more out of your questions and hearing what you have to say than I do from lecturing, and I’m positive it’s also more interesting for you than listening to a policymaker drone on. Not to mention that I’ve found that those conversations are significantly more lively after everyone’s had a good dinner and a glass or two of wine … so with that, I’ll give a brief outlook on the economy and where I see policy headed, then turn it over to you for questions.\n\nThe headline on my views these days is: not much news. Despite spirited conversations on all aspects of the economy, my outlook has stayed relatively steady.\n\nStarting with employment, I feel comfortable saying that we’ve met our remit. The labor market continues to evince remarkable strength. Unemployment is at a 50-year low, and the pace of job creation continues at above the rate we’ll need to keep pace with growth. That continued resilience is important, particularly in the Philadelphia Fed’s District — where many of our cities and towns trail national averages — because as the market gets tighter and tighter, it starts to finally reach the people who are most likely to miss out on the good fortune of positive economic trends. There are still people on the sidelines, and we have continued to see more of them reenter the workforce. More people on the margins are finding their way back into employment and a future. And from the business perspective, the biggest issue on the labor front has been a lack of skills and a lack of workers. So the more people, the better, all around.\n\nI do want to note that this trend obviously can’t go on forever and, at some point, the pace of job creation will slow. When that happens, there’s likely to be a decent amount of doom and gloom in the headlines and laced through the commentary. But it’s important to remember that about 100,000 jobs a month or so is trend; it’s what we’ll need to keep pace with growth, and we’ve been seeing rates much higher than that for several years. That said, I do still see unemployment staying below the 4 percent mark for the next couple of years, assuming that conditions play out more or less as expected.\n\nTurning to the inflation side of our mandate, this is, of course, the one that’s proven more difficult. Inflation has not only shied away from our 2 percent goal for some time, it’s defied our predictions of when it will finally get there time and time again. With that in mind, I want to note that inflation is not running backwards; rather, it’s edging up — to be fair, it is sometimes taking a step back after two steps forward. But it is on track, and it is heading, on average, in the right direction. Ultimately, I do see it reaching our goal in the next 18 to 24 months.\n\nGrowth has also captured some negative headlines, but again, I think they mischaracterize the data: On the aggregate, it has continued to meet our expectations. I remain of the opinion that we’ll see GDP growth of a little above 2 percent for 2019, returning to trend of about 2 percent next year.\n\nWhether or not 2 percent is an adequate pace of growth has been another subject of debate, but there is, by and large, consensus among economists and forecasters that this is trend. And from a policy perspective, there isn’t much that monetary policy can do to change that. I’ve said before — ad nauseam, really — that the power and reach of monetary policy is relatively constricted. Meaningful change to the nation’s growth trajectory requires fiscal policy. The Fed can create the conditions for growth to take root, but for it to flourish, it needs the nourishment of legislative action.\n\nWe are riding the wave of the longest economic recovery on record, and that’s a positive. The economy is in a good place.\n\nThat said, there are, of course, headwinds, the strongest being uncertainty. Trade and international developments, including slowing overall global growth, have cast a shadow of ambiguity. And as anyone who’s sat on a corporate board can tell you, in those situations, when the future is murky, you wait to make decisions. And while the consumer has been the hero of this year’s growth story, that can’t be the single engine. We need business investment to drive the economy as well.\n\nNormally, that’s where I’d stop with an outlook speech, but I have the premier collection of Delaware’s real estate community in front of me, so I don’t think I can get away without mentioning the housing market.\n\nOn the residential side, home price growth has slowed down noticeably in the past several years. However, the figures have been improving in recent months. And while current readings of inventory, as well as construction, of single-family housing remain low relative to their historical norms, they are improving. Low mortgage rates in the recent months have also had some impact. On the consumer side, delinquency rates continue to fall, signaling a healthier credit market. For the Fed’s Third District, the overall story is similar to the national one. However, as with many indices in our area, the recovery has taken a bit longer to reach our local markets.\n\nWith the outlook generally positive, and the economy in a good place, I come to the part that everyone really cares about: rates. My own view is that we should hold steady for a while and watch how things unfold before taking any more action. I am not a voting member on the FOMC this year, but I held this same view regarding the last two cuts. I would have preferred to hold firm. And while it wasn’t my preference, it does act as a good reminder that monetary policy in the United States is a deliberative process. Every region of the country is represented around the table, and policy made by a plurality of views and opinions will necessarily be thoughtful and temperate.\n\nWith all that said and done, it’s time to move the floor over to you. One of the most important sources of information for a Fed president is the people who see major industries and sectors from the ground. Your insight is invaluable, and I’m most looking forward to what you have to say. Especially about the catastrophic loss of punkin chunkin.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "November 12, 2019",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook: Commercial-Industrial Realty Council's 25th Annual Joint Holiday Dinner",
        "href": "https://www.philadelphiafed.org/the-economy/191113-an-economic-outlook-commercial-industrial-realty-councils-25th-annual-joint-holiday-dinner",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon. It really is important to have this group assembled here to have these conversations, so I first want to thank everyone for coming.\n\nSecond, I want to deliver a disclaimer that’s familiar by now to our friends and partners: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe agenda topics are so important because we’re addressing the future of work at a distinctive point of history. No one here needs to be told that the landscape of work is changing. But I would argue that that’s always been the case: From the Industrial Revolution to the rise of Silicon Valley, we have always found new and more efficient ways of doing things. It’s a fundamental part of the human story.\n\nThings are, however, a bit different this time around. For one, the change is coming a lot faster than it used to. For another, the labor market itself is different. Together, they create a unique set of circumstances that pretty much gives us the chance of a lifetime.\n\nUnemployment is at a half-century low. Businesses are having trouble finding skilled workers. This has, to some extent, forced us to view the workforce from a new perspective. In an employers’ market, it’s easy to see jobs as individual vacancies; there’s a seemingly endless supply of candidates, each one more credentialed than the last. But when the candidates are in shorter supply than the jobs, we have to think about how to solve the problem systemically — not just to fill the vacancies we have now, but to train, recruit, and upskill a workforce that can adapt to future needs. Because we know that future is coming at us fast.\n\nAn abundance of research, including from the Philadelphia Fed, has shown the effect automation will have — and is already having — on work. There is no question that technology is altering or eliminating some jobs, just as it has throughout history. Research shows, however, that other hallmarks of those previous cycles are also evident now: Where some jobs are destroyed, others will emerge. The Luddites may have been right about how the mechanized loom would affect them individually, but it created a boom in the textile industry that required a host of new workers. Today, too, we see new jobs arising from the exact machines that rendered the old ones obsolete: Even five years ago, who’d heard of a professional drone operator? Now employers can’t find enough of them.\n\nWhat’s crucial in the research on artificial intelligence is that we don’t just know what jobs are likely to go, we know who’s likely to be most affected. It’s the people who are already disproportionately represented among vulnerable workers — women, people of color, younger people, and workers in lower-skilled positions. But this presents an opportunity. We can pinpoint the people who’ll need support; the people businesses can view as the next wave of skilled workers. That allows businesses to create a pool of desperately needed talent, but more importantly, it means we can create access to careers, instead of the soul-crushing cycle of taking a job, losing it to a machine, finding a new one, and being automated out of that. This is an incredible opportunity, as long as we make that investment, and make it in the right way.\n\nWe have an abundance of research that points to the skills we’ll need in, and for, the future. People will need technological skills, of course — everything from your sandwich order at Wawa to health care is being digitized. But one of the most important lessons of AI’s march forward is that it makes the advantage of distinctly human skills entirely clear. More than anything right now, employers are looking for those abilities, the “soft skills” that can’t be robotized. Which means that as we look at the methods and programs we put into place to train people — whether they’re our existing staff, people who’ll be displaced by automation, or people still on the sidelines — we know that technical skills are key, but they should be taught with an emphasis on adaptability and critical thinking. We need programs that arm people with practical knowledge, while honing those core, uniquely human skills that will allow them to not just perform well in one specific job, but to succeed as that job — and the next one — evolves. And, importantly, to move up the professional ladder.\n\nOne of the most important factors in this event’s discussions is that it convenes a multitude of players. Because none of this can be accomplished by a single group or sector.\n\nIt would be easy to frame this discussion in terms of outcomes — who benefits and why that should motivate them. But the truth is, there’s no one discrete incentive for any particular sector; there are a thousand good reasons, all intertwined, that matter to all of us. A skilled, adaptable workforce is good for everyone. It gets business done, it draws investment to cities, and it lifts the local economy. It helps us build more inclusive growth and a more equitable society.\n\nAnd it stands to reason that if we all benefit, we should all play a part.\n\nEach of us, whether we come from a public, private, philanthropic, or academic organization, has expertise that the rest of us need.\n\nIt’s a core tenet of management science that the most effective leaders assemble a team of experts.\n\nIn our work at the Philadelphia Fed, we’ve gathered examples of this in our Research in Action Labs. Our academic research provides a host of evidence that we’re working to apply practically in communities around our District. But it obviously wouldn’t work if we just marched in and told people what the academic paper says we should do. We have to have partners from all corners — they’re the ones with the expertise. So when, for instance, we launched the first RIA Lab in northeastern PA to improve transportation infrastructure, we had representatives from the community, business, labor, city officials. Everyone played a role.\n\nWhat’s important about this is that we collectively found a way to address both the region’s and individual participants’ specific issues. For instance, Geisinger, the main health-care provider in the region, is feeling the industry-wide pressure of rapidly increasing need coupled with a workforce in short supply. And like any other job, if your employees can’t get to you, you don’t have a staff. But a light bulb went off during the process that they could solve a second problem: They were losing money when people didn’t show up to their appointments. So they started an “appointment navigator” initiative to cover those last miles, whether by van, taxi, or ride share, to ensure their patients could get there.\n\nThat’s the kind of creative thinking we need right now. And while each city and town is unique, we now have a blueprint we can hand to other areas.\n\nSo this conversation between and across experts is vitally important, and that outside-the-box thinking is equally crucial. We hear from employers, for instance, that there’s a massive skills shortage. And there’s evidence to back that up. But we also hear from hiring experts — and our own research shows — that some of that might be mitigated by different attitudes and approaches to recruiting.\n\nOur economists analyzed a huge data set — more than 90 percent of all online postings — to look at the factors affecting the length of time a job stays open. One of those researchers, Ryo Tashiro, will discuss this study with you, so I’ll keep the spoilers to a minimum. But overall, they found what we would expect, which is that routine, manual positions filled quickly and the ones requiring cognitive skills stayed open longer. Or, the ones most likely to automate were most easily filled, while the ones requiring innately human skills were hardest. They also found that the higher the bar for educational attainment or years’ experience, the more time the position went unfilled.\n\nThe clear lesson is that it’s harder to hire a psychologist than an assembly-line worker. But there may be something more, something we saw in a different area of research. “Opportunity occupations” are ones that pay at or above the median wage but don’t require a four-year degree. And while, by definition, they don’t require a traditional degree, there was evidence that employers began inflating degree and experience expectations in the years after the recession. We saw this trend in other areas as well, and while it has largely reversed itself, it’s a good reminder to think about what we’re really looking for. As someone who comes from academia, it surprises people when I say we often assign too much power to that traditional degree. This moment requires thinking creatively, and that includes reassessing our assessment. Looking beyond degrees as the sole benchmark of skill can help mine those untapped resources.\n\nAnd, finally, that shift in thinking has to extend to how we see workers — not as an expense, but an investment; a core asset that’s essential to the business. That could be upskilling existing staff or investing in local potential. All those people at risk of being automated out of a job could go through the revolving doors of the traditional “train and pray” model or we can invest in them to give them, and Philadelphia, a better future.\n\nObviously, we can’t ask people to make an investment we’re not willing to make ourselves. In 2018, the Philadelphia Fed brought on Social Finance to help us launch an innovative new funding model for workforce investment — one that allows private sector firms to be investors, rather than simply serving on boards or allocating philanthropic dollars.\n\nOutside of this room, that might not sound radical. But in the world of public-private partnerships, it’s essentially turning the old model on its head. And we’re very pleased that two of those partners are with us today.\n\nThe first is Philadelphia Works, our local workforce investment board, which will be providing the upfront investment in this pilot training program. The other is a company that is on the frontline of technological and workforce change, and knows firsthand the skills that are vital to Philadelphia: Comcast.\n\nAs part of this new financial model, Comcast is committed to paying for outcomes once they are achieved, such as staying on the job for over six months. The model also creates a better feedback loop between employers and the workforce board to make it more effective.\n\nAt the heart of this partnership are the subjects we’re tackling here today: training that develops both technical and adaptive skills; a collaborative approach that brings in experts across sectors; and a fundamental understanding that workforce development is an investment.\n\nAnd now, I’m very pleased to introduce one of the people who made this pilot happen, the co-founder and CEO of Social Finance, Tracy Palandjian.\n\nUnder Tracy’s direction, Social Finance is leading the field of Pay for Success financing and Social Impact Bonds. She brings an unparalleled perspective to this conversation, so please help me welcome her to share some of those insights.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "November 05, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Working on Working: Reimagining Training Models in a New Era",
        "href": "https://www.philadelphiafed.org/community-development/191106-working-on-working-reimagining-training-models-in-a-new-era",
        "date_topic": "community-development"
    },
    {
        "content": "Good morning and thank you. It’s great to be here, and to share space on an agenda with so many experts and voices of authority on community banking issues, including some of my Federal Reserve colleagues. The one problem is that when you speak on day two of a conference like this, you run the risk that your colleagues already made the most important points, and you’ll just sound repetitive.\n\nAnd while we hopefully won’t sound exactly the same, I’m sure we’re all touching on at least some of the same themes. Because if there’s one thing that I’ve found unanimous agreement on, it’s the importance of community banks.\n\nSince I’m mentioning the views of my Fed colleagues, now is probably a good time to interject the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System. Which is something else you’ve probably already heard...\n\nAs I said, if there is one overarching message to both this conference and our work within the Federal Reserve, it is the critical importance of community banks. The Philadelphia Fed is largely a community bank supervisor, so we have a front-row seat to the effects of community banking throughout our District, and the way it’s embedded in the DNA of our local economies.\n\nWe were particularly proud to note that the winning team in the CSBS’s case study contest was won by a Pennsylvania school — congratulations again to Juniata College — and, in fact, almost one-third of the teams hailed from Pennsylvania.\n\nThe Philadelphia Fed has the smallest geographic District in the System, which I actually see as a strategic advantage. Within those borders, we have areas that reflect the makeup of the country as a whole: urban, rural, suburban, postindustrial. So we get insight on a diverse set of economic profiles. Our size also makes it easier to spend time out in the District, talking to business and community leaders to get a better take on what they’re seeing day to day. Something I’ve seen again and again is that the places that are doing well are the places where there’s a strong community banking presence. In fact, I’d say that, particularly for smaller cities and towns, community banks are essential to their economic success.\n\nBut community banks don’t just have local or regional impact; the insight we get from our contacts gives context to a remarkably complex national economy. And that factors into my own views on monetary policy when we’re considering what steps to take for the country as a whole.\n\nI often note that the U.S. economy — the biggest, and arguably most complex, in the world — is fundamentally just a collection of myriad microeconomies. It’s communities and localities, neighborhoods and families, and businesses of all sizes. As both businesses and as the touchstones of those individual economies, community banks play a key role in their success.\n\nFor that reason, it’s important that regulators recognize — and help mitigate — the challenges you face. Because there are several issues on the horizon, including technological change, demographic pressures, and regulatory burden.\n\nAgain, I know I’m repeating the messages you’ve already heard from my colleagues and contemporaries. But given the importance of community banks to the economy and the financial system, they’re worth repeating.\n\nTechnological Change\n\nI’m being followed on the agenda by a panel on technology’s impact on banking, and that’s been a central discussion across industries for some time. Cybersecurity, of course, has been a concern for banks of all sizes, but the pressure on smaller institutions can intensify when they can’t attain the same economies of scale as the larger ones.\n\nThen there are advances in fintech and changes to businesses of all sorts with the continued march of overall technological disruption.\n\nWe at the Philadelphia Fed have a particular focus on technological advancement — how machine learning and AI affect the workforce and business decisions; how it’s impacting choices people make about education and training; and how, frankly, it is changing the entire economic landscape. And community banks are certainly not immune.\n\nBut I think there are two important things to remember for this sector in particular.\n\nFirst, that change isn’t new; it’s been a constant feature of the industry for decades. It just looks different now. Second, I think those advancements in general amplify the unique importance of community banks, and, in fact, create opportunities.\n\nTaking those in turn, technological change itself is not new — many of you have been in the industry for a long time and have seen that firsthand. Fintech absolutely presents a fundamental change in the way we bank — but so did securitization, credit scoring, and prepaid cards. So did ATMs. It’s true that they all look pretty quaint when you compare them to today’s technology — just like a Walkman looks virtually antique compared to a streaming app on your phone. But both the Walkman and the ATM were revolutionary at the time.\n\nBanking has seen constant change and churn for the past half century. The difference is that today’s technology makes the delivery system more advanced than ever before, and it turbocharges the pace of change. Peer-to-peer lending, for instance, has been going on since humanity first established a barter system; it’s just being delivered via a different platform. In my day, it took the form of Frankie borrowing $20 from Jimmy at the local bar. I suppose one big difference is that Jimmy knew where Frankie lived, so default rates were significantly lower in the low-tech version.\n\nOverall, however, with fintech, it’s the platform that’s new, rather than the product or service.\n\nThat, of course, presents a business opportunity. It’s likely that partnerships between community banks and fintechs are going to increase, because the fundamentals of the banking system aren’t going to change. Whatever mode or method technology provides to deliver those services, they still need a trusted broker of money. And while bigger institutions may be better positioned to take on the risk of a fintech partnership, the fundamental advantage of community banks is the high level of trust their customers have in them. While community banks will obviously have to do their due diligence in forming partnerships, I’d argue that their deep base of trust is a valuable, competitive asset from the fintech perspective.\n\nThe second technology-based issue is the advances in AI and machine learning, which actually makes the case that the skills and expertise particular to community banking are more important now than ever before. Technology is only as smart as the data we input, and, particularly in the case of functions like algorithmic lending, the advantage of community banking is even more clear cut.\n\nCommunity banks know their customers. There’s a local understanding that can’t be programmed into a one-size-fits-all approach to lending. You heard yesterday from the Bank of Bird-in-Hand’s CEO Lori Maley. They’re actually an example I often use, because it’s a perfect case study in local understanding. On paper, the communities they serve wouldn’t look creditworthy to most banks. But Bird-in-Hand knows that when something happens, the community comes together to fix it. When a barn burns down, the community comes together to build a new one. If someone’s in danger of missing a scheduled payment, the community pools their resources to make it. That knowledge and understanding of who your customers are is an advantage that just can’t be replicated by an algorithm.\n\nMy daughter and son-in-law encountered the same thing when they tried to buy insurance for their first house. Philadelphia, like most places, has some linguistic quirks, like the extra “r” in the word water — or “werder.” We also have row houses, while most of the East Coast has townhouses or brownstones. In conversation, it’s not a big deal. In real estate dealings, it’s a very different story. My daughter’s first broker didn’t have row houses listed in the database, and they couldn’t just reclassify the property because the roof didn’t fit the narrow description of the alternatives. After a lot of time spent in a “Who’s on First”-type back and forth, they walked down the street to a local agent who got the insurance approved that day.\n\nThat’s just one example of how a molehill can turn into a mountain for customers. And the flexibility community banks have to meet local needs creates a loyal base.\n\nSo it’s not just that technology highlights the competitive advantage of community banks’ local knowledge; I honestly think it creates an opportunity as that specialist insight becomes more and more clear in comparison.\n\nDemographic and Other Changes in Community Banking\n\nSo community banks have expert local knowledge, they know their customers, and they reflect the needs of the communities they serve. But the demographics of communities across the country are changing, as is the community banking landscape. Since 2009, the number of community banks has declined by about one-third. Nationwide, bank failures have accounted for about a fifth of the reduction, while the rest are due to M&As. In the Philadelphia Fed’s District, the reduction in community banks has been slightly higher than the national average over that period — 38 percent for the Third District versus 34 percent nationwide. But the size of banks in the Philadelphia Fed’s District has increased significantly more than the national average, with Third District banks’ median assets increasing by 89 percent, versus the national rate of 57 percent. Those data point to rates of M&A activity that appear to have strengthened the resulting institutions and community banking overall. Over the same decade, we’ve seen a concurrent change in the asset mix with a significant rise in multifamily loans — 91 percent overall — though they still represent just 4 percent of total assets. And while securities have declined slightly, they remain the largest portion of the asset mix at 17 percent.\n\nSo while there are fewer community banks in the District, they’ve grown larger and more complex.\n\nDemographic changes, such as aging and increasingly less-mobile populations, have already affected community banking as a whole, and that will likely continue, meaning they may have to rethink their business models. That might mean more personal lending and greater small business lending. It could mean more commercial real estate lending or more projects with greater potential risk, but also greater possibilities for reward. From the regulatory and supervisory perspective, it will be important to watch for those changes and work to take them into account.\n\nRegulatory Burden\n\nWe do a lot of work on economic mobility in our District, and community banks have been central to our impact. Given how much is tied up in their success, I think it’s incumbent on us as regulators to be supportive of community banks’ continued viability.\n\nWe are well aware of the regulatory burdens that community banks have faced. I think that humanity has a propensity to overcorrect in response to crisis, so the pendulum sometimes swings a bit too far in the other direction. In the aftermath of the financial crisis, it made sense to put every mechanism in place to prevent a reoccurrence of the worst economic disaster since the Great Depression. But there’s virtually universal agreement that community banks wound up on the wrong end of that pendulum swing. We’ve made progress in correcting that, including easing up on timelines and reporting requirements, but there’s still more to do.\n\nFor me, a crucial element is how we work with banks. It’s important that we’re able to fix errors by working together, rather than at odds; to distinguish mistakes from bad faith. It’s also critical that we continue to provide research and support. At the Philadelphia Fed, we’ve been looking at succession planning in particular, and our LINC program helps build relationships between community banks and community development organizations.\n\nBecause community banks play such a vital role in the vibrancy of local communities, it’s important that their business strategies take that impact into account, particularly for groups on the margins. And from the regulatory side, it’s important to make space for efforts that might involve more risk, but also have the potential for greater reward.\n\nWe have a bank in our District, ESSA Bank & Trust, that partnered with an existing program to ease ex-offenders’ transition back into the community. They’ve set aside $250,000 to make loans of up to $15,000 per person for housing, transportation, or education and training. The participants have to take financial literacy courses and provide a plan for the loan: One needed a car to get to work, one trained to become a commercial truck driver, one started a small business.\n\nSo far, things are going well. But I would argue that even if they did lose money, there’s more to consider. ESSA is investing in their community, in an important way that’s often overlooked and generally underfunded. It has the potential for a significant return on investment for the community, and that creates a new customer base for the bank. I think there’s room for flexibility and a little more risk appetite to encourage innovation.\n\nConclusion\n\nTo sum up: Community banks are important. They play vital roles in communities across the country, and they make the difference between a local economy that merely survives and one that thrives. They offer insight to policymakers and a chance at success to their customers.\n\nThere are challenges, as there are in any industry. We’ve moved the needle on some, while others still have a ways to go. It’s important that we work together as we address them, because the outcomes will have effects that resonate beyond a single sector. Because ultimately, community banking matters to all of us.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "October 01, 2019",
        "speaker": "Patrick T. Harker",
        "title": "2019 Community Banking in the 21st Century Research and Policy Conference",
        "href": "https://www.philadelphiafed.org/community-development/inclusive-growth/2019-community-banking-in-the-21st-century-research-and-policy-conference",
        "date_topic": "community-development"
    },
    {
        "content": "It’s a pleasure to be here today.\n\nOne of the great joys of this job is being surrounded by some of the world’s best economists and policy experts, whose ideas and insights are central to the Fed’s work and mission. On occasions such as today, we sometimes take the opportunity to share new research by Fed staff or an idea that we’ve been debating.\n\nSometimes life makes those choices for us.\n\nGiven the turmoil in the money markets last week, this seems to be one of those times.\n\nSo with that in mind, I’ll start with a quick outlook for the economy, then delve into what happened last week, and what it means. Spoiler alert: It does not affect the stance of monetary policy or have a meaningful impact on the economy.\n\nI thought I’d get that out there nice and early.\n\nAs I venture into this discussion, I’ll start with the requisite Fed disclaimer that you’ve all heard before — and that some of you have delivered yourselves — that the views I express are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe Outlook\n\nWith that caveat firmly in place, the headline is that my outlook hasn’t really changed.\n\nThe labor market continues to show remarkable strength, and we’re creating jobs above the rate we need to keep pace with growth. I expect unemployment to stay below the 4 percent mark for the next couple of years, assuming economic conditions unfold as forecast.\n\nInflation has been persistently below target for some time, but it does appear to be on track to meet our preferred 2 percent goal — albeit slowly — and I think we’ll get there in the next 18 to 24 months.\n\nWhile concerns about growth have been amplified lately, the trajectory looks to be about on track with our recent forecasts. Consumers continue to be the engine powering growth, fueled by the strong labor market. I continue to see overall GDP growth for 2019 a little above 2 percent, returning to trend of about 2 percent next year.\n\nThat said, there are clear downside risks, mostly posed by trade and international developments and the uncertainty they breed. It is that uncertainty, more than anything, that is affecting business decisions. We hear it again and again from our contacts, it surfaces over and over in the Beige Book, and it’s showing up in data on confidence and investment across multiple sources.\n\nThat leads me to a point I’ve made before. Fed watchers often note that many of us have themes or phrases we return to often. Two of my most frequent are: It’s important to remember that growth is fundamentally the simple sum of growth in the labor force plus growth in productivity. And monetary policy is a relatively blunt tool with relatively limited scope. The Federal Reserve can pull the levers available to us to create a more hospitable environment for growth, but trend economic growth is driven by fiscal policy. Monetary policy can’t mitigate risk or move the growth needle in a meaningful way.\n\nNow that I’ve delivered my oratorical calling cards, the issue people care about most: rates. My own view is that we should hold firm, letting things settle and watching how events play out.\n\nAnd with that, I’ll to turn to the other topic on everyone’s mind.\n\nWhat Just Happened?\n\nAs a quick recap: Last week, there was unusual stress in money markets, due primarily to funds flowing to the Treasury to meet corporate tax payments and settle Treasury security purchases. There was a significant surge in repurchase — or “repo” — rates early in the week, which put upward pressure on the effective federal funds rate, and, in fact, pushed it above the top of the target range on Tuesday.\n\nWhile interest-rate control and market functions are obviously important issues, I want to reiterate my opening note that they neither reflect — nor direct — the stance of monetary policy. Nor do they have implications for the wider economy.\n\nIt’s clear that last week’s episode was triggered by the outsized flows of private sector funds to the Treasury. But the dates for tax payments and bond settlements are not a surprise; they are fixtures of the fiscal calendar and well known to both policymakers and markets. Everyone was expecting large liquidity flows.\n\nThe impact, however, was clearly much larger than anyone anticipated, markets included.\n\nThe repo market took the brunt of the impact, as the Secured Overnight Financing Rate (SOFR) rose above 5 percent last Tuesday, with some trades executed at rates as high as 10 percent.\n\nWhile this was certainly not an average day, it’s important to note that the repo market didn’t freeze. The volume of secured overnight finance remained steady, at the $1.2 trillion level it has maintained for the past several months.\n\nThe funding pressures in secured markets passed through to the federal funds market. The effective federal funds rate rose to the top of target range on Monday the 16th, and surpassed the top of the range by 5 basis points the next day.\n\nThat day, Tuesday, the New York Fed’s Open Market Trading Desk started repurchase operations to stem the pressures on money markets, and continued them for the duration of the week. Additionally, two technical adjustments were agreed upon at last week’s FOMC meeting: First, the interest paid on reserves was set 20 basis points below the top of the target range; and second, the overnight reverse repo rate was set 5 points below the bottom of the target range.\n\nThose measures successfully relieved funding pressures, and the effective fed funds not only moved back within the target range, it came down to 10 basis points below the range’s ceiling that Thursday and has remained there. Conditions started to normalize in repo markets as well, with repo rates drifting lower on Thursday and Friday, and starting this week around 1.85 percent. In fact, there was a significant drop in the fraction of volume in the federal funds market that traded at rates above the target range. For instance, less than 1 percent of the total fed funds volume was priced outside the target range.\n\nOn Friday, the Desk announced that it would initiate a series of repo operations — including several term operations — to help keep the fed funds rate within the target range. Those operations will continue until October 10. We have seen strong demand for repo operations this week, possibly indicating that funding pressures may return on quarter-end, and the Desk stepped up the operation limits yesterday. As Chair Powell noted at the post-meeting press conference, we will continue to monitor market developments and adjust operations as necessary to ensure that rates in the federal funds market stay within the target range.\n\nThe obvious question that arises — and indeed has been asked — is whether the current level of reserves is appropriate. And whether the Fed might need to expand its toolkit to better manage interest rates.\n\nI don’t think we can adequately answer those questions without first taking a step back and seeing them in their wider context.\n\nAs you know, earlier this year, the FOMC decided that we would continue to conduct monetary policy in a regime of “ample reserves,” in which control over the federal funds rate is exercised primarily through the setting of administered rates, and the supply of reserves does not need to be actively managed.\n\nShortly after that, we announced our plan to cease asset redemptions and hold the balance sheet to roughly its post-redemption size. As currency and other non-reserve liabilities grow, aggregate reserves see a natural, gradual decline. Our end game was for reserves to reach a level “consistent with efficient and effective implementation of monetary policy.”\n\nThere were two primary objectives to this approach. First, to reduce uncertainty about asset purchases by announcing our plans well in advance. Second, to approach the necessary level of reserves, which is itself suffused with uncertainty, with an abundance of caution.\n\nWe only have estimates of the demand for reserves, though we’ve conducted a great deal of research around the Federal Reserve System, including continued conversation with market participants. In fact, staff at the Philadelphia and New York Feds were among the first to identify that the need for reserves could be much larger than anticipated. To be on the safe side, it made sense to move slowly, buying time to carefully observe market developments and better assess their implications. That is, we gave ourselves time for the inevitable “unknown unknowns” of life — like the one that occurred last week, just to pick an entirely random example. And in fact, while they may appear jarring in the moment, temporary episodes like this offer a host of information and insight.\n\nIt is very possible that reserves are near, or approaching, their appropriate level — that it is, as the Philadelphia and New York Feds’ research noted it might be — on the higher end of our estimates. If that is the case, we may need to resume the organic growth of the balance sheet earlier than anticipated.\n\nWe will continue to monitor and assess money market conditions, and act as necessary to ensure interest rate control. I think a central question is why the liquidity did not flow smoothly to where it was needed most.\n\nI’ll once again save you any suspense: I have more questions than answers. I think it’s important to avoid jumping to conclusions, and I certainly wouldn’t write any prescriptions — policy or otherwise — before we know what ailed the markets.\n\nIn the oft-used analogy of the money markets as plumbing, we should ask whether some pipes might be rusty. Or clogged. Or if more might be needed.\n\nIt is also worth asking if regulation might be contributing to any erosion or blockage that might exist.\n\nThe second question is whether the Fed ought to expand our toolkit. As many of you will have noted from the June FOMC minutes, there was a discussion about the possibility of a standing-repo facility. In theory, this could provide a backstop against unusual spikes in the federal funds and other money market rates. These discussions are in their infancy, and there is more work to be done, particularly in considering how such a facility would be designed, what its objectives would be, and what its net benefits would be relative to alternative approaches.\n\nConclusion\n\nAll in all, I see three key takeaways from this interlude. First, in the face of unexpected turmoil, the Fed took swift and appropriate action, and it appears to be having the desired effect. Second, the element of surprise suggests some deeper issues may be at play. And third, that the Fed is committed to do what it takes to maintain interest rate control, and we will continue to keep a watchful eye.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "September 26, 2019",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook: Shadow Open Market Committee Fall 2019 Meeting",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/an-economic-outlook-shadow-open-market-committee-fall-2019-meeting",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and welcome. I’m a big fan of bridging conversations across disciplines, so I want to applaud Larry and the team at the Consumer Finance Institute for pulling together such an eclectic — and esteemed — group of experts, including my old friend and former colleague, Colin Camerer.\n\nEconomics may be the dismal science, but it’s far from an exact one. And despite the myriad tools and equations at our disposal, there’s one remarkably unpredictable variable that forever complicates the results: human behavior. Neuroeconomics is relatively new territory, but it’s important to seek out new insights — in fact, we could use a little more of it. Given humanity’s inherently capricious nature, the more expertise and angles of analysis, the better. The richness of context it adds is more important now than ever, as the U.S. economy ventures into new territory: As AI and machine learning fundamentally alter the unfolding employment landscape; as a new economic normal takes hold, even as a record-long expansion continues; and as many of our traditional models and modes of assessment have begun to lose their predictive and evaluative prowess.\n\nI have a background in engineering, so it’s in my DNA to take a step back every once in a while and reassess structures: Do we have all the information we need? Are we still using the right models? Is there new analysis or insight that could make them more effective? And, crucially, do we know what we don’t know?\n\nI’m not saying we should throw out the old tools. But I do think we should contextualize them in the light of new information. And I do think it’s important to solicit information from outside traditional bounds.\n\nThe economy is not a fixed structure; it’s an ecosystem — a living, breathing organism informed by the people and entities that comprise it. As a policymaker, my judgment is influenced by the behaviors and patterns I see as much as by economic orthodoxy. And at a time when far more of the variables appear to be uncertain — or unruly — new insights are especially valuable to the discipline and study of economics.\n\nSo I’m very pleased that we could host this discussion today, and with that, let me turn the floor over to Bob Hunt.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "August 05, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Welcome Remarks: Neuroeconomics and Financial Decision Making: Foundations and Applications in New Domains Symposium",
        "href": "https://www.philadelphiafed.org/consumer-finance/consumer-credit/welcome-remarks-neuroeconomics-and-financial-decision-making",
        "date_topic": "consumer-finance"
    },
    {
        "content": "Hello Stonier, and congratulations! It’s great to be in front of this group again. For those of you who don’t remember, I delivered the welcome address when you started this program three years ago. I certainly understand if you’ve forgotten because a lot has happened since June 2016. A lot.\n\nIn the intervening years, we’ve all had an education — you’ve mastered the intricacies of high-level banking management; I learned from a crash course in monetary policymaking; and we all finally, finally learned what it feels like to win a Super Bowl …\n\nSo I’m very pleased to bring this full circle and see you receive your diplomas.\n\nThe first order of business today is to give yourselves a round of applause. I like to do that because it’s important to recognize hard work, and because it guarantees people will clap at least once while I’m on stage.\n\nThe second order of business is another round of applause to the people whose support helped make this day happen … the friends, family, and faculty here today.\n\nFantastic! Now you’ve clapped twice while I was up here.\n\nThe third order of business is a few words about the importance of what you learned here at Stonier, and what it means when you apply it in the professional world.\n\nThe fourth is getting the actual diplomas, which is the most important, so I’ll keep the third part shortish.\n\nThe financial industry is only going to get more and more complicated and more and more complex, particularly in this current age of technological innovation. I say “current age” because of course, technology is always evolving and has already had several “ages,” as it will in the future.\n\nIn this iteration, financial institutions face challenges from cybersecurity to the rapid expansion of fintech.\n\nWe’re going to need people at the helm with an extraordinary set of skills, because financial institutions are important. And they’re always going to be important, because a financial system is fundamental to the human experience as we know it.\n\nI’m not saying that as some sort of consumerist rallying cry; it’s the simple fact of our existence. Financial systems have existed in some form across human history.\n\nFrom the barter system to banking, societies spanning time and space have found ways to execute the basic functions of payments, finance, and credit. It’s how we’ve amassed the things we need to live and the things we crave for comfort.\n\nFrom the central agora to apps on our phones, whether it’s a creditor’s note or a series of 1s and 0s, the essentials of the system have stood the test of time. Each individual system, of course, has not necessarily been so lucky.\n\nBut that’s important, too. Because just as history illustrates that we’ll always find our way back to those systems, it shows what it takes for those systems to last.\n\nIt takes trust.\n\nA financial system can only exist if we collectively agree to it. That takes an act of faith. A system of savings, credit, exchange, and investment only survives because we have trust in people we don’t know, currency we have no individual control over, payment systems with inner workings we can’t see, and institutions we grant power to — both to execute and to regulate those systems.\n\nAnd since a strong and sound economy can only exist when it’s underpinned by a strong and sound financial system, the people who run those institutions have a unique responsibility.\n\nSo, you know, no pressure.\n\nThat responsibility extends to institutions of all sizes. Bigger organizations can have impacts that resonate on a national or even global scale. Smaller ones, particularly community banks, can be a lifeline for a community, and are a necessity for small, local economies’ survival.\n\nOf course, you already know all this — I mean, you’re Stonier graduates, after all. But it’s a point worth repeating every once in a while, because that kind of responsibility doesn’t just require a mastery of balance sheets or investment acumen.\n\nIt calls for good leadership. And that’s something I know Stonier excels at.\n\nWhen I spoke to you three years ago, I mentioned the importance of character. A lot may have changed in the intervening years, but that hasn’t. I don’t think it ever will.\n\nThere’s a narrative — and, yes, sometimes a culture — in financial services that says cutthroat is king. I’ve spent a lot of my time as a Fed president talking to the banking community, and what I’ve seen and heard from them is the same thing I’ve seen in every other aspect of my career: The most respected leaders are honest, authentic, and trustworthy.\n\nSure, there are outliers; bad people can thrive, and flashes in the pan can last longer than they should. But eventually, those people get found out. And in the long run, the most important asset any of us has — and the one thing in life we can control — is our integrity.\n\nWe don’t usually have a say in what life throws at us, but we do decide how we handle it. Our financial system needs people at the top who can roll with those changes and make the right calls, even when they’re the hard ones.\n\nIn the end, the financial system exists to perform some pretty basic functions: It keeps savings safe; ensures that we can easily price, buy, and sell things; and helps us direct resources to their best advantage. But what that actually means in our day-to-day lives is pretty huge: It’s how we get an education, or put a roof over our families’ heads. It’s how we start a business, or invest in our kids’ future. It’s how we get sustenance and fulfillment. There’s a lot riding on it, and a lot riding on the people who run it.\n\nIt’s a big job. It’s going to take some Stonier grads to do it right.\n\nThank you, and congratulations to everyone again.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "June 12, 2019",
        "speaker": "Patrick T. Harker",
        "title": "In Character We Trust",
        "href": "https://www.philadelphiafed.org/about-us/in-character-we-trust",
        "date_topic": "institution"
    },
    {
        "content": "Hello, Class of 2019 — and congratulations!\n\nI want to talk to you today about resilience. About hard work and perseverance. About people who face challenges and overcome odds.\n\nYes, I’m talking about … me.\n\nSure, you guys have worked hard to get to graduation day, and this is an incredible moment for you.\n\nBut do you have any idea, the pressures of the commencement circuit?!\n\nI mean, you’re probably asking yourself right now, “Who is this guy? Man, I wish I’d graduated in 2015.” You know who gave the commencement address in 2015? Jon Bon Jovi.\n\nHow am I supposed to top that?\n\nI could focus on giving a great speech, but that’s a high bar, too.\n\nPractical advice? The “always wear sunscreen” speech already won that category.\n\nJokes? I’m a Fed president. I have to be very careful about what I say, especially anything political. So, there goes most of the material.\n\nPlus ... I’m a Fed president. We are constitutionally unfunny.\n\nThat leaves me with the only category of commencement speeches left: inspiration.\n\nThankfully, I have good material. Because all kidding aside, I do want to talk about resilience. But I want to talk about yours.\n\nI have all the facts and figures on the Class of 2019. But I also have a particular insight on Rutgers–Camden students because Chancellor Haddon is on the Philadelphia Fed’s board of directors.\n\nWe spend part of those meetings getting feedback from our directors on their industries and sectors. And along with the updates on fiscal issues and education trends, Phoebe never fails to talk about her students. She never fails to emphasize just how hard you work, just how much of yourselves you put into your education, and just how much you give back to Camden.\n\nSo I could already infer a lot from what Google can tell me — this is an incredibly diverse student body that draws veteran, international, and first-generation students. You’re actively engaged with the city, and help make Rutgers–Camden an anchor institution. You’re out there working, getting real-life experience. But I also know what I hear from the person who sees you every day. And she confirms what I could infer: You are special.\n\nYou work hard. You live and study alongside people from totally different backgrounds. You’re out in the community, making a difference.\n\nAnd I know it’s not easy. Especially if you’re the first in the family to go to college. Especially if you’re in a brand new country. Especially if you’re coming back to school or returning from military service.\n\nThe word Phoebe uses most is “resilience.”\n\nWe’re in the middle of a long-overdue cultural conversation in this country about privilege. About the ways people are and aren’t afforded access. About how the accident of birth — who you’re born to, where you’re born, and what body you’re born into — can give you an artificial head start or unfairly put up roadblocks.\n\nBut I want you to know, whatever privilege you may or may not have, whatever hurdles are or aren’t in the way … that resilience you have? That’s an advantage that puts you 10 yards ahead of everyone else. That’s your superpower.\n\nThat resilience means you’ll survive disappointment, because it will come. And a lot of it will be even worse than having me as your commencement speaker when Colorado College got Oprah.\n\nThat resilience means you’ll know who you are — not every day, and not all the time, because life isn’t that simple. But it will center you in times of doubt, and it will always lead you back to yourself.\n\nThat resilience means you’ll experience more joy, and more fulfillment, because you’ll know how to see the true value of things. You’ll know substance means more than style and appreciate the small things in life — and you’ll understand that sometimes the little things aren’t little at all.\n\nThat resilience means you’ll speak up, and you’ll show up. It means you’ll be there for other people because you already know one of life’s most valuable lessons: No one does anything entirely on their own. It will give you the grace to share credit, and the humility to see others’ contributions.\n\nThat resilience makes you exceptional. Don’t ever doubt that, and don’t ever forget it.\n\nAnd I can’t wait for you to go out in the world and use your superpower. I can’t wait to see the good you do and the change you unleash.\n\nAnd when one of you is standing where I am today, giving the commencement address to another outstanding class of Rutgers–Camden graduates, I hope you’ll look back and take a few lessons from today:\n\nBe more famous than me — which shouldn’t be hard.\n\nTell better jokes than me — which should be easy.\n\nAnd if you can’t be famous, and you can’t be funny, be inspirational. Tell them how you used your superpower. Tell them how you changed the world. Because I know you will. Thank you.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "May 21, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Conversations with Superheroes",
        "href": "https://www.philadelphiafed.org/about-us/conversations-with-superheroes",
        "date_topic": "institution"
    },
    {
        "content": "Seeing the Forest for the Trees\n\nIt’s always a pleasure to be in Boston — such a pleasure, in fact, that I can even forget it’s Patriots territory. As an Eagles fan, I learned an interesting equation last year: The joy of winning is inversely proportionate to the frequency of winning. So it’s comforting to think that while Pats fans have probably already forgotten this year’s win, we’ll still be celebrating well into our 90s …\n\nSpeaking of celebrating, I want to wish a happy anniversary to Management Science for its 65 years. I was honored that David asked me to speak on the occasion, and very happy to oblige. What caught my attention in particular was the emphasis on integrating theory and practice, because they live on opposite ends of the spectrum far too often, and there’s not much use for a seemingly perfect model that crumbles under real-world conditions.\n\nI speak from experience. It’s happened to me more times than I care to remember. As a young civil engineer, designing what I thought was an indestructible bridge, only to see it collapse in the testing lab. As a not-so-young university president, watching the economy plummet in the wake of the financial crisis, taking our sublime three-year strategic plan with it. In a host of management positions, introducing structural change, only to find that the organism most resistant to change is an organization’s culture.\n\nSo I’m very pleased to have the opportunity to compare notes, and war stories, of theory gone wrong in practice.\n\nBefore I do, however, I’ll issue the standard Fed disclaimer that the views I express today do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nAny time you’re dealing with complex structures — in engineering, in operations, in policy — it’s important to take a step back every once in a while to be sure you’re seeing the forest for the trees. And the more intricate the machine, the more necessary that reevaluation is. Because with so many interdependent parts — built on top of, or intertwined with, each other — there’s risk to the whole structure if one of those pieces isn’t working.\n\nSo it makes sense to kick the tires every now and again.\n\nOr, in the words of Bertrand Russell, “to hang a question mark on the things you have long taken for granted.”\n\nIn the case of management science and operations research, I think the first principles we have to revisit are whether we’re using the right tools for the right jobs, and whether we’ve designed them with the right users in mind.\n\nThe Fallibility of Models\n\nThere are incredible opportunities from the advances we’re seeing in management decision-making — particularly when it’s enabled by technology — but there are downsides as well. That’s the case with any complex system, especially ones that are programmatic.\n\nTake fintech, where streamlined processes have expanded the opportunities for smaller loans, faster approvals, and greater market reach and penetration. But there’s a downside to algorithmic lending. Even in its early stages, we’re seeing discrimination in selection.\n\nI think the overall risk to any complex system, whether it’s technology based or not, lies in moving too far toward process and away from critical thinking.\n\nIn my experience, you run into trouble when you start thinking your model can do all the work.\n\nTo give a non-tech-based example: Every once in a while, a discussion pops up about shifting monetary policy to a rules-based regime, essentially advocating for the automation of the FOMC. That regime would put decisions on autopilot, without human intervention or judgment factoring into the equation. And while those rules are important, and inform a lot of our decisions, they shouldn’t be followed robotically.\n\nIt’s important to know what you don’t know. Complete control only works in a system where all the variables are known entities. One of my first engineering jobs was designing control systems for trains. That’s an operation that can be set on autopilot. We can control the trains. We can see the layout of the tracks. We know where they’ll be and when they’ll be there.\n\nIn other words, we know everything we need to know to keep them from running into each other.\n\nMonetary policy isn’t that precise. Despite some of the smartest thinkers and the best models, we can’t assign a degree of certainty to any of the variables.\n\nWe’re not 100 percent sure what inflation is. We can only estimate the natural rate of unemployment when it’s in the rearview mirror — and even then, we don’t universally agree. Productivity is notoriously difficult to measure, and that affects our understanding of GDP growth.\n\nTo operate monetary policy mechanically, we’d need a level of accuracy that just isn’t possible. We’d need a lot more data, a lot more frequently, with a lot more precision than the laws of economics allow.\n\nThe Taylor rule is an extraordinary contribution to the economics profession. But I wouldn’t get on a train that’s run by it.\n\nHumanity’s Competitive Edge\n\nMonetary policy should be more like a suspension bridge, with flexibility built into the design. It has a core structure, but it can bend to account for real-world events.\n\nOne of the reasons monetary policy can’t just be mechanized is that decisions have to be informed by human experience and past behavior — as in any discipline, models may work in theory, but not necessarily under the messy complication of real-life conditions.\n\nIf the Fed had followed the regime that some advocate, interest rates would have risen by several percentage points in the years following the Great Recession. Instead, models provided guidance, but people made the judgment — and wherever you place yourself on the ideological policy spectrum, I don’t think anyone would argue for high rates in a slow recovery.\n\nAt the heart of this is what can and can’t be mechanized. Some things just require human insight.\n\nAutomation in general has been the subject of a lot of conversation recently, particularly in the context of how it’s affecting the employment landscape. Whether it’s policy decisions, management models, or the workplace, the underlying lesson is the same: There are some things technology can’t do. The things that make us quintessentially human can’t be replicated or automated, because machines can’t think. Artificial intelligence is only as smart as the data we input. Models are only as effective as we make them.\n\nSo looking at the future of management science, I think success lies in approaches that emphasize the human component as much as, if not more than, the programmatic.\n\nThat’s actually grounded in the profession’s genesis.\n\nOperations research was born of World War II, when the British and U.S. militaries tapped the scientific community for their expertise in processes, models, and analysis. There’s no question that deploying data analytics to the battlefield contributed to the Allied victory, whether through strategically allocating weaponry and resources, breaking codes, or building networks.\n\nIf there’s any area that’s subject to the unexpected, it’s the theater of war. And while adding the scientific, algorithmic component was crucial to success, so was human judgment.\n\nWhen the war ended, it seemed clear to researchers that the techniques could be beneficial in the civilian world, as companies and organizations grew larger and more complex, and the advent of the computer age was ushered in.\n\nWhen the journal launched 65 years ago, the discipline was still in its infancy, but it had undergone incredibly rapid development in the years after the war.\n\nThat era is often characterized by the popular culture of the time. And, in fact, 1954 was the year that Elvis recorded his debut album, On the Waterfront was in theaters, and families across the country tuned in to Father Knows Best. At its scheduled time — there were no commercial-free streaming plans — and on an actual television — which was roughly the size and weight of a small rhinoceros.\n\nThat all looks especially quaint from the vantage of 2019. But it was, in fact, a time of incredible change — socially, economically, and technologically — and the post-War boom fundamentally changed the business landscape. Which is likely what sped the development of management science as a discipline.\n\nOvercorrecting the Pendulum Swings\n\nWe’re in a similar situation now, as innovation in all sectors hits a rapid pace.\n\nAs a species, we tend to overreact to pendulum swings — sometimes to correct for them, and sometimes to keep pace with them. Technology has evolved so quickly that it’s become the default mode to digitize it if we can, without considering if we should.\n\nThe all-robot hotel in Japan comes to mind — not only could half the mechanized staff not perform their basic functions, the entire fleet was dependent on human assistance and maintenance.\n\nI should make clear that this isn’t a cranky, get-off-my-lawn rant about technology. I am wholly in favor of technological advancement and innovation. It’s fundamental to the American economy, and it’s something we do exceptionally well. It’s connected us to one another in a way that would’ve been unimaginable even a decade or two ago. It’s made life easier, and better, for the vast majority of people.\n\nWhat I am saying is that we should put it to its best use.\n\nOperations research deals with incredibly complex systems populated by incredibly complicated entities: human beings. Both the theory and the practice should take a step back, kick the tires, and be sure they’re using the right tools — technological or otherwise — for the right jobs.\n\nNow is a good time for that, because the overall race forward in technological capability is going to complicate the workplace even more. And in an increasingly tight labor market, it’s more important than ever to think about who, and how, organizations hire.\n\nAs technology advances, the underlying skills that make workers adaptable — the “soft skills” like creativity, communication, critical thinking — are going to be more important than a checklist. No single competence is going to survive that evolution.\n\nInstead, the best candidates will have a core set of skills that can evolve with the market, and we’ll likely see an overall shift to constant training and continuing education.\n\nExisting professionals will need continual upskilling, whether it’s to keep up with industry standards or just learn the office’s new software. People preparing for the workforce will need both proficiency in current programs and to develop skills that will help them adapt with the technology as it evolves.\n\nFrom the employers’ end, that means investing in the workforce and committing to lifelong learning. Simply replacing outdated skills with new ones just isn’t efficient or cost effective, and it may not even be enough — they’ll need workers who can adapt to a dynamic and regularly changing environment, and that means investing in people.\n\nThe End … or the Beginning?\n\nEducation institutions will also need to consider new models, not just because technology is forcing it, but because they’ll be in a position to offer the lifelong learning that workers need.\n\nThe changes happening in the workforce pose both opportunities and risks. On either side, it signals very interesting times coming our way.\n\nI think this time of increasing automation and computerization will only emphasize the importance of an array of skills, and add richness to the management science profession.\n\nAnd as we continue the research and execute the practice, I hope we’ll remember to take the odd step back, every once in a while, to hang that question mark on our assumptions. Just to be sure.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "May 19, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Hanging a Question Mark",
        "href": "https://www.philadelphiafed.org/about-us/hanging-a-question-mark",
        "date_topic": "institution"
    },
    {
        "content": "It’s a pleasure to welcome everyone to the Federal Reserve Bank of Philadelphia. Fed speakers usually start off with a standard disclaimer that we’re speaking for ourselves, not for anyone else in the Fed System. But I’ll break that sacred vow to say on behalf of all my colleagues that we’re very pleased that you’re joining us today.\n\nWho says policymakers don’t live dangerously?\n\nI want to extend an extra thanks for being here, because I know a lot of people wondered what a discussion of monetary policy had to do with them. It’s a question our team heard more than once, and it’s a fair one.\n\nThere are two parts to the answer. First, you are the economy. The American economy is the biggest, most diverse on earth, but at its heart, it’s a collection of micro-economies made up of people and businesses and communities — it’s you and your neighbors. And you’re the people we conduct monetary policy for.\n\nSecond, we rely on feedback. Sure, we spend a lot of time looking at the myriad graphs and charts and alphabet soup of equations you’d expect. But the views and experiences of people and businesses across our communities are also crucial components of how we measure the health of the American economy.\n\nThose conversations are a regular part of how we collect and assess data. But this event is something different. It’s part of a larger listening tour that’s really about making sure we’ve got the right goals in place; that we’re still measuring the right things, and that the tools we use are still the best ones for the job.\n\nBefore I introduce our guest and get the afternoon underway, I want to take a moment to give the Fed primer to put these discussions in context.\n\nThe Federal Reserve can be a mysterious being. It’s a complex system used to doing its job out of the limelight, and it’s not just the average person on the street who would struggle to explain its various functions.\n\nWhen I first joined the Philadelphia Fed’s board of directors, I was honestly surprised at how much about the Federal Reserve I didn’t know. So the Fed 101 is not because I think anyone here is lacking in general knowledge; it’s because I know from experience.\n\nThe Federal Reserve System\n\nSo first, the structure.\n\nAt the center is the Board of Governors in Washington D.C., which is what most people think of when they hear “The Fed.” The Board has seven governors’ seats, including Vice Chair Clarida, who’s joined us today and who is the driving force behind this listening tour.\n\nBut there are also the 12 District Banks around the country, including the one we’re in today, each an independent entity with its own president and board of directors.\n\nThe governors and presidents come together every six weeks or so in D.C. for a meeting of the Federal Open Market Committee — or FOMC — to discuss, and vote on, monetary policy. The governors and the president of the New York Fed are all permanent voters, while the rest of us rotate into position every few years. My first turn was in 2017, and I’ll be back in the saddle next year.\n\nOne of the things that surprised me most when I first got to the FOMC is that you honestly can’t tell who’s a voter and who’s not until the last 30 seconds of a two-day meeting. Everyone is equally involved in the debate and discussion. That’s an important detail, and it goes back to the way we’re organized.\n\nThe Fed’s structure is an outlier; you don’t see it in other countries, and it’s something I think of as uniquely American: a decentralized central bank. I also think it’s the key ingredient in making the best possible policy for the country.\n\nFirst and foremost, it gives vastly different communities a seat at the table and a voice in discussions.\n\nWe’re making monetary policy on a national level, and the size and scope of the U.S. economy can flatten the peaks and valleys we see in different areas. Seattle’s economic reality is vastly different than Camden’s, and the Fed’s unique structure makes sure we consider both.\n\nOur structure also helps to guard against groupthink. There’s an added richness to the discussions, because the people around the table have different backgrounds, different ways of looking at the data, and different priorities in economic outcomes. It’s true that we could be more diverse, and that’s something we’re working on. But even in our present state, there’s a multitude of opinion, and the wants and needs of incredibly varied constituencies are represented.\n\nHaving a federated system also adds to our overall independence. While the Fed was created by and is answerable to Congress, we’re an independent entity, which shields us from political pressure. That’s crucial to making good decisions. Monetary policy takes a while to work, and being free from outside influence allows us to make thoughtful, data-driven decisions about the medium term.\n\nMonetary Policy\n\nSo that’s the form; what about the function?\n\nThe Fed is, of course, the nation’s central bank. We also regulate banks, process payments, conduct economic research, and work within our Districts to help strengthen local communities’ economies.\n\nDifferent banks also specialize in particular research areas: Dallas has expertise in energy, for instance, while New York is the go-to for financial markets. Here in Philadelphia, our focus is on consumer credit.\n\nAnd, the subject we’re here to discuss today: We set monetary policy to meet the goals laid out for us by Congress: maximum employment and price stability.\n\nIn their very simplest terms — with apologies to the economists in the room, who do not enjoy reducing things to their simplest terms — maximum employment means that if you’re looking for a job, you can find one relatively easily. That comes with some caveats, of course, including that it doesn’t necessarily mean the job you get will be the job you want. Price stability is low and stable inflation — enough for prices to grow at a healthy pace without devaluing the money in your bank account. Our current target is 2 percent.\n\nWhen we talk about monetary policy, it’s worth outlining not just what it can do, but what it can’t.\n\nMonetary policy isn’t all powerful. It’s a relatively limited set of fairly blunt tools, and it has a pretty narrow scope. In normal times, monetary policy is mostly raising and lowering interest rates — or keeping them the same.\n\nIn extraordinary times, we may use tools like quantitative easing or forward guidance — which is just policyspeak for telling people what to expect. But the majority of what we do is the somewhat boring business of keeping rates at a level that encourages a healthy economy and helps us meet our dual mandate.\n\nI’m often asked about aspects of the American economy that affect our work, but that we don’t actually have any control over. Fiscal policy, for instance, which deals with debts, deficits, and taxes. Or things that take legislative action, like investments to encourage growth or programs to spur job creation.\n\nOur job is to create the conditions for a healthy economy to thrive. We till the land and make the soil fertile, if you will. But the actual thriving part — planting the seeds and tending the crops — take fiscal and other policy.\n\nSo if it’s limited, why are we here today?\n\nBecause those grounding conditions — maximum employment and price stability — are crucial, and we want to be sure our targets, processes, and tools are still the right ones. We want to be sure we’re thinking about policy the right way.\n\nPart of coming to that conclusion is hearing from you. How you’re experiencing the job market. How you’re feeling inflation. What challenges you’re seeing in your communities.\n\nBecause, again, you are the economy; you’re the reason we make policy in the first place.\n\nI want to turn it over now to Vice Chair Clarida, who, as I mentioned, is the driving force behind these listening sessions.\n\nThank you.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "May 16, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Monetary Policy Listening Tour",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/monetary-policy-listening-tour",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thank you; it’s a pleasure to be here.\n\nThe tagline of this conference is Global Trade: Darkening Clouds or New Beginnings? And I want you to know that I valiantly resisted the temptation to make a bad joke — or worse, a pun — involving Churchill’s “beginning of the end” or “end of the beginning.” But there are some echoes of its essence in the subject of my remarks today. Life — and policy — is full of endings and beginnings that are part of a larger whole. So I’d like to talk today about the continuing process of normalizing monetary policy, and the unwinding of the Fed’s balance sheet. If I were going to give in to the urge to make that joke, I might call it the beginning of the end of the middle of the end of the almost end of our road to normal. … But, of course, I would never do that.\n\nI will, however, add to my remarks a brief outlook on how I see the economy unfolding and what that means for my policy views. I’m approaching my four-year anniversary as a Fed president, and one of the first lessons I learned on taking that seat was to always give an economic outlook. Another was to always preface any remarks with the standard Fed disclaimer: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nOutlook\n\nStarting with GDP, the initial readings of Q1 were a pleasant surprise, particularly as first quarters have tended to be slow in recent years. However, there are a few caveats. A good chunk of that boost came from inventories and net exports, which are unlikely to carry into the rest of the year. It’s possible that the drag we usually see in first quarters will show up in Q2 this year, as inventories in particular tend to counter large boosts today with a drag tomorrow. Consumer spending, which has been the primary driver of growth, showed a slowdown from last year, as did business investment.\n\nThe net result of these components means my outlook for growth this year remains the same for now: a little above 2 percent. I also continue to see next year returning to trend, at about 2 percent.\n\nThe labor market continues to show remarkable strength, with strong job creation and continued low unemployment. I think the unemployment rate could move down even further, to 3.5 percent before edging back up a few tenths of a percentage point.\n\nInflation has softened in recent months, and it’s an area I’m focusing my attention on. I haven’t yet revised my medium-term inflation forecast, because I suspect some of the recent weakness is transitory. So I still see it running slightly above our 2 percent target for the medium term, but that projection is nowhere near written in stone; more like a dry-erase board.\n\nIf any component of the outlook were to affect my view on the appropriate path of monetary policy, it would be inflation. However, we’re not there yet, and it would take more data to convince me. I therefore continue to see one increase at most this year; possibly one, at most, next.\n\nUnwinding the Balance Sheet\n\nTurning to the crux of my remarks today, as you know, the FOMC has made further moves regarding the balance sheet, which were laid out in its updates to the “normalization principles and plans” after our January and March meetings. There are three interrelated components to this. First, continued implementation of monetary policy in a regime of ample reserves. Second, our intent to stop asset redemptions in September. And third, the anticipation that the size of the balance sheet will be constant for some time after that, letting the supply of reserves decline, very gradually, as currency and other non-reserve liabilities grow.\n\nTo clarify the Fed-speak, “monetary policy in a regime of ample reserves” means that policy will be executed as it is in normal times, with the federal funds rate acting as our primary tool. The fed funds, along with other short-term rates, will be managed mainly via administered rates, such as interest on reserves.\n\n“Amplitude,” of course, can sound quite nebulous, but in the case of the fed funds market, “an ample supply of reserves” has a specific meaning: a level of aggregate reserves that can comfortably accommodate demand within our target range through all the volatility associated with seasonal demand and autonomous factors, without requiring active management. This means that, as long as economic and financial conditions unfold more or less as we expect them to, the balance sheet will remain largely on autopilot, left in the background, as boring as ever. While the current state of reserves certainly falls within that definition, the Committee has also made clear that we ultimately intend to hold no more reserves than necessary for efficient and effective monetary policy. I’m going to revisit that expression quite a few times, so it’s probably best if everyone adds mental quotation marks around “no more than necessary” and “efficient and effective” — I promise it reflects my adherence to careful policy wording, rather than a lack of imagination. Or a thesaurus.\n\nAs we’ve announced, our plan is to end the balance sheet runoff in September. Starting this month, the cap on Treasury redemptions will be lowered from $30 billion a month to $15 billion, to put a modest damper on the pace of redemptions.\n\nWhen the runoff ends, reserves will likely still be somewhat more than necessary for that “efficient and effective” execution, rather than no more than necessary. Therefore, we intend to hold the size of the balance sheet roughly constant for a time. By doing so, we will let the supply of reserves decline gradually with growth in currency and other non-reserve liabilities.\n\nFor me, a key issue is that we only have estimates of the demand for reserves, and that uncertainty calls for a cautious approach. It may be that “ample” is more than we thought, and reserve levels can’t really drop much further without inflicting interest rate volatility and creating liquidity-management issues for financial institutions.\n\nAdditionally, the supply of reserves is notoriously volatile. Autonomous factors, such as the Treasury General Account and repo facilities, can move the aggregate supply of reserves by as much as $90 billion in either direction in a single week. We have a good track record of forecasting these swings, and they do tend to reverse themselves. But those factors do inflict a substantial fluctuation in the supply of reserves to depository institutions.\n\nSo in metaphorical terms, it is a dark and stormy night, to quote Peanuts, and we are walking in the direction of a wall. In that situation, most of us would give the advice of “walk, don’t run,” and keep a bit of distance from where we think the wall is.\n\nWalk, Don’t Run\n\nSo we intend to walk toward the “efficient and effective” level, rather than charging at full speed.\n\nThe plan is to slow down the pace of decline in average reserves. We’ll do that by keeping the size of our aggregate securities holdings constant for a time. During this period, we will see a very — and I do stress “very” — gradual decrease in average reserves as currency and other non-reserve liabilities grow over time. Average currency growth rarely exceeds $10 billion per month, while asset redemptions have averaged more than $30 billion a month. That said, more than half of the decline realized to date was unrelated to asset redemptions, and reserves have declined by more than $1 trillion since their peak of $2.8 trillion.\n\nThis slow and steady approach, which is based on work by the Philadelphia staff,1 is not only the safer option, it has the additional advantage of reducing uncertainty about the evolution of asset redemptions. In fact, it effectively decouples asset and liability policies as we make our way to “no more than necessary.” It also gives us additional time for monitoring and analysis, and may even foster changes to how financial institutions manage liquidity. These factors both meet the FOMC’s stated objective to proceed in a “gradual and predictable manner.”\n\nKeeping the Distance\n\nWe also want to keep a comfortable distance to avoid a collision with the wall. As I said, we only have estimates of the demand for reserves, and the parameters of “ample” may be closer than we think. Those autonomous factors I mentioned add something of a howling wind to our metaphorical late-night excursion, because their volatile effect makes it similarly difficult to navigate a narrow path for aggregate reserves. Both considerations call for additional aggregate reserves, creating a buffer zone to account for margins of error in our estimates and protect against large swings in autonomous factors.\n\nA Little More Normalizing\n\nAs reserves continue to decline, they will eventually reach their efficient and effective level, at which point we’ll resume asset purchases to maintain that level, keeping up with nominal growth.\n\nEven at that point, though, we will not be “normalization accomplished” — though we will be normalization adjacent.\n\nBecause the next natural step in the balance sheet discussion is its composition.\n\nOnce the balance sheet’s holdings do not exceed the need, they’re unlikely to meet the want — at least not that of the long run. The FOMC has made clear that the portfolio will consist primarily of Treasuries, but currently, MBS account for more than 40 percent. There are no Treasury bills, and our Treasury holdings have a substantially longer remaining maturity than outstanding Treasury securities. While a significant number of Treasuries will reach maturity in the coming years, a sizable share has a remaining lifetime of 20 years or more.\n\nAs we discuss the question of composition, it’s worth returning to the Rosetta Stone of policyspeak, particularly when we talk about the “longer run.” The transition could easily take close to a decade, even if economic and financial conditions unfold as expected. Balance sheet policies are inherently asymmetrical — that is, they are deployed when we need more accommodation than rates alone can deliver, never the other way around — so the portfolio composition will never average “normal” nor, in fact, will it be “normal” on anything like a regular basis.\n\nWhile the longer run can be something of an amorphous concept, the near term is more concrete, and poses pressing questions. There will need to be decisions about how to distribute reinvestments and, eventually, outright asset purchases. Importantly, those decisions can have an immediate impact, and will need to be communicated clearly, as they will almost certainly be the subject of intense market attention.\n\nI’m not going to weigh in on the functions, but I will say something about the philosophy.\n\nFor me, any discussion of composition has to be predicated on a set of grounding principles. While there are certainly more than just these two to consider, I would start with the doctrines of neutrality and flexibility.\n\nNeutrality is grounded in the monetary policymaker’s Hippocratic Oath of doing no harm. In this case, our plans should avoid market disruptions. One way to do that is ensuring we spread holdings and purchases across maturities in proportion to their amount outstanding, avoiding cornering any one particular issue. In particular, recently issued Treasuries — often referred to as “on the run” — are vital to market functioning.\n\nFlexibility involves the crucial ability to dip into our arsenal of balance sheet policies if the need arises. I want to stress that we would only revisit those options if we again found ourselves in a situation that called for more accommodation than the federal funds rate could provide on its own. But it is important to maintain that ability. One way to increase flexibility is by changing the maturity of the balance sheet’s composition. The shorter the duration of the portfolio, the larger the flow of maturing proceeds at any given time. That flow can be redirected, allowing for a swift change in the composition without expanding the balance sheet or having to sell assets outright.\n\nOne option, therefore, would be tilting the Treasury portfolio toward a somewhat shorter term. That could be done by simply increasing our holdings of Treasury bills, which have a maturity of a year or less.\n\nIt’s important to note that there are many discussions still to be had, and that these principles are but two of many. Important ones, but in good company.\n\nFinally, it is worth repeating that the normalization process, while an important policy decision, is not indicative of our monetary policy stance.\n\nConclusion\n\nAnd so I come to the beginning of the end of my remarks.\n\nWe are on the path to normalization, though when this next step is complete, there will still be more to take. The conversations will continue, particularly about composition, and for me, the principles of neutrality and flexibility will be key.\n\nWith that, the end of my remarks and the beginning of the Q&A.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n[1]I would like to thank Roc Armenter for his research and insight.",
        "position": "President and Chief Executive Officer",
        "date": "May 05, 2019",
        "speaker": "Patrick T. Harker",
        "title": "The Fed’s Balance Sheet",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/the-feds-balance-sheet",
        "date_topic": "the-economy"
    },
    {
        "content": "Before I begin, I’d like to do two things.\n\nFirst, I want to congratulate the Chamber on its centennial year — happy anniversary.\n\nSecond, I want to address the elephant in the room. It might be better to avoid such a divisive subject in these polarized times, but I think it’s better to face controversy head-on. So I venture in, bravely posing the question: Is Vineland the dandelion capital of the country or the egg capital?\n\nThis has been a subject of internal debate at the Philadelphia Fed for weeks now, and Wikipedia supports both camps.\n\nSo please, by a show of hands, help us start the healing: dandelion or egg?\n\nNow that that’s settled, I’ll turn to something almost as important: the economy.\n\nAt an event like this, I’d normally give an economic update and discuss what that means for my policy outlook, and I intend to do that. But I’ve also been asked to give a Fed primer for anyone who’s not 100 percent familiar with the history and functions of the Federal Reserve. If you count yourself among them, you’re in very good company. It can be a byzantine and complicated system, and I remember being surprised, as a newly minted member of the board of directors, at the scope of the Fed’s work — it’s more than just interest rates.\n\nWith that in mind, I’ll give a quick intro to how the Federal Reserve came to be and what it is we do, then give the requisite outlook with some added context.\n\nAnd I will start with the most important aspect of Fed history and tradition, which is the standard disclaimer: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe Federal Reserve System\n\nWith that done, a brief history. It’s probably safe to say that a central bank like the Federal Reserve could only happen in America. That’s because its structure reflects a deep and long-standing battle of ideological wills that are foundational to our national existence.\n\nThe Fed has only existed for a little over a century. Compare that with the Bank of England, which has been around since 1694, or the Riksbank, Sweden’s national bank, which was established a few decades before that. Of course, those were sovereign nations much earlier than we were, but the Federal Reserve Act was passed in 1913 — not exactly the dawn of the republic. So why is that?\n\nWithout going too far down the historical rabbit hole, there were, in fact, attempts — and successes — at central banking in the United States before the Fed. But their rise and fall reflected those competing ideological forces: On one side were those who wanted the stability and economic advantage wrought by a central bank, while the other housed those who fundamentally distrusted centralized power. This was at the heart of our founding: Federalism and Republicanism. Hamilton and Jefferson. Dandelion and egg.\n\nBefore the 20th century, we had two real central banking successes — both in Philadelphia, by the way — which we imaginatively refer to as the First and Second Banks of the United States. Both had 20-year charters when they were established, and both faced political climates that were hostile to their renewal when the time came — which meant both were left to expire.\n\nThat philosophical tension never went away. But in the late 1800s, a series of booms and busts culminated in the Panic of 1907, and the need for a central bank became clear. The Federal Reserve was born.\n\nAgain, I will spare you the extensive details, but the important part is the result: a decentralized central bank. A compromise between those two underpinning viewpoints.\n\nAt its center is the Board of Governors in Washington D.C., which is where the Chair sits and is what most people think of when they hear “The Fed.” But there are also 12 District Banks around the country, each an independent entity with its own president and board of directors. People often ask what it’s like to work for Jay Powell, or Janet Yellen before him. But the thing is, I don’t. I work for our board and our District.\n\nThat unique Fed structure gives us a better view of the realities on the ground — the United States is a vast and complicated economic machine, but it is fundamentally made up of a collection of micro-economies across the cities, towns, and communities that blanket the country.\n\nThe regional Banks bring the viewpoints of our Districts when we meet in D.C. to formulate monetary policy, which we do roughly every six weeks at the Federal Open Market Committee, or FOMC. Again, that local perspective is crucial, because we’re making policy at a national level, and the size and scope of the U.S. economy can flatten the peaks and valleys we see in different areas.\n\nIn those meetings, we discuss monetary policy and, at the end, we vote. The governors are permanently in a voting position, as is the president of the New York Fed. The rest of us rotate in — I’m up in 2020, and despite the fact that you’d never know who’s in rotation until the last 30 seconds of a two-day meeting, people will be a lot more interested in what I have to say come January …\n\nCongress outlined a “dual mandate” of price stability and maximum employment for the Federal Reserve, which is again unusual for central banks, most of which focus solely on inflation. The Fed also regulates banks, processes payments, and conducts economic research.\n\nAnd — the part that never gets enough attention, in my opinion — we do research and work to help strengthen our local economies. As I said, each of the Banks are independent entities, which means we have the freedom to tailor our work to our own area’s needs. While all Feds have a community development function, each of us executes it in a different way. At the Philadelphia Fed, we’ve created the Economic Growth & Mobility Project (EGMP), which focuses on what we think are the three foundational aspects of economic mobility: job creation — that is, stable, well-paid jobs that lead to financial security; workforce development — that is, education and training for people to get those jobs; and infrastructure, which includes everything from housing to transportation to broadband.\n\nThe Fed can’t make grants or finance projects; it’s not in our congressional remit. What we can do is bring people together and offer sound research. So with the EGMP, we’re forming partnerships around our District to help address systemic issues in what we call Research in Action Labs.\n\nThe first of those was in northeastern Pennsylvania, where they did have one of those three pillars — a lot of jobs at fulfillment centers — but were struggling with another: infrastructure. Those centers are located outside of town, and the region was built like most of America in the latter half of the 20th century: constructed to bring commuters from the suburbs and outskirts into the city, not the other way around. So we worked with local partners, and they came up with a collective set of solutions that worked for them — launching pilot programs, establishing a council on equitable transit, and making transportation a priority in the area.\n\nThat part is crucial: The Fed can offer research, data, and support, but communities are the ones that understand their own unique needs. Our job is to offer our research and convening power, and to share projects’ data and results with anyone who might benefit. We’ve already heard from communities that have issues similar to northeastern Pennsylvania, asking how they can do something similar. Now that we’ve helped with the program, we can share a blueprint.\n\nDifferent Banks also sometimes specialize in particular research areas. Obviously, Dallas does a lot on energy markets. New York has a special focus on international financial markets. In Philadelphia, our area of expertise is consumer credit: cards, household debt, student loans, etc.\n\nSo that’s the Fed overview. We do a lot of things other than monetary policy.\n\nFor instance, we use our research to share our economic outlooks.\n\nThe Outlook\n\nTurning to the first part of our mandate, “maximum employment” means, more or less, that if you’re looking for a job, you can find one relatively easily. That comes with some caveats, including that it doesn’t necessarily mean you’ll find the job you want, and, obviously, this is nowhere near a technical term. In fact, somewhere, a cold shiver just ran down an economist’s spine … But by a colloquial measure, that’s what we mean.\n\nThe unemployment rate will never be zero. People naturally leave jobs and come in and out of the labor force, and we expect some level of unemployment to reflect that. We think about a sort of happy medium, where jobs are available but not so abundant that it starts to put upward pressure on inflation; we refer to this as the “natural rate” of unemployment. It’s important to note that the natural rate is elusive – it’s more easily evaluated in the rearview mirror, and even then it’s not concrete enough for consensus, but we do have estimates. Most economists currently put that measure somewhere around 4½ percent. So by contrast, the current unemployment rate of 3.8 percent is relatively low. I actually see that rate moving further down this year — somewhere around the 3½ percent range — before edging back up a few tenths of a percentage point.\n\nJob creation is another metric that garners a lot of attention, and the last two months’ data definitely made a few headlines. February’s initial number made headlines at 20,000 — though it’s now been revised up to 33,000 — because it was much lower than expected, and much, much lower than other months. March, on the other hand, was a robust 190,000 — which has been more or less the average number over the last half-year or so.\n\nThese numbers illustrate the persistent Fed mantra of data dependency. First, it’s important to take a medium-term view, and not let one report or data series derail an outlook. Second, the dismal science is not exact. If you look at economic predictions from a year or two ago, a lot of them had job creation slowing significantly by now — my own included. But the labor market has shown remarkable strength, and its continued tightening has surprised a lot of experts. So it’s important to be patient as the data roll in, and not jump to conclusions on the basis of one round — or even a generally agreed-upon prediction. We want the data to confirm it.\n\nTurning to price stability, the Fed has a goal of 2 percent inflation. That’s enough for the economy to grow at a healthy pace without price changes causing discernable friction in the economy.\n\nAfter several years of running persistently below our preferred 2 percent target, inflation finally started running about that rate. In recent months, it’s edged back down somewhat.\n\nI see inflation averaging slightly higher than 2 percent this year and next. Again, my focus is on the medium-term average, and what I’m watching in particular is inflation’s trajectory — that is, not just its direction, but the speed at which it travels.\n\nAs with all things policy related, I’ll be driven by the data. In particular, I’m giving weight to core inflation for a better view of the fundamentals, as fluctuations in energy prices are likely to affect the headline metric.\n\nTurning finally to GDP, I see growth a bit above 2 percent for 2019, and around 2 percent next year, which I see as trend.\n\nThat number is disappointing to a lot of people. But it’s important to remember that we’re on track for the longest economic expansion on record, and it’s coming in the context of very low unemployment and low and stable inflation. In that setting, continued steady growth is not what I’d call “disappointing.”\n\nThere are, of course, some risks to watch for, and I’m keeping an eye on global developments, growth abroad, and trade.\n\nAnother risk that’s been discussed is the yield curve, a part of which inverted last month. Again, a primer for the uninitiated. The yield curve shows the difference between the return on bonds with various lifespans — in general, shorter-term bonds tend to have lower returns while the longer terms yield more. Economists refer to the premium on short-maturity Treasuries as “the money premium,” reflecting the idea that they have many of the features of money. The normal shorthand would be to say that they’re more liquid than long-term securities, but that money-like quality is something that investors are willing to pay for in the form of lower returns.\n\nSo normally, there is an upward tilt to the yield curve. Long-term rates reflect expectations of future short-term rates; so if long-term rates fall below current short-term rates, it signals a market expectation that future rates will likely be lower than they are now — which happens when the economy gets weak and policymakers respond.\n\nTry saying that last sentence five times fast.\n\nWith the yield curve discussion laid out, there are some mitigating factors to consider, because we’re looking at a very different economic playing field than we have in the past. The Fed’s balance sheet is still historically large, which may be affecting long-term yields. And while inversions in the yield curve do appear to have a relationship with downturns, correlation does not equal causation, and that inversion is not an absolute predictor.\n\nUltimately, my views are shaped by multiple indicators, and there are certainly aspects of the economy — the strength of the labor market, for instance — that point to a fundamentally sound U.S. economy.\n\nAccounting for all those factors — a strong labor market, muted inflation, sustained moderate growth, and the penumbra of uncertainty — I continue to be in wait-and-see mode, and my outlook for rates remains, at most, one hike for 2019 and one for 2020.\n\nThe Fed’s Balance Sheet\n\nI just mentioned the Fed’s balance sheet, which is yet another aspect of Fed policy and action that has captured attention lately, and the last issue I’ll touch on before we head into Q&A.\n\nI want to start by saying that while the balance sheet is an important part of the policy discussion, it’s not indicative of our monetary policy stance.\n\nA final primer, this one on the balance sheet: In the wake of the global financial crisis and the Great Recession, the Fed turned to what we call “unconventional” monetary policy.\n\nOur conventional means of conducting monetary policy is the federal funds rate. Lower rates can encourage economic activity while higher rates can help prevent overheating. But in 2008, the economy was severely damaged, and when the Fed lowered rates to essentially zero, it still needed help. We had to go beyond our usual toolkit and turned to large-scale asset purchases, which was a program better known as quantitative easing, or QE. QE involved buying assets on a larger scale and venturing into longer-term Treasuries along with mortgage-backed securities, or MBS. After three rounds of QE, the balance sheet — which was roughly $900 billion before the crisis — had swelled to $4.5 trillion.\n\nIn late 2014, we stopped the purchases, and kept the balance sheet constant by reinvesting the proceeds as they came to maturity. A year later, the FOMC voted for the first modest rate hike, signaling the first baby steps toward normalization. After three more increases to the federal funds rate, the FOMC was ready to start looking at bringing the balance sheet into the normalization process, voting in September of 2017 to start the unwinding process the following month.\n\nAt that point, the size of the balance sheet was larger than we’d ever seen, and the MBS in particular rendered its makeup different than it was before the crisis: Assets were made up primarily of those Treasuries and MBS, while the liability side overwhelmingly consisted of paper currency and bank reserves and balances.\n\nThe means of unwinding the balance sheet were straightforward: We could either stop reinvesting the securities as they come to maturity or sell them on the open market. We opted for the former, with gradually increasing caps on the amounts that were not redeemed. This helped us attain the gradual, predictable, and thoroughly boring process that we’re aiming for.\n\nWhich brings us to 2019. At the March FOMC meeting, we said that we intend to end the balance sheet runoff in September. Once we do so, we’ll reinvest paydowns from MBS — subject to a cap of $20 billion per month — into Treasuries, which reflects our long-standing plans to hold primarily Treasuries in our portfolio.\n\nThat won’t quite be the end of normalization, however. In September, when the runoff ends, reserves will likely still be slightly higher than what we need to “efficiently and effectively” implement monetary policy, and our ultimate goal for reserves is “no more than necessary.”\n\nOur plan is to keep the size of our aggregate securities holdings constant for some time after September. During this period, we will see a very — and I do stress “very” — gradual decrease in average reserves, as currency and other non-reserve liabilities grow over time.\n\nFor me, a key issue is that we only have estimates of the demand for reserves, which means we should approach the “efficient and effective” level with caution.\n\nThis slow and steady approach, which is based on work by the Philadelphia Fed staff,1 is not only the safer option, it has the additional advantage of reducing uncertainty about the evolution of asset redemptions, and proceeds in the FOMC’s preferred “gradual and predictable manner.”\n\nFinally, I want to note that balance sheet normalization has received a lot of attention both in our meetings and communications, and will continue to do so. Again, while that does reflect its importance, it does not reflect our current monetary policy stance. We often refer to the FOMC’s “toolkit” when discussing policy options. Balance sheet policy certainly remains an option, but we’ve put it back in the toolbox, and stored it in the basement — within arm’s reach, but out of sight for now.\n\nConclusion\n\nThat, in the smallest nutshell possible, is the combination overview of the Fed’s purposes and functions and my economic outlook as it stands today. Instead of going on any further, I’m going to stop there to turn it over to you for questions, and again, wish the Chamber a happy 100th birthday — you don’t look a day over 85.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n[1]I would like to thank Roc Armenter for his research and insight.",
        "position": "President and Chief Executive Officer",
        "date": "April 16, 2019",
        "speaker": "Patrick T. Harker",
        "title": "A Brief History of the Fed Universe",
        "href": "https://www.philadelphiafed.org/the-economy/a-brief-history-of-the-fed-universe",
        "date_topic": "the-economy"
    },
    {
        "content": "Almost exactly a year ago, I was addressing the New York chapter of NABE in Midtown Manhattan. And it strikes me that, much like show business and politics, a year is a long time in economics, but there are, in fact, some strong similarities between now and then: Both components of the Fed’s dual mandate are in good health, my outlook is fairly positive, and I’m standing in front of a group of business economists. Although the commute was much shorter this time.\n\nI’ve therefore been thinking a lot about the topic I addressed at that event, which is perhaps even more relevant today. Because, of course, while some aspects of the landscape have stayed the same, many others have changed.\n\nSo with your indulgence, I’d like to revisit that subject and discuss the continued decline of business dynamism in the American economy. Some new research out of the Philadelphia Fed adds an interesting dimension, and it’s something I know business economists are thinking about right now.\n\nBefore I get to that, however, I’ll start with an economic outlook and preface my thoughts with the one thing that never changes: the standard Fed disclaimer … The views I express here today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nLabor Market\n\nTurning first to employment, the labor market continues to show sustained strength. February’s jobs numbers were significantly lower than both market forecasts and previous months. However, it would be a mistake to allow one month’s data to obscure the robust growth and continued tightening of the past several years. In fact, I always caution that a single data series or report should not, on its own, derail an outlook; we look at that information in context, and the Fed’s mantra of “data driven” means thinking about how things unfold in the medium term.\n\nFor the past half-year, job creation has averaged 190,000 a month — showing stamina that has, frankly, surprised many of us. At some point, the number of net new jobs will necessarily fall, but even then, it should not be taken as a harbinger of economic doom. Somewhere around 100,000 a month will be more than sufficient to keep up with growth in the labor force.\n\nAnother metric that’s surpassed expectations is the number of people coming off the sidelines, which is showing up in the data in various ways: In the instances that the unemployment rate ticked slightly upward in recent months, for example, it has been reflective of more people coming into the labor force.\n\nAll in all, I see a strong labor market, with unemployment continuing to move down, likely reaching a basement in the 3½ percent range this year before ticking back up a few tenths of a percentage point.\n\nInflation\n\nAfter several years of running persistently below our preferred 2 percent target, inflation finally started running about that rate. In recent months, it’s edged back down somewhat.\n\nI see inflation averaging slightly higher than 2 percent this year and next, which is not out of line with how I view our target. Running a little higher after such a long period of underperformance is not, in my mind, a red flag. The Fed has a symmetrical target, which means I’m equally concerned about persistently low inflation as I would be about its opposite.\n\nAgain, my focus is on the medium term average, and what I’m watching in particular is inflation’s trajectory — that is, not just its direction, but the speed at which it travels.\n\nAs with all things policy related, I’ll be driven by the data. In particular, I’m giving weight to core inflation for a better view of the fundamentals, as fluctuations in energy prices are likely to affect the headline metric.\n\nGDP\n\nTurning to GDP, I see growth a bit above 2 percent for this year, returning to trend of around 2 percent some time in 2020.\n\nThere has been a good deal of discussion in recent days and weeks of what some call “disappointing” growth projections such as my own. When advance estimates for Q1 GDP are issued in a few weeks, those voices will likely be amplified: I expect Q1 of 2019 to come in around 1.5 percent. This actually reflects a pattern of several years’ running, in which first quarters have consistently seen low or negative growth. However, those have balanced out when the following quarters pick up steam, which is what I foresee for 2019. Overall, it’s important to remember that we are still looking at continued economic growth, and are on pace for the longest economic expansion in our history. That doesn’t fall into the category of “disappointing” for me.\n\nI also do not think the growth forecast should be entirely surprising, since it reflects well-documented structural forces, rather than transitory ones. The impact of demographics, for instance, has been central to discussions of labor force participation in recent years, and that impact, in turn, has played a part in the continued slowing of productivity.\n\nOutlook and Policy Decisions\n\nI still see the outlook as a net positive. That said, there are some risks I’m paying close attention to. First, although household spending continues at a strong, sustained pace, businesses report increasing uncertainty and decreasing confidence, dampening the investment outlook somewhat. Second, global factors continue to hold my attention, including growth forecasts abroad and trade developments.\n\nAnd, of course, there is the renewed concern about the yield curve. While it has often been the case that inversions in the yield curve have preceded downturns, a couple of points bear mention, particularly because they offer some assurance.\n\nFirst, as we all learned in econ classes, correlation does not equal causation, and while there appears to be a relationship between yield curve inversions and recessions, it’s not a foolproof indicator. Second, the playing field is different this time around. The Fed’s balance sheet is still historically large — something I’ll touch on in a moment — which may be influencing long-term yields.\n\nUltimately, my views are shaped by multiple indicators, and there are certainly aspects of the economy — the strength of the labor market, for instance — that point to a fundamentally sound U.S. economy.\n\nAccounting for all those factors — a strong labor market, muted inflation, sustained moderate growth, and the penumbra of uncertainty — I continue to be in wait-and-see mode, and my outlook for rates remains, at most, one hike for 2019 and one for 2020.\n\nI will add here that much has been made of the FOMC’s use of “patience” in discussing the future path of monetary policy. I agree that patience is necessary and would, in fact, draw in other of the Seven Virtues: Temperance guiding a moderated and thoughtful response to accumulated data; Diligence in watching and evaluating that data; and, of course, Humility, in knowing that as and when those data indicate, we are ready and willing to change our outlooks in accordance.\n\nI ask for Charity only from audiences who think I’m being long-winded …\n\nBefore I turn to the subject for today, I do want to visit the topic of the balance sheet, as promised. My opening caveat here is that, while the balance sheet is clearly part of the discussion of monetary policy, it is not currently indicative of our monetary policy stance.\n\nAs noted after the March FOMC meeting, we intend to end the balance sheet runoff in September, resuming the reinvestment of all principal payments. Paydowns from MBS, subject to a cap of $20 billion per month, will be reinvested into Treasuries, which is consistent with our long-standing plans to hold primarily Treasuries in our portfolio.\n\nThis will not quite be the end of normalization. In September, when the runoff ends, reserves will likely still be somewhat above the level needed to efficiently and effectively implement monetary policy, and our ultimate goal for reserves is “no more than necessary.”\n\nWe intend to keep the size of our aggregate securities holdings constant for some time after the September end to runoffs. During this period, we will see a very — and I do stress “very” — gradual decrease in average reserves, as currency and other non-reserve liabilities grow over time.\n\nFor me, a key issue is that we only have estimates of the demand for reserves, which means we should approach the “efficient and effective” level with caution.\n\nThis slow and steady approach, which is based on work by the Philadelphia Fed staff,1 is not only the safer option, it has the additional advantage of reducing uncertainty about the evolution of asset redemptions, and proceeds in the FOMC’s preferred “gradual and predictable manner.”\n\nSince we started unwinding in October of 2017, we stressed that the process would be entirely mundane — the balance sheet was put essentially on autopilot and moved to the background. Boredom may not be a virtue, though we might invoke Continence in its place. And it was, in fact, entirely unremarkable — and unremarked upon — until earlier this year. While there will likely be continued discussion, particularly about composition, I do believe it will — and should — be entirely excitement-free.\n\nIn the vernacular of the FOMC’s “toolkit” as we often refer to it: Balance sheet policy certainly remains an option should we need it — that is, should we again see a situation in which the federal funds rate alone cannot provide sufficient accommodation. But we’ve put it back in the toolbox, and stored it in the basement — within arm’s reach, but out of sight for now.\n\nBusiness Dynamism\n\nThis brings me, somewhat meanderingly, to the subject I want to address.\n\nThe U.S. economy has historically been characterized by an elevated level of dynamism. For the uninitiated, the U.S. is certainly “dynamic” in the colloquial sense of being innovative and imaginative, but in this case, “dynamism” refers to the economic measure that is defined by turnover: New businesses enter the market and others leave, workers move from job to job, and people come in and out of the workforce.\n\nThis perpetual churn makes resources more fluid. Labor and capital are freed to flow from the least to the most productive firms, and productivity, wages, and overall economic growth increase.\n\nOver the past three decades or so, dynamism has been in decline. In particular, the data show lower business start-up activity, slowing labor reallocation, and much less worker mobility. During much of that time — roughly the past 20 years — there’s also been a drop in productivity growth.\n\nWe don’t know the strength of the relationship between these two, or, indeed, if there is one. But these and other economic trends raise interesting possibilities and points for consideration.\n\nDynamism in Decline\n\nTo set the stage, we can see the decline in both dynamism and entrepreneurship since the early 1980s in a variety of measures.\n\nOn the firm side, the new start-up rate has deteriorated by close to 40 percent, while the exit rate has been more or less flat.2 The result is a net start-up rate that has not just slowed, but has moved into negative territory.\n\nI know this runs completely counter to intuition. For most of us, that time is inextricably linked to start-up culture. That’s when companies that would eventually become giants started with a couple of people in a garage. That’s when the landscape of business was changed by the dot-com boom — and saw its subsequent bust — then rebounded to fundamentally alter the way we communicate and generated a world of tech start-ups and angel investors. But activity in start-ups reaches far wider than technology, and entrepreneurship is not confined to Silicon Valley. We’re also talking about mom-and-pop shops and local small businesses.\n\nThe IPO rate — a measure that has been linked to encouraging entrepreneurship and start-up activity — is also falling, while M&A activity has been strong, particularly over the past decade. The end result here is that industries are becoming increasingly concentrated, and the average listed company is bigger, older, and more profitable.3\n\nOn the worker side, people are now more likely to be employed at large, mature firms and are much less mobile than they used to be.\n\nThe share of employment at smaller and medium-sized younger firms has fallen from about 20 percent to 10 percent in the past few decades, while the proportion of workers at larger, older firms has risen from about 40 percent to 50 percent.4\n\nThe rate of job reallocation is falling as well — that is, the number of jobs added to and subtracted from the economy. We think of this churn as a central feature of the U.S. labor market, but the reallocation rate has actually fallen by about 22 percent since the early ’90s.5\n\nWorkers are also much less mobile than they used to be. People aren’t moving for work the way they used to, and when they do, they don’t go as far. The rate of people moving out of state has dropped to less than half the average level we saw in the quarter century that followed the Second World War.6\n\nThe Impact of Dynamism\n\nWhile the data clearly point to a decline in turnover and dynamism, there’s a logical argument that asks, “So what?” Isn’t it possible that this is the natural state of an economy settling into middle age? What’s wrong with older, bigger, more profitable firms hiring people who stay around longer?\n\nThe very short answer is: innovation and jobs — in the case of the latter, both the number and the quality.\n\nTaking those in turn, innovation intensity is more common in younger, smaller firms. Smaller companies spend more on R&D as a proportion of sales, and research shows that the quality of innovation — as measured by patent citations — is inversely proportionate to firm size.7 Older, more staid organizations achieve productivity growth from entering and exiting markets, or from expanding and contracting their physical presence, like offices or factories. A significant portion of industry-level growth in manufacturing, for instance, is achieved this way.\n\nHigh productivity firms also grow faster, contributing to overall productivity growth.\n\nNew firms additionally provide job opportunities. That’s not to say that older firms don’t produce jobs — generally through continued growth, acquisition, and consolidation across industries. But fast-growing businesses, which tend to be young, have historically accounted for a substantial portion of job creation, averaging about 70 percent of gross annual job creation in the decades spanning 1992–2011.8 And overall, more fluid labor markets ease the path up the job ladder, allow workers to find better matches for their skills, and can encourage attachment to the labor force.\n\nThe Culprits\n\nThe fact that dynamism has slowed suggests that there has been some fundamental change in the economy.\n\nOne theory is that regulatory burden is discouraging new start-ups. And while it is true that regulation has generally increased in the U.S., that pace has not been constant or consistent across industries. We can, therefore, compare industry dynamism with industry regulation and get a sense of whether there’s any correlation. The evidence so far indicates that the case is fairly weak, and where it does exist, it actually goes in the opposite direction.9 The same holds true for start-up rates.\n\nAnother possibility is that it’s simply too expensive to start a new business. However, if the fixed cost of starting a new business had risen, we would expect to see that new firms are larger, on average, than in the past — but the data don’t bear that out either.10 The inference, then, is that the amount of seed money necessary to get a new firm off the ground has not grown in any meaningful or outsized way.\n\nIt may be that regulation is affecting the business climate, just not in the way we usually think about it. It may be — to steal a phrase from another economist — more of a “death by a thousand cuts” than a single blow of the regulatory axe, with small changes and impediments combining to create a larger barrier.11\n\nInhibitors of local growth, such as zoning restrictions, could be impeding the flow of workers and capital to high productivity areas. The cost of relocating and attempting to start a new business in places like San Francisco or New York is all but prohibitive. By one estimate, lowering constraints — for instance, on housing supply — in high productivity cities would significantly expand their workforces and increase overall GDP by almost 10 percent.12\n\nImportantly, the fact that the decline in business dynamism is not confined to the United States, but is occurring across OECD countries, suggests that broader, systemic forces are likely playing a role.13 The knock-on effects of technological advancement and demographics are almost certainly involved, as they play a role in a variety of economic measures.\n\nA recent paper poses some interesting questions for the dynamism discussion.\n\nThe authors start with the groundwork: that economic activity is being concentrated in fewer firms; that entrepreneurship rates have been declining since the 1970s; and that there has been a decline in the share of GDP going to labor since 1975. Then they note that these trends share the underlying factor of firm demographics: Specifically that there is a shift in age distribution toward older firms — and older firms have higher employment concentration.\n\nFundamentally, a decline in labor force growth means lower entry rates for new firms. But since the 1970s, labor force growth has declined by 2 percentage points, while the entry rate of new businesses has declined by 6 percentage points — meaning labor force decline alone is not enough to account for the drop in start-ups.\n\nBut what if the decline in labor force growth also leads to changes in firm demographics, specifically in the average size and aggregate exit rate? In that instance, the effect of labor force growth on start-ups could be multiplied.14 This is an active and interesting area of research that I’ll be keeping an eye on.\n\nFinally, there is new research by staff at the Philadelphia Fed, which looks at the effect of interest rates.\n\nI want to make clear from the outset that I am not talking about the federal funds rate, which the Fed uses to execute monetary policy — and which we often refer to, as I have done today, simply by the shorthand of “rates.” They’re looking at natural rates of interest, which is an independent function of economic forces that is beyond the control of us mere mortals on the FOMC. We make our policy in the context set by that natural rate.\n\nLooking from the late 1990s to today, their research suggests that both the decline in the start-up rate and the rise in business concentration may be connected to the global decline in the natural rate over the same period.\n\nLarger firms’ cash flow is less volatile, allowing them to carry more debt against each dollar of asset. That advantage can make them more willing to buy up new ideas entering the market, particularly as borrowing costs decline. More research is needed, and there is no direct evidence that decreased interest rates have induced larger businesses to borrow with the specific intent of accumulating ideas. However, there is certainly a logical connection. If lower borrowing costs are causing more new ideas to be immediately absorbed into larger firms, then a drop in the start-up rate and growing concentration of sales in large firms are natural consequences.15\n\nIn fact, this research was sparked by a discussion we had a few years ago about the sluggishness of businesses’ real fixed investment growth in an era of record-low interest rates. We thought then that the low-rate environment might be making it more profitable for large firms to grow by acquiring other businesses, rather than building new capacity. The same logic is at work here: Bigger firms can borrow more cheaply than start-ups, which makes it more profitable for the bigger businesses to borrow against the cash flow of a new idea and buy it from the creators.\n\nI should also note here that measurement adds a level of complication to the mix. Creative destruction at the firm level isn’t captured by dynamism statistics. Take, for example, IBM’s reinvention in the early 1990s, after the collapse of the mainframe market. While it fundamentally remade itself into a different company, that shift wasn’t captured in the dynamism data on entry and exit. Dynamism doesn’t measure global activity very well either. In this case, Apple is the example. Apple constantly adds and drops suppliers as it continues its evolution in product development; in 2013, for instance, it had about 750 suppliers, but almost 90 percent of them were in Asia. That activity doesn’t show up in the U.S. dynamism statistics.\n\nConclusion\n\nWhile we certainly have a measurement problem, it is still clear that dynamism is slowing and has been doing so steadily, not just in the U.S., but across mature economies. It is also the case that a number of factors are conspiring to keep it that way.\n\nI should note here that dynamism, much like food or wine, should be taken in moderation, and an excess could lead to something of an economic hangover. The downside of dynamism, and the risk of overindulging in it, would be a glut of churn and all its attendant costs — frequent bankruptcies and business failures, high rates of firings and layoffs, too much job-hopping by workers. But in an environment with the right amount, it has its intended effect: Resources are channeled to more productive uses, workers are more engaged with the labor market, and innovation is nurtured.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n[1]I would like to thank Roc Armenter for his research and insight.\n\n[2]Ryan A. Decker, John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Declining Business Dynamism: Implications for Productivity?” Hutchins Center Working Paper 23 (September 2016).\n\n[3]Credit Suisse, “The Incredible Shrinking Universe of Stocks, The Causes and Consequences of Fewer U.S. Equities” (March 2017).\n\n[4]John Haltiwanger, “Top Ten Signs of Declining Business Dynamism and Entrepreneurship in the U.S.,” a paper presented at Kauffman Foundation New Entrepreneurial Growth Conference (June 2015).\n\n[5]John Haltiwanger (2015).\n\n[6]Tyler Cowen, “The Complacent Class: The Self-Defeating Quest for the American Dream,” St. Martin’s Press, New York, NY (2017).\n\n[7]Ufuk Akcigit, “Firm Size, Innovation Dynamics and Growth,” 2009 Meeting Papers 1267, Society for Economic Dynamics (2009).\n\n[8]Decker, Haltiwanger, Jarmin, and Miranda (2016).\n\n[9]Nathan Goldschlag and Alexander Tabarrok, “Is Regulation to Blame for the Decline in American Entrepreneurship?” George Mason University Working Paper 15-11 (February 2015).\n\n[10]John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Who Creates Jobs? Small versus Large versus Young,” Review of Economics and Statistics, 95:2 (May 2013).\n\n[11]John Haltiwanger called it “a death by a thousand cuts.”\n\n[12]Chang-Tai Hsieh and Enrico Moretti, “Why Do Cities Matter? Local Growth and Aggregate Growth,” Kreisman Working Paper Series in Housing Law and Policy (2015).\n\n[13]Chiara Criscuolo, Peter N. Gal, and Carlo Menon, “The Dynamics of Employment Growth: New Evidence from 18 Countries,” OECD Science, Technology and Industry Policy Papers (May 2014).\n\n[14]Hugo Hopenhayn, Julian Neira, and Rish Singhania, “From Population Growth to Firm Demographics: Implications for Concentration, Entrepreneurship, and the Labor Share,” National Bureau of Economic Research Working Paper 25382 (2018).\n\n[15]Satyajit Chatterjee and Burcu Eyigungor, “The Firm Size and Leverage Relationship and Its Implications for Entry and Concentration in a Low Interest World,” Federal Reserve Bank of Philadelphia Working Paper 19-18 (March 2019).",
        "position": "President and Chief Executive Officer",
        "date": "April 03, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Revisiting the Discourse on Dynamism",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/revisiting-the-discourse-on-dynamism",
        "date_topic": "the-economy"
    },
    {
        "content": "Note: President Harker presented similar remarks on March 25, 2019, at the OMFIF meeting in London.\n\nGuten Tag und danke. It’s a pleasure to be in Frankfurt. Since that greeting all but exhausted my German vocabulary, I’ll turn to something I’m more fluent in: policyspeak. I promise to pepper it with some actual English.\n\nI’ll start with a brief economic outlook, then turn to a topic that has garnered a surprising amount of attention in recent months: the Fed’s balance sheet. It is a subject rife with awkward economic phrasing, but an important one nonetheless, so I hope you’ll bear with me.\n\nBefore we get to that, however, a bit of verbiage required of all Fed policymakers and easily translatable: the standard disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nOutlook\n\nWith that out of the way, the promised outlook, which is, overall, pretty good.\n\nStarting with GDP, I see growth a bit above 2 percent for this year, returning to trend of around 2 percent sometime in 2020. That reflects structural, slow-moving forces — like demographics, muted growth in the labor force, and lower productivity growth — rather than any temporary headwind.\n\nPCE remains the primary driver of real GDP growth, and household spending continues at a strong, sustained pace. Businesses, however, have reported an increase in uncertainty and a decrease in confidence. Coupled with tighter financial conditions, the investment outlook is not quite as rosy as last year. It’s certainly not dire, but the specter of uncertainty does cast a shadow, and the ambiguity of the current climate appears to be having a dampening effect.\n\nI am also monitoring international influences, including the outlook for growth abroad and trade developments.\n\nFor the U.S. overall, I would say that, on balance, the potential risks tilt very slightly to the downside, but I emphasize the word “slight.” I still see the outlook as positive, and the economy continues to grow in what is on pace to be the longest economic expansion in our history.\n\nWe are also seeing continued strength in the labor market, with employment data continuing to show remarkable health — so much in fact, that it has surprised many of us. While there was widespread despairing over the February jobs report, I’d caution against getting caught up in a single data point. The medium term is what’s important, and over the past six months, we have created an average of 190,000 jobs a month.\n\nInflation is running around our preferred 2 percent target and, importantly, does not appear to be on a strong upward trajectory. If anything, it’s edging slightly downward.\n\nBased on these combined conditions, I continue to be in wait-and-see mode. My current view is that, at most, one rate hike this year, and one in 2020, is appropriate, and my stance will be guided by data as they come in and events as they unfold.\n\nThe Fed’s Balance Sheet — A Brief History and Where Things Stand Today\n\nBefore I head into the particulars of the balance sheet, I’d like to add some context, with a quick reminder of how we arrived here, and what, exactly, “here” is.\n\nIn response to the financial crisis and its aftermath, central banks around the globe took a number of policy initiatives. Unlike many others, the Federal Reserve did not enter into a regime of negative rates. Instead, we lowered the federal funds rate to essentially zero, and followed it with several rounds of quantitative easing.\n\nAs its more technical name — large-scale asset purchases — indicates, QE involved buying large amounts of Treasuries and mortgage-backed securities, swelling the Fed’s balance sheet to approximately $4.5 trillion — about five times its size before the onset of the crisis.\n\nThe last of the purchase programs ended in late 2014. At that point, the outlook for the U.S. economy had improved markedly and the Committee started to think about raising the federal funds rate, which was still essentially at zero. At the same time, they decided to keep the overall size of the balance sheet constant, reinvesting the proceedings as our asset holdings reached maturity.\n\nIn October of 2017, it was time for the balance sheet to start its journey back to normal. We began by reinvesting only some of the principal payments from our Treasury and MBS securities, and the balance sheet decreased by the amounts not reinvested. In other words, we let our assets run off at a gradual and predictable pace. Steady as that pace may be, however, we’ve already reduced our securities holdings by close to half a trillion dollars.\n\nOn the other side of the balance sheet, the aggregate level of reserves currently stands at roughly $1.6 trillion. That’s $1.2 trillion less than the peak of $2.8 trillion, back in 2014, and close to $600 billion less than when we started unwinding. Reserves declined by more than our asset redemptions due to the growth of non-reserve liabilities, mostly currency.\n\nWe noted at the time that the unwinding would be essentially on autopilot and spectacularly boring — though we were clear about our intent to keep an eye on things. Along the way, we have communicated our plans and principles regarding the normalization process. And from the very beginning, we made it clear that we intended to hold “no more securities than necessary to implement monetary policy efficiently and effectively.”\n\nAs the balance sheet runoff unfolded, we rapidly approached the beginning of the end. Last November, we resumed our discussions of the Committee’s plans to implement monetary policy over the longer run.\n\nStaff from across the Federal Reserve System presented excellent work on an array of options.\n\nAfter careful consideration, we agreed that the current implementation framework has served us very well. Our administered rates have proven effective at controlling short-term interest rates. This allows us to continue using changes in the target range of the fed funds rate as the primary means of adjusting the stance of monetary policy. In January, therefore, we communicated our intention to maintain an “ample supply of reserves” that ensures control over the federal funds rate via our administered rates, without necessitating active management of the supply of reserves.\n\nTransition to the Long-Run Framework\n\nToday, we’re in a very good place. We know what we want the long-run framework to look like; we know that we’re getting closer every day; and we know that we’re not far from the efficient level of reserves. In the last meeting, therefore, we decided on one more step in the transition to the long-run framework.\n\nIn short, we intend to end the balance sheet runoff in September, resuming the reinvestment of all principal payments. Paydowns from MBS, capped at $20 billion per month, will be reinvested into Treasuries, which is consistent with our long-standing plans to hold primarily Treasuries in our portfolio.\n\nBut we are not quite done normalizing yet. We don’t just want an ample supply of reserves, we want “no more than necessary.” In September, when the runoff ends, reserves will likely still be somewhat above the level needed to efficiently and effectively implement monetary policy.\n\nA key issue is that we only have estimates of the demand for reserves, and we certainly don’t have the luxury of a tensile test — breaking points in engineering and economics are very different animals. We should therefore approach the “efficient and effective” level of reserves with caution.\n\nWe intend to do that by keeping the size of our aggregate securities holdings constant for a time. During this period, we will see a very — and I do stress “very” — gradual decrease in average reserves, as currency and other non-reserve liabilities grow over time.\n\nThis slow and steady approach, which is based on work by the Philadelphia1 staff, is not only the safer option, it has the additional advantage of reducing uncertainty about the evolution of asset redemptions. It is, therefore, firmly in line with the FOMC’s stated objective to proceed in a “gradual and predictable manner.”\n\nAs reserves continue to decline, they will eventually reach their efficient and effective level, which prompts the question: Will that be the end point for normalization? Not quite. While the balance sheet will indeed hold no more securities than necessary, they will likely not be the securities we want to hold in the long run.\n\nA Matter of Principle(s)\n\nAs laid out in the Normalization Plans and Principles, our aim is for the balance sheet to consist primarily of Treasury securities. That is not its current composition, and won’t be for some time, with MBS still accounting for 40 percent of our total asset holdings. Additionally, the remaining maturity of our Treasury holdings is still relatively long — about two years longer than the average maturity of outstanding Treasury securities.\n\nThat means, of course, that we still have some normalizing to do. The conversation will naturally revolve around the long-run composition the FOMC wants to achieve. However, it’s important to note that “long run” does mean “long run” — this is a marathon, not a sprint. Even if economic and financial conditions evolve as anticipated, the composition of the balance sheet will not see any drastic change in the near future. And, as noted in January, the Committee is prepared to alter the size and composition of the balance sheet if future economic conditions warrant more accommodative policy than can be achieved by reductions in the federal funds rate alone.\n\nIt is my own view, therefore, that the discussion should give primacy to principles over goals, both in guiding the long-run composition of the portfolio and its management along the transition.\n\nIt’s something of a crutch in speechmaking to rely on quotes from the good and the great who came before us. So I ask your forgiveness as I fall into exactly that trap, and invoke an oft-cited line from FDR, that rules aren’t necessarily sacred, principles are.\n\nAmong those principles that should be granted sanctity in the debate are neutrality and flexibility, which had formed the basis of balance sheet management prior to the crisis.\n\nNeutrality should function as something of a Hippocratic Oath where market functioning is concerned, vowing to “do no harm.” Our Treasury holdings should, in principle, avoid cornering the market on any particular security. One option might be to simply match the maturity distribution of outstanding Treasuries, which would evenly distribute our footprint across maturities. We should also be mindful that recently issued Treasuries, deemed “on the run,” are vital for a well-functioning market. We should consider, therefore, how evenly acquisitions are spread at the Treasury primary auction.\n\nTurning to the principle of flexibility, in my view the asset portfolio should ideally allow us to quickly and safely deploy an array of balance sheet policies if necessary — again, this would only transpire if economic conditions warranted more accommodation than the federal funds rate alone can provide. This is where an asset portfolio with a somewhat shorter duration offers an advantage: The shorter the duration of the portfolio, the larger the flow of maturing proceeds at any given time. That flow can be redirected, allowing for a swift change in the composition without expanding the balance sheet or having to sell assets outright. A simple way to ensure that the balance sheet delivers a steady flow of maturing proceeds is to increase Treasury holdings, which have a maturity of a year or less.\n\nThis approach — that is, extending the duration of our Treasury securities without expanding the balance sheet — was the basis of the Maturity Extension Program, or Operation Twist, as it was sometimes known, in 2011.\n\nWhile I believe that neutrality and flexibility should be our core guidelines, I should stress that they are not the only factors to consider, and I look forward to discussions with my FOMC colleagues and staff across the Federal Reserve System.\n\nFinally, I want to note that balance sheet normalization has received a lot of attention both in our meetings and communications, and will continue to do so. While that does reflect its importance, it does not reflect our current monetary policy stance. We often refer to the FOMC’s “toolkit” when discussing policy options. Balance sheet policy certainly remains an option, but we’ve put it back in the toolbox, and stored it in the basement — within arm’s reach, but out of sight for now.\n\nConclusion\n\nUltimately, I end where I started: Things are looking pretty good. The fundamentals of the U.S. economy are strong, and we’re on the path to normal. There will be many more discussions as things unfold — heavily laden with policyspeak, in all likelihood, but important nonetheless.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n[1]I would like to thank Roc Armenter for his research and insight.",
        "position": "President and Chief Executive Officer",
        "date": "March 25, 2019",
        "speaker": "Patrick T. Harker",
        "title": "On Balance: All Things Considered on the Road to Normal",
        "href": "https://www.philadelphiafed.org/the-economy/macroeconomics/190326-on-balance-all-things-considered-on-the-road-to-normal",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thank you. It’s an absolute pleasure to be back in London.\n\nBritain and America are, famously, two countries separated by a common language. I’m afraid I’m going to add a third to the mix today, veering into a bit of policyspeak. I promise to pepper it with some actual English. And some American.\n\nI’ll start with a brief economic outlook, then turn to a topic that has garnered a surprising amount of attention in recent months: the Fed’s balance sheet. It is a subject rife with awkward economic phrasing, but an important one nonetheless, so I hope you’ll bear with me.\n\nBefore we get to that, however, a bit of verbiage required of all Fed policymakers and easily translatable: the standard disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nOutlook\n\nWith that out of the way, the promised outlook, which is, overall, pretty good.\n\nStarting with GDP, I see growth a bit above 2 percent for this year, returning to trend of around 2 percent sometime in 2020. That reflects structural, slow-moving forces — like demographics, muted growth in the labor force, and lower productivity growth — rather than any temporary headwind.\n\nPCE remains the primary driver of real GDP growth, and household spending continues at a strong, sustained pace. Businesses, however, have reported an increase in uncertainty and a decrease in confidence. Coupled with tighter financial conditions, the investment outlook is not quite as rosy as last year. It’s certainly not dire, but the specter of uncertainty does cast a shadow, and the ambiguity of the current climate appears to be having a dampening effect.\n\nI am also monitoring international influences, including the outlook for growth abroad and trade developments. Of course, I could not be in London without noting that, yes, Brexit is indeed a part of that landscape.\n\nFor the U.S. overall, I would say that, on balance, the potential risks tilt very slightly to the downside, but I emphasize the word “slight.” I still see the outlook as positive, and the economy continues to grow in what is on pace to be the longest economic expansion in our history.\n\nWe are also seeing continued strength in the labor market, with employment data continuing to show remarkable health — so much in fact, that it has surprised many of us. While there was widespread despairing over the February jobs report, I’d caution against getting caught up in a single data point. The medium term is what’s important, and over the past six months, we have created an average of 190,000 jobs a month.\n\nInflation is running around our preferred 2 percent target and, importantly, does not appear to be on a strong upward trajectory. If anything, it’s edging slightly downward.\n\nBased on these combined conditions, I continue to be in wait-and-see mode. My current view is that, at most, one rate hike this year, and one in 2020, is appropriate, and my stance will be guided by data as they come in and events as they unfold.\n\nThe Fed’s Balance Sheet — A Brief History and Where Things Stand Today\n\nBefore I head into the particulars of the balance sheet, I’d like to add some context, with a quick reminder of how we arrived here, and what, exactly, “here” is.\n\nIn response to the financial crisis and its aftermath, central banks around the globe took a number of policy initiatives. Unlike many others, the Federal Reserve did not enter into a regime of negative rates. Instead, we lowered the federal funds rate to essentially zero, and followed it with several rounds of quantitative easing.\n\nAs its more technical name — large-scale asset purchases — indicates, QE involved buying large amounts of Treasuries and mortgage-backed securities, swelling the Fed’s balance sheet to approximately $4.5 trillion — about five times its size before the onset of the crisis.\n\nThe last of the purchase programs ended in late 2014. At that point, the outlook for the U.S. economy had improved markedly and the Committee started to think about raising the federal funds rate, which was still essentially at zero. At the same time, they decided to keep the overall size of the balance sheet constant, reinvesting the proceedings as our asset holdings reached maturity.\n\nIn October of 2017, it was time for the balance sheet to start its journey back to normal. We began by reinvesting only some of the principal payments from our Treasury and MBS securities, and the balance sheet decreased by the amounts not reinvested. In other words, we let our assets run off at a gradual and predictable pace. Steady as that pace may be, however, we’ve already reduced our securities holdings by close to half a trillion dollars.\n\nOn the other side of the balance sheet, the aggregate level of reserves currently stands at roughly $1.6 trillion. That’s $1.2 trillion less than the peak of $2.8 trillion, back in 2014, and close to $600 billion less than when we started unwinding. Reserves declined by more than our asset redemptions due to the growth of non-reserve liabilities, mostly currency.\n\nWe noted at the time that the unwinding would be essentially on autopilot and spectacularly boring — though we were clear about our intent to keep an eye on things. Along the way, we have communicated our plans and principles regarding the normalization process. And from the very beginning, we made it clear that we intended to hold “no more securities than necessary to implement monetary policy efficiently and effectively.”\n\nAs the balance sheet runoff unfolded, we rapidly approached the beginning of the end. Last November, we resumed our discussions of the Committee’s plans to implement monetary policy over the longer run.\n\nStaff from across the Federal Reserve System presented excellent work on an array of options.\n\nAfter careful consideration, we agreed that the current implementation framework has served us very well. Our administered rates have proven effective at controlling short-term interest rates. This allows us to continue using changes in the target range of the fed funds rate as the primary means of adjusting the stance of monetary policy. In January, therefore, we communicated our intention to maintain an “ample supply of reserves” that ensures control over the federal funds rate via our administered rates, without necessitating active management of the supply of reserves.\n\nTransition to the Long-Run Framework\n\nToday, we’re in a very good place. We know what we want the long-run framework to look like; we know that we’re getting closer every day; and we know that we’re not far from the efficient level of reserves. In the last meeting, therefore, we decided on one more step in the transition to the long-run framework.\n\nIn short, we intend to end the balance sheet runoff in September, resuming the reinvestment of all principal payments. Paydowns from MBS, capped at $20 billion per month, will be reinvested into Treasuries, which is consistent with our long-standing plans to hold primarily Treasuries in our portfolio.\n\nBut we are not quite done normalizing yet. We don’t just want an ample supply of reserves, we want “no more than necessary.” In September, when the runoff ends, reserves will likely still be somewhat above the level needed to efficiently and effectively implement monetary policy.\n\nA key issue is that we only have estimates of the demand for reserves, and we certainly don’t have the luxury of a tensile test — breaking points in engineering and economics are very different animals. We should therefore approach the “efficient and effective” level of reserves with caution.\n\nWe intend to do that by keeping the size of our aggregate securities holdings constant for a time. During this period, we will see a very — and I do stress “very” — gradual decrease in average reserves, as currency and other non-reserve liabilities grow over time.\n\nThis slow and steady approach, which is based on work by the Philadelphia1 staff, is not only the safer option, it has the additional advantage of reducing uncertainty about the evolution of asset redemptions. It is, therefore, firmly in line with the FOMC’s stated objective to proceed in a “gradual and predictable manner.”\n\nAs reserves continue to decline, they will eventually reach their efficient and effective level, which prompts the question: Will that be the end point for normalization? Not quite. While the balance sheet will indeed hold no more securities than necessary, they will likely not be the securities we want to hold in the long run.\n\nA Matter of Principle(s)\n\nAs laid out in the Normalization Plans and Principles, our aim is for the balance sheet to consist primarily of Treasury securities. That is not its current composition, and won’t be for some time, with MBS still accounting for 40 percent of our total asset holdings. Additionally, the remaining maturity of our Treasury holdings is still relatively long — about two years longer than the average maturity of outstanding Treasury securities.\n\nThat means, of course, that we still have some normalizing to do. The conversation will naturally revolve around the long-run composition the FOMC wants to achieve. However, it’s important to note that “long run” does mean “long run” — this is a marathon, not a sprint. Even if economic and financial conditions evolve as anticipated, the composition of the balance sheet will not see any drastic change in the near future. And, as noted in January, the Committee is prepared to alter the size and composition of the balance sheet if future economic conditions warrant more accommodative policy than can be achieved by reductions in the federal funds rate alone.\n\nIt is my own view, therefore, that the discussion should give primacy to principles over goals, both in guiding the long-run composition of the portfolio and its management along the transition.\n\nIt’s something of a crutch in speechmaking to rely on quotes from the good and the great who came before us. So I ask your forgiveness as I fall into exactly that trap, and invoke an oft-cited line from FDR, that rules aren’t necessarily sacred, principles are.\n\nAmong those principles that should be granted sanctity in the debate are neutrality and flexibility, which had formed the basis of balance sheet management prior to the crisis.\n\nNeutrality should function as something of a Hippocratic Oath where market functioning is concerned, vowing to “do no harm.” Our Treasury holdings should, in principle, avoid cornering the market on any particular security. One option might be to simply match the maturity distribution of outstanding Treasuries, which would evenly distribute our footprint across maturities. We should also be mindful that recently issued Treasuries, deemed “on the run,” are vital for a well-functioning market. We should consider, therefore, how evenly acquisitions are spread at the Treasury primary auction.\n\nTurning to the principle of flexibility, in my view the asset portfolio should ideally allow us to quickly and safely deploy an array of balance sheet policies if necessary — again, this would only transpire if economic conditions warranted more accommodation than the federal funds rate alone can provide. This is where an asset portfolio with a somewhat shorter duration offers an advantage: The shorter the duration of the portfolio, the larger the flow of maturing proceeds at any given time. That flow can be redirected, allowing for a swift change in the composition without expanding the balance sheet or having to sell assets outright. A simple way to ensure that the balance sheet delivers a steady flow of maturing proceeds is to increase Treasury holdings, which have a maturity of a year or less.\n\nThis approach — that is, extending the duration of our Treasury securities without expanding the balance sheet — was the basis of the Maturity Extension Program, or Operation Twist, as it was sometimes known, in 2011.\n\nWhile I believe that neutrality and flexibility should be our core guidelines, I should stress that they are not the only factors to consider, and I look forward to discussions with my FOMC colleagues and staff across the Federal Reserve System.\n\nFinally, I want to note that balance sheet normalization has received a lot of attention both in our meetings and communications, and will continue to do so. While that does reflect its importance, it does not reflect our current monetary policy stance. We often refer to the FOMC’s “toolkit” when discussing policy options. Balance sheet policy certainly remains an option, but we’ve put it back in the toolbox, and stored it in the basement — within arm’s reach, but out of sight for now.\n\nConclusion\n\nUltimately, I end where I started: Things are looking pretty good. The fundamentals of the U.S. economy are strong, and we’re on the path to normal. There will be many more discussions as things unfold — heavily laden with policyspeak, in all likelihood, but important nonetheless.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n[1]I would like to thank Roc Armenter for his research and insight.",
        "position": "President and Chief Executive Officer",
        "date": "March 24, 2019",
        "speaker": "Patrick T. Harker",
        "title": "On Balance: All Things Considered on the Road to Normal",
        "href": "https://www.philadelphiafed.org/the-economy/macroeconomics/190325-on-balance-all-things-considered-on-the-road-to-normal",
        "date_topic": "the-economy"
    },
    {
        "content": "Note: President Harker presented similar remarks on February 13, 2019, at the Jewish Business Network Luncheon in Philadelphia.\n\nGood afternoon. It’s a pleasure to be here. Before I start today, I want to take a moment to acknowledge the organization that brings us here today: The Philadelphia Inquirer. Right now, journalism as a whole seems to find itself increasingly in peril and subject to disruption — by which I mean the old-school definition of almost daily change and turmoil, rather than the tech-world application of the word. So it’s more important than ever to recognize the truly irreplaceable service it provides, and its essential role in American life and democracy.\n\nWhile I consider the Inquirer to be a national outlet, like its counterparts in L.A. or Chicago, these all provide the truly essential — and ever more endangered — function of local reporting as well.\n\nI’m sure I speak for everyone here, and residents of Philadelphia and beyond, when I say we are deeply grateful for the gift Gerry Lenfest gave the Inquirer family of outlets and the city of Philadelphia in preserving them with his generous donation.\n\nGood journalism is both an art and a public good, so thank you to everyone involved in the Inquirer and its sister publications.\n\nI’m going to start this afternoon with an economic outlook — where we are, where we’re likely headed, and what I’m watching as we make our way there — and then discuss something that’s a focus of ours at the Federal Reserve Bank of Philadelphia: the labor market, skills, and the future of work.\n\nBefore I start, let me issue the standard disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nGrowth\n\nStarting with GDP, I see growth a bit above 2 percent for this year, returning to trend of around 2 percent some time in 2020. While some may view that growth rate as disappointing, it reflects structural, slow-moving forces — like demographics, muted growth in the labor force, and lower productivity growth — rather than any temporary headwind. So I still see the outlook as positive: The U.S. economy continues to grow in what is on pace to be the longest economic expansion in our history.\n\nI should also deliver the caveat that those projections are for the year as a whole. I expect Q1 of this year to come in closer to 1.5 percent; there are multiple contributing factors here, not least being that first quarters have seen low or negative growth for several years running, enough to have essentially become the norm. That should balance out as growth picks up in the following quarters.\n\nPCE remains the primary driver of real GDP growth, and household spending continues at a strong, sustained pace.\n\nBusinesses, on the other hand, have reported an increase in uncertainty and a decrease in confidence. Coupled with tighter financial conditions, the investment outlook is not quite as rosy as last year. It’s certainly not a dire one, but the specter of uncertainty does cast a shadow, and the ambiguity of the current climate appears to be having a dampening effect.\n\nI am also monitoring international influences, including the outlook for growth abroad and trade developments.\n\nOn balance, the potential risks tilt very slightly to the downside, but I emphasize the word “slight.” It’s a gradient measured by a protractor rather than one apparent to the naked eye.\n\nOverall, the economy remains in good shape.\n\nEmployment\n\nOne clear example is the continued strength of the labor market. Employment data continue to show remarkable health and, in fact, have surprised many of the experts. Job creation continues at a strong pace, quits are still high, and the slight upticks in the unemployment rate over the past couple of months reflect more people coming off the sidelines to join the labor market.\n\nIn fact, the primary concern we’re hearing anecdotally is not the lack of jobs but the dearth of skilled workers.\n\nInflation\n\nInflation is running around our preferred 2 percent target. For several years, it was persistently low, finally moving up to our goal last year. I see inflation running slightly higher than 2 percent for this year and next.\n\nAs Fed watchers well know, when we say our goal is 2 percent inflation, we don’t mean the sweet spot is exactly 2 percent all the time; it’s our medium-term average. While I would be concerned if it rose significantly above that marker, running slightly above, as I predict we will this year and next, is not something that provokes concern, particularly after a sustained period of underperformance.\n\nImportantly, I’m focused on core inflation, which strips out volatile elements like food and energy, giving a better understanding of the fundamentals. Headline inflation is likely to suffer with fluctuations in energy prices, but those are transient and do not have a marked effect on the underlying measure.\n\nWhat I’m watching most closely is inflation’s trajectory: what direction it’s headed and how fast. Right now, we’re not seeing significant upward pressure, and it’s not on an accelerated path; if anything, it’s edging slightly downward. If that scenario changes, the data will guide my views.\n\nRates\n\nWith a temperate climate for inflation; continued strength in the labor market; very slight downside risks; solid, but moderate growth projections for the next couple of years; and, of course, a climate of uncertainty, I continue to be in wait-and-see mode. Or, to use the word of the moment, I see patience as a virtue. My own view is that one rate hike for 2019 and one for 2020 are appropriate.\n\nAs ever, that’s my current stance, and my views will be guided by data as they come in and events as they unfold. I know some people wish that Fed officials would retire the metaphorical pencil we use in our forecasts and be more forceful in our estimates. And I’m happy to use a pen … so long as it’s filled with erasable ink. We have to make policy decisions in context, and I’ve shared my outlook given the landscape on February 28, 2019. If we had a perfectly functioning crystal ball, those predictions would be infallible – and I’d be playing the lottery a lot more.\n\nSkills and the Workforce\n\nOf course, while we can’t prognosticate with absolute certainty, we can make educated guesses about a host of issues.\n\nOne that’s of particular interest at the Philadelphia Fed is the future of work, and how cities and regions across the country are preparing for the changes that are already well underway.\n\nThere have been two discussions about the labor market that have taken center stage of late, the first being the skills shortage and the difficulty employers report in finding qualified workers. The other is the effect of artificial intelligence and automation on the current and future employment landscape. The two obviously go hand in hand.\n\nWhile both have received an abundance of attention, the discussions are decidedly nuanced, and it’s important to understand both the risks and the opportunities these issues present.\n\nThe opportunity is that we can see change coming and not only prepare for it, but rise to meet it. This is in the economic interests of both individual businesses and the cities and regions in which they operate. The risk, of course, is in ignoring the change and failing to prepare for it.\n\nAutomation is coming; in fact, it’s already here. But much of the popular conversation veers from practicalities. Rather than look at the jobs that have already been, or are on the precipice of being, automated, speculation runs to the entirety of human capabilities somehow being mechanized.\n\nWhat the current trend in automation has actually done is thrown into stark relief the importance of uniquely human attributes, what we tend to refer to as “soft skills.” These are as in demand among employers as technical skills, if not more so.\n\nThe truth is that the scope of artificial intelligence is limited to our input; that is, machines are only as smart as we make them. The important conversation, in my view, is not whether robots may someday write the great American novel, but what the current capabilities of automation mean for the people in our workforce now and how it will shape the near future.\n\nWe recently published research on the likely effect of automation, both within the Federal Reserve’s Third District and in the U.S. We not only identified jobs that are in danger of automating, we assigned degrees of likelihood to their eventual demise. We also looked at who’s doing those jobs, who would be hardest hit, and whether and where new jobs might be created.\n\nWe concluded that almost one in five jobs in our District have a 95 percent or better chance of becoming automated, and that the people doing them are some of the economy’s most vulnerable workers. While some people will be absorbed into new jobs, others won’t.\n\nInstead of leaving the disruption of various industries to fate, we have an opportunity to think about how to train the workers whose jobs will likely disappear. That’s everything from the jobs that have yet to be created to the ones that are standing empty right now.\n\nAs I mentioned, one of the most frequent complaints we’ve heard from business is the shortage of skilled workers. While there has been some debate about the skills shortage, our research certainly points to a gap and the JOLTS data in particular support it.\n\nWe also have research underway. Our economists took a very large data set — more than 90 percent of all online postings — to analyze what factors impact the length of time a job stays open or, in their parlance, the “time to fill.” They looked over a two-year span, from 2015 to 2017, for the 50 largest metropolitan statistical areas to see, among other things, what factors influenced the time-to-fill stretch and whether requirements for certain levels of experience and educational attainment affect that metric.\n\nTheir preliminary findings confirm what we’ve been hearing anecdotally and what we’ve seen in other research — that there is a gap between the skills employers want and need and those in the available workforce.\n\nThey found that the easiest jobs to fill are those that are generally routine, manual positions — the same ones that are at the highest risk of automation.\n\nThe most difficult to fill are those that require specific cognitive, and uniquely human, skills: teachers, for instance, or psychologists.\n\nThe more skill required, the longer a job takes to fill; likewise, the higher the bar for educational attainment and years’ experience, the more time the position will remain open.\n\nWhile the research is as yet unpublished, the early findings pose questions for the labor market.\n\nShould, for instance, employers consider hiring candidates who are good, rather than ideal, and focus on in-house training to make up the difference? Considering the combined losses associated with unfilled positions and the expense of a candidate search, it is likely more cost-effective for many organizations.\n\nThis is something we’ve been discussing with employers across the region. In fact, the Philadelphia Fed has formed a partnership with Philadelphia Works, Social Finance, and a local company to change the way we prepare the local workforce for the future of work. The pilot is a unique public-private partnership, in which the public sector will provide customized training and the employer will repay the cost of that training once the outcomes are realized.\n\nThe reality of the tight labor market means that employers have to start thinking creatively and long term about how they’re going to address the gap between the skills they want and need and those available in the labor pool. What makes this project stand out is just that: The employer isn’t funding it through their foundation; it’s coming right out of the HR budget. It’s a business decision. And not only will they get an agile, trained workforce, but it adds to the city’s labor pool overall.\n\nIt’s my hope that more businesses in the region — and across the country — will begin to take another look at how they’re approaching training and hiring. This will be especially important as the baby boom generation continues its march into retirement and the importance of succession planning takes on new urgency across the professional spectrum.\n\nConclusion\n\nTo sum up: The economy continues to do well. I continue to be happily patient in my outlook on raising rates and will monitor the data as they come in. And importantly, I hope that this point in the labor market’s history will prove to be the catalyst for employers to reconsider their approach to training, and what role they can play in arming people with the skills both employers and employees need.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "February 27, 2019",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook: 2019 Inquirer Influencers of Finance",
        "href": "https://www.philadelphiafed.org/the-economy/an-economic-outlook-2019-inquirer-influencers-of-finance",
        "date_topic": "the-economy"
    },
    {
        "content": "Welcome and Introductions\n\nGood afternoon and welcome. It’s a pleasure to be moderating this discussion of a subject that’s gathered interest and commentary from a vast array of outlets: the Federal Reserve’s balance sheet and what the future holds.\n\nI’m joined today by my colleague Jim Bullard, president and CEO of the Federal Reserve Bank of St. Louis; Lisa Emsbo-Mattingly, director of research in the Global Asset Allocation group at Fidelity Investments; and another colleague, Governor Randy Quarles of the Federal Reserve’s Board of Governors. Everyone here is familiar with our panelists, and their bios are in front of you, so I’ll skip the customary recitation of their CVs — which are obviously as long as they are impressive, and I think we’d all rather spend that time hearing what they have to say.\n\nBefore I start, I’ll issue the standard Fed disclaimer that the views expressed today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System — something that my colleagues and I may well demonstrate in a few minutes. I will, however, speak on their behalf to say that the disclaimer extends to all of us, to spare them having to repeat it.\n\nThe Fed’s Balance Sheet — A Brief History and Where Things Stand Today\n\nBefore I ask the first question, I’d like to start by putting the subject of the discussion in context, with a quick reminder of the present state of the balance sheet and its recent history.\n\nIn October of 2017, we started the normalization process by decreasing the reinvestment of principal payments from our Treasury and MBS securities. Since then, we’ve reduced our securities holdings by close to half a trillion dollars.\n\nThe aggregate level of reserves currently stands at roughly $1.6 trillion. That’s $600 billion less than when we started unwinding, because reserves decline both with asset redemptions and the growth of other liabilities, such as currency. Overall, the current level of reserves is $1.2 trillion less than the peak of $2.8 trillion, back in 2014.\n\nWe noted at the time that the unwinding would be essentially on autopilot and spectacularly boring — though we were clear about our intent to keep an eye on things.\n\nAs that process has unfolded, and aggregate reserves have declined, we’re coming to a more interesting juncture. And so, in recognition of the beginning of the end, last November we resumed our discussions of the Committee’s plans to implement monetary policy over the longer run.\n\nStaff from across the Federal Reserve System presented excellent work on an array of options.\n\nAfter careful consideration, we agreed that the current implementation framework has served us very well. Our administered rates have proven effective at controlling short-term interest rates. This allows us to continue using changes in the target range of the fed funds rate as the primary means of adjusting the stance of monetary policy. In January, therefore, we communicated our intention to maintain an “ample supply of reserves,” that ensures control over the federal funds rate via our administered rates, without necessitating active management of the supply of reserves.\n\nTransition to the Long-Run Framework\n\nSo we stand today knowing what we want the long-run framework to look like, knowing that we are getting closer every day, and knowing that we are not that far from the efficient level of reserves. We have therefore started discussing our transition plans to the long-run implementation framework, and will continue to do that in future meetings.\n\nIn my view, a key issue is that we only have estimates of the demand for reserves, and we certainly don’t have the luxury of a tensile test — breaking points in engineering and monetary policy are very different animals.\n\nIt is my own view that we should approach the end of normalization with caution. Based on work by my staff, I have proposed that we can substantially slow the decline in reserves by ending the reduction in asset holdings later this year; reserves would then diminish at a very gradual pace, reflecting the trend growth of other Federal Reserve liabilities.1\n\nA slow and steady approach is not only the safer option, it’s one that will reduce uncertainty about the evolution of the balance sheet. It is also firmly in line with the FOMC’s stated objective to proceed in a “gradual and predictable manner.”\n\nQuestions for the Panel\n\nBack when we started the normalization journey, I promised that it would be the policy equivalent of watching paint dry — and it certainly was, for over a year. Yet despite laying out a gradual, predictable path, and communicating that path with regularity, the recent interest in the subject makes me wonder if I’ve underestimated the allure of dried paint.\n\nSo I would like to start by asking our panelists: Given that the reduction in asset holdings was announced well in advance, and given that it proceeded smoothly in the background as promised, why is it that balance sheet policy has suddenly leapt to the front page?\n\nI’ll parcel that with a related question, because the public discussion will turn next to the composition of the balance sheet: We are on record as preferring that our securities holdings be primarily Treasuries, but what about their maturity composition? More broadly, what should be our most important considerations in discussing the composition of the balance sheet?\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\n[1] I would like to thank Roc Armenter for his research and insight.\n\n",
        "position": "President and Chief Executive Officer",
        "date": "February 21, 2019",
        "speaker": "Patrick T. Harker",
        "title": "The Future of the Fed’s Balance Sheet",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/the-future-of-the-feds-balance-sheet",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thank you. It’s an absolute pleasure to be back on the UD campus and an honor to be asked to speak today.\n\nI’ve been asked to talk about leadership, and in thinking about what I wanted to say, I realized that the best lessons I’ve learned, and any wisdom I have to impart, come from other people.\n\nIt’s said that good artists borrow and great artists steal, and it seems I’ve applied that to career philosophies. So I’m very happy to share lessons on leadership today, with the strict proviso that pretty much everything worth sharing I’ve learned from someone else.\n\nIf it’s helpful, you’re welcome; if it’s not, well, I’m telling you exactly whom to blame …\n\nGood Advice Can Come from Anyone\n\nNumber one — and I list this as number one because it’s the one I always tell my kids, it’s the one that’s been the foundation of every good step I’ve taken in life, and because it’s totally unoriginal but nonetheless true — is: Keep learning and be open to advice from a multitude of sources.\n\nYour education doesn’t end when you graduate, it’s just starting. Always take a job that teaches you something, particularly early on in your career, and don’t limit your pool of instruction. The most influential people in your lives, the ones who will teach you the most, aren’t always going to be your bosses or formal mentors. They’re colleagues, people junior to you, support staff, and people whose roles have nothing to do with your own. Be open to learning and be receptive to everyone.\n\nIf you had asked me even a few years ago, I would never have guessed I’d be here today — moving from a career in academia to making monetary policy for the world’s most powerful economy? I probably would have laughed. But I didn’t see myself in academia at first either. That was just as implausible to a kid from a family of pipefitters in a blue-collar New Jersey town. My sister and I were the first in our family to go to college, and even when I got there, as a football player on scholarship, it had never occurred to me that I could wind up in a professor’s chair.\n\nIt was the secretary in the engineering department, Shelley Brown, who saw something in me that I couldn’t see in myself. Well, she saw something in me, and she may have been mildly irritated with me as well … I got injured my junior year, and I was haunting the halls of the department when she decided I needed something to do. She sent me to a professor who needed an assistant and that was it; I found something I loved and I had a new goal.\n\nThe track I was on was headed toward something perfectly good — I’d planned on getting an engineering job when I finished undergrad. But Shelley flipped a switch that diverted the route and sent me to a PhD and academic career. It never would have happened if she hadn’t made that connection, and it never would’ve happened if I hadn’t listened.\n\nBe Scared\n\nSo that’s number one of the Rules Pat Harker Stole from Smarter People. And it’s important to continue learning throughout your career, which takes on increasing consequence as you move up the ladder. So my next bit of advice is: Be scared. In fact, let yourself be absolutely terrified.\n\nI know that “feel the fear and do it anyway” isn’t original advice. But I can offer a formula. Again, it’s one I owe entirely to someone else, and it’s advice that’s been invaluable to me over the years.\n\nIt’s actually from a UD donor who had a fascinating career — not just prestigious positions but incredibly diverse and interesting ones. Obviously, I wanted to know how someone makes such an unexpected journey, and she said she relied on two things: She always wanted to be somewhere that taught her something new, and she knew a job was right if she was 70 percent sure she could absolutely excel in it and 30 percent scared to death that she’d have no idea what she was doing.\n\nIt remains some of the best advice I’ve ever heard.\n\nThat fear creates a challenge. It makes us work harder. It trains our focus. And it makes us comfortable with the discomfort of fear itself. This is not so much advice as a secret from the trenches: Imposter syndrome is real. At some point, you’ll have the feeling that you don’t belong where you are, and you’ll be panicking that you’ll be found out.\n\nDon’t worry, 99.9 percent of the population can relate. It’s normal, it’s healthy, and if you meet fear halfway, you’ll not only start to get used to it, you’ll get better at moving beyond it. Be 30 percent terrified; it’s a good thing.\n\nI should note that there are some limits to this advice: If you’re headed into brain surgery or in charge of a large stockpile of nuclear weapons, then please, be very sure you know what you’re doing.\n\nBe Good\n\nNumber three in Other People’s Wisdom is what I learned from some of the best mentors anyone could ask for. And that is: Be a good person.\n\nBy “good” I don’t mean adhering to the tenets of some arbitrary cultural or social code; I mean: Be reliable, be honest, be helpful.\n\nThe organizational psychologist Adam Grant talks about “givers and takers”: the people who either focus on what people can do for them or what they can do for people. When you operate in “give” mode at work, you’re making things run more smoothly, but you’re also doing yourself a favor.\n\nOperating in “give” mode is how you become the go-to person. It’s how you become the person everybody wants on their team. When you make the choice to be the person who will take five minutes, even if you’re under deadline, to help out a colleague, you become invaluable.\n\nBeing “good” is about integrity. And yes, I’m making a relatively old-fashioned case. But it’s one that’s stood the test of time. It may not fit into the popular narrative of cutthroat maneuvering where nice guys finish last, but the most respected leaders I’ve ever known haven’t been amoral raiders; they’ve been honest, authentic, and trustworthy to their core.\n\nThere will, of course, always be examples of bravado outperforming hard work. And flashes in the pan sometimes last a little longer than they should. But eventually, those people get found out. And in the long run, the most important asset you have — and the one thing in life you can control — is your integrity. We rarely have a say in what life throws at us, but we do decide how we handle it. In the course of my life, I have seen over and over that solidity of character will always triumph, and honesty and integrity have been the marks of every great leader I’ve had the privilege to know.\n\nBuild a Good Team and Know How to Run It\n\nThat grounding is especially important, because a lot of leadership is, frankly, drawing fire. And very little consists of basking in glory.\n\nSo my next bit of advice is to build a good team and know how to run it.\n\nPerhaps the most essential trait of those who do this exceptionally well is knowing what they don’t know.\n\nDavid Pottruck, the former CEO of Charles Schwab, used to talk about “leading from the middle.” What I take from that, in a nutshell, is that you’re not always going to be the smartest person in the room. If you’re lucky, you’ve assembled a good enough team that you’re rarely the smartest person in the room.\n\nGood leaders are able to cede control to someone else. Yes, you’re the ultimate decision maker, but the best leaders know how to defer to the experts and follow their advice. Great leadership isn’t knowing everything; great leadership is knowing who your experts are and letting them guide you. There is no greater mark of intellectual insecurity than pretending you know something you don’t, and the most talented leaders invite input from all sides.\n\nAnother hallmark of a good leader is a team that fills in his or her weaknesses. As a CEO or a part of a team, I’d be wary of any manager who hires in their own image. To paraphrase something an HR partner of ours says, “If I’ve got five people who think exactly the same, I don’t need four of them.”\n\nGreat leaders build great teams, but they also know how to manage them. And, as I said, a lot of that is thankless. The trick is to do it with grace and humility.\n\nThis time, I’m cribbing from the great Colin Powell, whom I first heard speak about leadership early on in my career, when I was part of the White House Fellows program. I’d highly recommend searching out his magnum opus of advice because it’s truly some of the best you’ll find. In this instance, I’m keeping it to the hard, but essential, lessons that accompany the role.\n\nFirst, when you’re the leader of a team, you take responsibility for the group. That means you always give the credit, and you always take the blame.\n\nSecond, take the pain early. That means when an issue arises, deal with it — don’t kick the can down the road. The longer you let it sit, the more it will fester, the bigger it will grow, and the more severe the consequences will be in the end.\n\nBe Adaptable and Let People Talk You into Things\n\nOne of the most important lessons I’ve learned, in particular from the people around me, is to be adaptable. As I said, we have very little control over what life sends our way; we can only control how we deal with it.\n\nIt surprises people to hear, but the truth is that being dean of Wharton wasn’t part of my plan. I had young kids and I knew what the job entailed. People thought I was too young, and I frankly was perfectly happy in an academic role. But the people who knew me — from a long-time mentor to an advisor who’s still telling me what to do — talked me into it.\n\nIt was absolutely the right thing to do, but it took convincing. The moral of the story is that the people around you, the ones who’ve seen you grow and develop in your career, often know you better than you know yourself. So listen to them.\n\nAnd be prepared for what comes next. Being adaptable is a skill, but change doesn’t happen in a vacuum, and the old adage rings true: When you walk through one door, another closes. You’re going to make choices in your careers, big and small, that will have consequences — and as much as what you choose to do will impact your life, so will the things you choose not to do.\n\nSo my tremendously profound advice is: Don’t overthink it.\n\nThe best any of us can do is pick a general direction and be open to changes along the way. I have a friend from my White House days who has had a detailed five-year plan since we met there in 1991. Every five years, he lays out a detailed schematic of where his life is headed. And for almost 30 years, it has not gone according to plan. Not once. Not a single year.\n\nSo be open to change, because, as the saying goes, life is what happens when you’re busy making other plans. Especially if they’re detailed, five-year ones …\n\nJump\n\nThat flexibility will help you do the final thing that other people’s wisdom has taught me, which is that sometimes you have to take a leap of faith. Sometimes you just have to jump.\n\nWhen I first got to UD, I spent the first year working out our strategic plan with my team. It was beautiful; a really exceptional plan … This is what we call foreshadowing, and I’m pretty sure you all know what happened next. Life happened, of course. Or, I should say, the Great Recession happened, and the world turned upside down.\n\nIn the middle of our derailed plans, I got a call from an old colleague of mine who was then at Chrysler, asking if we wanted to buy their plant. Which, to be honest, sounded a little ridiculous. Actually, it sounded a lot ridiculous. But we kept thinking about it — a little at first, and then almost obsessively. Because the more we looked at it, the more it seemed like the opportunity of a lifetime.\n\nIt wasn’t easy. First we had to convince ourselves, and then we had to convince everyone else: trustees, faculty, elected officials, the community. It took a lot of collaboration and a lot of discussion and a lot of tenacity. But we did it.\n\nI don’t want to sound wildly self-congratulatory — and I technically can’t because it was entirely a group effort — but I truly believe that buying that plant was the best investment the university has made in 100 years. The resources that investment brought us, and the development underway, are the future both of the university itself and of the economy of the state of Delaware. We’re talking about a major hub of science and technology, a winner of major grants, jobs for the community … It truly is an encapsulation of our collective future, and it’s one of the absolute highlights of my professional life to have been a part of it.\n\nBut it took a lot to get us there. It took being open to insight from unlikely sources. It took swallowing a healthy dose of fear. It took the faith and goodwill we built through honesty and integrity. It took assembling an expert team to tell us what we didn’t know. It took adapting to a new set of circumstances. And it took a leap of faith.\n\nThank you.\n\nThe views expressed here are the speaker’s own and do not necessarily reflect those of anyone else in the Federal Reserve System.",
        "position": "President and Chief Executive Officer",
        "date": "February 13, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Lessons on Leadership",
        "href": "https://www.philadelphiafed.org/about-us/lessons-on-leadership",
        "date_topic": "institution"
    },
    {
        "content": "Good afternoon, welcome, and shalom. It’s a pleasure to have everyone here. Given the unpredictability of February weather in Philadelphia, it’s an even bigger pleasure to have such a short commute — so we’re particularly happy to be hosting you today.\n\nI’m going to start this afternoon with an economic outlook — where we are, where we’re likely headed, and what I’m watching as we make our way there — and then discuss something that’s a focus of ours here at the Federal Reserve Bank of Philadelphia: the labor market, skills, and the future of work.\n\nBefore I start, let me issue the standard disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nGrowth\n\nStarting with GDP, I see growth a bit above 2 percent for this year, returning to trend of around 2 percent some time in 2020. While some may view that growth rate as disappointing, it reflects structural, slow-moving forces — like demographics, muted growth in the labor force, and lower productivity growth — rather than any temporary headwind. So I still see the outlook as positive: The U.S. economy continues to grow in what is on pace to be the longest economic expansion in our history.\n\nI should also deliver the caveat that those projections are for the year as a whole. I expect Q1 of this year to come in closer to 1.5 percent; there are multiple contributing factors here, not least being that first quarters have seen low or negative growth for several years running, enough to have essentially become the norm. That should balance out as growth picks up in the following quarters.\n\nPCE remains the primary driver of real GDP growth, and household spending continues at a strong, sustained pace.\n\nBusinesses, on the other hand, have reported an increase in uncertainty and a decrease in confidence. Coupled with tighter financial conditions, the investment outlook is not quite as rosy as last year. It’s certainly not a dire one, but the specter of uncertainty does cast a shadow, and the ambiguity of the current climate appears to be having a dampening effect.\n\nI am also monitoring international influences, including the outlook for growth abroad and trade developments.\n\nOn balance, the potential risks tilt very slightly to the downside, but I emphasize the word “slight.” It’s a gradient measured by a protractor rather than one apparent to the naked eye.\n\nOverall, the economy remains in good shape.\n\nEmployment\n\nOne clear example is the continued strength of the labor market. Employment data continue to show remarkable health and, in fact, have surprised many of the experts. Job creation continues at a strong pace, quits are still high, and the slight upticks in the unemployment rate over the past couple of months reflect more people coming off the sidelines to join the labor market.\n\nIn fact, the primary concern we’re hearing anecdotally is not the lack of jobs but the dearth of skilled workers.\n\nInflation\n\nInflation is running around our preferred 2 percent target. For several years, it was persistently low, finally moving up to our goal last year. I see inflation running slightly higher than 2 percent for this year and next.\n\nAs Fed watchers well know, when we say our goal is 2 percent inflation, we don’t mean the sweet spot is exactly 2 percent all the time; it’s our medium-term average. While I would be concerned if it rose significantly above that marker, running slightly above, as I predict we will this year and next, is not something that provokes concern, particularly after a sustained period of underperformance.\n\nImportantly, I’m focused on core inflation, which strips out volatile elements like food and energy, giving a better understanding of the fundamentals. Headline inflation is likely to suffer with fluctuations in energy prices, but those are transient and do not have a marked effect on the underlying measure.\n\nWhat I’m watching most closely is inflation’s trajectory: what direction it’s headed and how fast. Right now, we’re not seeing significant upward pressure, and it’s not on an accelerated path; if anything, it’s edging slightly downward. If that scenario changes, the data will guide my views.\n\nRates\n\nWith a temperate climate for inflation; continued strength in the labor market; very slight downside risks; solid, but moderate growth projections for the next couple of years; and, of course, a climate of uncertainty, I continue to be in wait-and-see mode. Or, to use the word of the moment, I see patience as a virtue. My own view is that one rate hike for 2019 and one for 2020 are appropriate.\n\nAs ever, that’s my current stance, and my views will be guided by data as they come in and events as they unfold. I know some people wish that Fed officials would retire the metaphorical pencil we use in our forecasts and be more forceful in our estimates. And I’m happy to use a pen … so long as it’s filled with erasable ink. We have to make policy decisions in context, and I’ve shared my outlook given the landscape on February 13, 2019. If we had a perfectly functioning crystal ball, those predictions would be infallible – and I’d be playing the lottery a lot more.\n\nSkills and the Workforce\n\nOf course, while we can’t prognosticate with absolute certainty, we can make educated guesses about a host of issues.\n\nOne that’s of particular interest here at the Philadelphia Fed is the future of work, and how cities and regions across the country are preparing for the changes that are already well underway.\n\nThere have been two discussions about the labor market that have taken center stage of late, the first being the skills shortage and the difficulty employers report in finding qualified workers. The other is the effect of artificial intelligence and automation on the current and future employment landscape. The two obviously go hand in hand.\n\nWhile both have received an abundance of attention, the discussions are decidedly nuanced, and it’s important to understand both the risks and the opportunities these issues present.\n\nThe opportunity is that we can see change coming and not only prepare for it, but rise to meet it. This is in the economic interests of both individual businesses and the cities and regions in which they operate. The risk, of course, is in ignoring the change and failing to prepare for it.\n\nAutomation is coming; in fact, it’s already here. But much of the popular conversation veers from practicalities. Rather than look at the jobs that have already been, or are on the precipice of being, automated, speculation runs to the entirety of human capabilities somehow being mechanized.\n\nWhat the current trend in automation has actually done is thrown into stark relief the importance of uniquely human attributes, what we tend to refer to as “soft skills.” These are as in demand among employers as technical skills, if not more so.\n\nThe truth is that the scope of artificial intelligence is limited to our input; that is, machines are only as smart as we make them. The important conversation, in my view, is not whether robots may someday write the great American novel but what the current capabilities of automation mean for the people in our workforce now and how it will shape the near future.\n\nWe recently published research on the likely effect of automation, both within the Federal Reserve’s Third District and in the U.S. We not only identified jobs that are in danger of automating, we assigned degrees of likelihood to their eventual demise. We also looked at who’s doing those jobs, who would be hardest hit, and whether and where new jobs might be created.\n\nWe concluded that almost one in five jobs in our District have a 95 percent or better chance of becoming automated and that the people doing them are some of the economy’s most vulnerable workers. While some people will be absorbed into new jobs, others won’t.\n\nInstead of leaving the disruption of various industries to fate, we have an opportunity to think about how to train the workers whose jobs will likely disappear to do jobs that are more secure from the ones that have yet to be created to the ones that are standing empty right now.\n\nAs I mentioned, one of the most frequent complaints we’ve heard from business is the shortage of skilled workers. While there has been some debate about the skills shortage, our research certainly points to a gap and the JOLTS data in particular support it.\n\nWe also have research underway. Our economists took a very large data set — more than 90 percent of all online postings — to analyze what factors impact the length of time a job stays open or, in their parlance, the “time to fill.” They looked over a two-year span, from 2015 to 2017, for the 50 largest metropolitan statistical areas to see, among other things, what factors influenced the time-to-fill stretch and whether requirements for certain levels of experience and educational attainment affect that metric.\n\nTheir preliminary findings confirm what we’ve been hearing anecdotally and what we’ve seen in other research — that there is a gap between the skills employers want and need and those in the available workforce.\n\nThey found that the easiest jobs to fill are those that are generally routine, manual positions — the same ones that are at the highest risk of automation.\n\nThe most difficult to fill are those that require specific cognitive, and uniquely human, skills: teachers, for instance, or psychologists.\n\nThe more skill required, the longer a job takes to fill; likewise, the higher the bar for educational attainment and years’ experience, the more time the position will remain open.\n\nWhile the research is as yet unpublished, the early findings pose questions for the labor market.\n\nShould, for instance, employers consider hiring candidates who are good, rather than ideal, and focus on in-house training to make up the difference? Considering the combined losses associated with unfilled positions and the expense of a candidate search, it is likely more cost-effective for many organizations.\n\nThis is something we’ve been discussing with employers across the region. In fact, the Philadelphia Fed has formed a partnership with Philadelphia Works, Social Finance, and a local company to change the way we prepare the local workforce for the future of work. The pilot is a unique public-private partnership, in which the public sector will provide customized training and the employer will repay the cost of that training once the outcomes are realized.\n\nThe reality of the tight labor market means that employers have to start thinking creatively and long term about how they’re going to address the gap between the skills they want and need and those available in the labor pool. What makes this project stand out is just that: The employer isn’t funding it through their foundation; it’s coming right out of the HR budget. It’s a business decision. And not only will they get an agile, trained workforce, but it adds to the city’s labor pool overall.\n\nIt’s my hope that more businesses in the region — and across the country — will begin to take another look at how they’re approaching training and hiring. This will be especially important as the baby boom generation continues its march into retirement and the importance of succession planning takes on new urgency across the professional spectrum.\n\nConclusion\n\nTo sum up: The economy continues to do well. I continue to be happily patient in my outlook on raising rates and will monitor the data as they come in. And importantly, I hope that this point in the labor market’s history will prove to be the catalyst for employers to reconsider their approach to training, and what role they can play in arming people with the skills both employers and employees need.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "February 12, 2019",
        "speaker": "Patrick T. Harker",
        "title": "Jewish Business Network Luncheon",
        "href": "https://www.philadelphiafed.org/the-economy/jewish-business-network-luncheon",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thank you. It’s a pleasure to be here today for a discussion that’s near and dear to my heart: Philadelphia’s path to inclusive and equitable prosperity. It’s an even bigger pleasure to be doing it in the company of Mayor Nutter, and if I can be even a fraction as engaging as he is in front of a crowd, I’ll consider it a job very well done.\n\nOne thing I can offer that Mayor Nutter won’t is the standard Fed disclaimer, delivered so you can be sure to blame absolutely no one but me for anything I say this morning: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThis next panel is on “Business, Equity, and the Future of Philadelphia,” which encompasses something that I think lies at the heart of the economic mobility conversation: The issues we’re discussing today are not issues that matter exclusively to the individuals, families, or neighborhoods they directly affect; they’re issues that matter to all of us, as a city, and they’re issues that affect our collective future.\n\nI was recently in Boston for a conference on economic mobility, and I referred to Philadelphia as “the city of champions,” which was brave, I know. Who says Fed officials don’t live on the edge? It was clearly an act of hubris anyway …\n\nBut what I meant — and clarified pretty quickly — was the reality everyone here is all too familiar with: That once again, we outpace the big city competition in terms of deep economic need.\n\nThat’s not a crown anyone wants to wear, but it’s a fact we have to acknowledge. I don’t, however, think we should let that reality convince us that nothing can be done to change it or that changes haven’t already been made. And while we have to face the economic facts of the matter, I’d argue that the focus of the discussion should be on the ways we can make a difference, and the work that is already being done, including by the people here today.\n\nAnd I do mean “we,” because economic mobility in Philadelphia — or anywhere else, for that matter — is something that affects everyone, whether they know it or not. Money may pay deference to neighborhood borders or city limits, but economics doesn’t. We all have skin in this game.\n\nCities thrive and grow when they attract investment, new businesses, and have a dynamic churn. Influencing factors range from infrastructure like transport, housing, and education to quality-of-life considerations like restaurants and cultural events. A huge influence is the local pool of talent, and when a significant portion of the population has been left behind — when they don’t have access to the training or educational opportunities to participate in that dynamism — it affects us all.\n\nThat’s something that I’m going to keep coming back to: the indispensable element of “we.”\n\nEverything about the road to changing Philadelphia’s future is steeped in a holistic imperative. It will take a multitude of people from a multitude of sectors taking a multitude of approaches to a multitude of issues to really move the needle. I don’t think that’s going to be easy and it definitely won’t fit on a bumper sticker ... but it is the ethos that underpins this conference and the work that our exceptional partners, speakers, and attendees today are already doing.\n\nThe title of that panel in Boston was “What Are the Barriers to Economic Mobility and for Whom?” and for me, the answer was pretty simple: all of it. This is a vast and intricate and messy economy, and there are too many ways for people to fall through its cracks. We can’t pick one factor and expect it to fix the whole; all those cogs have to move in unison. We need systems change.\n\nThat change can be hard, because the more complex the machine, the more facets there are to be tuned. Not to mention that the work is far too often siloed. So we need expertise from across the spectrum and we need the kind of thinking that brought us here today; this is how we figure out how to come together as a city to solve problems that affect us all.\n\nWe at the Philadelphia Fed have been lucky enough to work with partners not just across the city but across our entire District to think about how we best fit into and contribute to that process. It was one of the driving principles that led us to launch our Economic Growth & Mobility Project, or EGMP.\n\nEGMP focuses on the three foundational aspects of mobility: job creation — that is, stable, well-paid jobs that lead to financial security; workforce development — that is, education and training for people to get those jobs; and infrastructure, which includes everything from housing to transportation to broadband.\n\nThe Fed can’t make grants or finance projects; it’s not in our congressional remit. What we can do is bring people together and offer sound research.\n\nSo with the EGMP, we’re forming partnerships around the District, including here in Philadelphia, with communities that are engaged in addressing the systemic issues they face. That community leadership is essential because we can have the best research in the world, but we can’t replicate the knowledge that every community has of its own needs, character, and idiosyncrasies. What we contribute is getting the right people there — we call it “the convening power of the Fed” — and the research we’ve invested in and built over a sustained period of time. We’re calling these Research in Action Labs, and the outcomes aren’t just good for that one community; we can take those results, turn them into a toolkit, and hand it to the next city or town with a similar problem.\n\nIn northeastern Pennsylvania, for instance, we had one of the three foundational aspects: jobs at fulfillment centers. But we lacked another: infrastructure. The centers are located outside of town, and the region was built like most of America in the latter half of the 20th century, constructed to bring commuters from the suburbs and outskirts into the city, not the other way around. So we gathered a group of partners, and they came up with a collective set of solutions that worked for them — launching pilot programs, establishing a council on equitable transit, and making transit a priority in the area. The Fed can offer research, data, and support, but communities are the ones that understand their own unique needs. It was the all-hands-on-deck approach that made it successful; we couldn’t have just come in and dictated solutions, and we couldn’t have done it with limited voices around the table. We needed community leaders, businesses, workers; everyone has a perspective that the rest of us probably didn’t think about.\n\nThe result is that we’ve already had other areas with similar issues ask about how to replicate the program in their area, and now we can hand them a blueprint.\n\nAs another example, right here in Philadelphia, we’ve partnered with Philadelphia Works, Social Finance, and a local company to change the way we prepare the local workforce for the future of work. The pilot is a unique public-private partnership, in which the public sector will provide customized training and the employer will repay the cost of that training once the outcomes are realized.\n\nOne of the recurring themes in these discussions is that the high-level economic data look really good: low unemployment, high job creation. But that’s a national average that paves over the realities that we see every day in this city. Overall, the economy is doing really well, but that’s not a reality a lot of your clients and a lot of the people we meet with would recognize.\n\nThis partnership is really representative of the way those two perspectives on the same set of data can come together for a solution that works for everyone. The reality of the tight labor market means that employers have to start thinking creatively and long term about how they’re going to address the gaps in their workforces. This is what makes this project stand out: The employer isn’t funding it through its foundation; it’s coming right out of the HR budget. It’s a business decision. It’s a clear endorsement of the value of investing in Philadelphia and our people. Skills development is still too often seen as a social service, rather than an investment. And to be clear: It is an investment. Not just for the companies that need an agile, trained workforce, but for the city’s labor pool overall. And when those trainees become new hires, they also become contributors to the Philadelphia economy.\n\nTo sum up: something of an ode to Philadelphia. This is a great city. But we do face multiple issues that need to be addressed, and we can’t do it in isolation. The spirit in which this event was launched — the ethos underpinning much of the work we’re discussing today — is that we need every sector to participate and every problem challenged in unison. It’s a lot of work. But if anyone can do it, Philadelphia can. Even if we couldn’t repeat a Super Bowl win this year. There’s always next year …\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "January 17, 2019",
        "speaker": "Patrick T. Harker",
        "title": "The Prosperity Forum: Economic Mobility Research in Action",
        "href": "https://www.philadelphiafed.org/community-development/the-prosperity-forum-economic-mobility-research-in-action",
        "date_topic": "community-development"
    }
]