[
    {
        "content": "Good morning and thank you. It’s always a pleasure to be in New York, and I want to thank President Williams and the entire team at the New York Fed for their hospitality.\n\nI also want to thank John for going first and saving me the extra time of delivering the full Fed disclaimer — I’ll just go with, “What he said.”\n\nI want to use my time today to talk a bit about the context of Investing in America’s Workforce, and how that research — and the gist of its findings — resonates across the work we’re doing at the Fed, both at our Bank in Philadelphia and across the System.\n\nJust last month, the Philadelphia Fed hosted our flagship community development conference, Reinventing Our Communities, or ROC, in Baltimore, in partnership with the Richmond Bank. Fed officials like to talk about how data-driven we are, and this applies to our CD work as well. Our focus in Philadelphia has been putting research into action to find sustainable approaches to economic growth, and ROC is about working at the intersection of research and practice.\n\nWe had some truly phenomenal speakers, but Joyce Bacon was a standout. And while almost everything about her is exceptional — her story, her presence, her work and commitment — she is, in one way, all too ordinary. And that is in her experience with some workforce programs.\n\nJoyce essentially went through training for a job that wasn’t there. Anyone involved in workforce development has seen something like what she experienced — or they’ve seen people train for jobs that disappear, jobs with no opportunity for growth, or jobs that don’t pay a living wage. It’s one of the pitfalls of a system that is all too often transactional in nature. It’s often called the “train and pray” model.\n\nThe happy turn to Joyce’s story is that she found her way to the West Philadelphia Skills Initiative, which does what everyone in this room would say is absolutely crucial to any successful training program: It works with employers, identifies skills that are in demand, and offers relevant training that prepares candidates both for jobs and for growth within their fields. They make that connection between local economic activity and job seekers.\n\nJoyce went straight into an entry-level position at the Children’s Hospital of Philadelphia, and within six months, she was promoted. But she was also very moved and motivated by her training experiences — both the good and the bad — and went back to West Philadelphia Skills Initiative as a coach. She comes in to talk to candidates, give them support, and let them know they can do it — a lot of them have gone through the same thing she did. She can tell them from experience that this time really is different; this is a place that doesn’t just train you for a job, it trains you for a career.\n\nAll too often, we’re spending time and energy on training that doesn’t address employers’ needs, leaving qualified talent on the sidelines. That doesn’t just waste money, it depletes people’s reserves of hope. We need more investment in programs like the one in West Philadelphia, that think about the evolution of the employment landscape. That’s even more important as technological advancement affects jobs and industries on a daily basis.\n\nWe recently published research on the likely effect of automation in both our District and in the U.S. We identified the jobs that were in danger, as well as assigning degrees of likelihood to their eventual disappearance. We also looked at the people doing those jobs, who would be hardest hit, and where new jobs would likely be created.\n\nOur conclusion? Almost one in five jobs in our District have a 95 percent or better chance of becoming automated, and the people most likely to be displaced are some of the economy’s most vulnerable workers — women, people of color, younger people, and workers in lower-skilled positions.\n\nSome people will be absorbed into new jobs, but there’s a risk that others will not.\n\nNow is the time to shift our thinking about how we train and prepare our workforce. That’s how we ensure that, instead of getting automated out of work, people have the skills to move into the jobs that arise from the change.\n\nIf you take Joyce’s far-too-common first training experience, add discouragement, and multiply it by a rapidly automating workforce, the results for the vast majority of both workers and employers run to negative territory. But we can change the outcome of the equation if we change how we approach the problem.\n\nInvesting in America’s Workforce\n\nA little over a year ago, many of us were in Austin for the release of the Investing in America’s Workforce (IAW) research. My remarks that day focused on the need to change the thinking about workforce development — and that in changing perspectives, we’d change behavior, and, ultimately, change the outcomes.\n\nOne year on, I’m delighted to say … that speech fixed it! Everyone can go home now!\n\nObviously, I’m kidding. And obviously, there’s still a lot of work to do, even on that first step of perspective change. Miraculously, no matter how many times I say to an audience that business has to start viewing workforce development as an investment, rather than a social service, it hasn’t moved the needle much. Even when every head is nodding in agreement.\n\nIt seems like common sense — in fact, it is common sense — that an investment in skills is an investment in the overall economy. But changing a commonly held assumption is almost as difficult as changing a deeply ingrained belief. And after the speeches and panels and plenary sessions, it is very, very easy to go back to business as usual.\n\nPerhaps if policy wonks were given to more sweeping oratory, we could change minds in a single speech. Unfortunately, my children tell me I’m not persuasive enough to make them change the channel … And this incredibly important, incredibly necessary, incredibly valuable work that you all do takes more than rhetorical flair. But with the continued commitment and effort everyone here puts in, we can chip away at the status quo until we’ve carved out a new, better reality.\n\nBack in Austin, I recapped the IAW findings on where and how various aspects of the system can change perspectives and approaches.\n\nOne of the messages that resonated throughout this work was the idea that everyone involved in workforce development should start thinking like investors looking for long-term rewards, rather than lenders thinking only about short-term risks.\n\nThe research showed that the public sector could be more effective by better aligning overlapping goals, such as workforce and economic development. They could also maximize benefits from investing in intermediaries that see the bigger picture — ones that don’t just train workers, but connect them to jobs, or train them with an eye on what the industry’s future needs will be.\n\nAs Joyce’s experience perfectly demonstrates, that can make a life-changing difference.\n\nFoundations, for their part, can take on the mantle of venture philanthropists, promoting innovation, collaboration, and capacity building.\n\nAnd employers should see their workers as assets to invest in, instead of line-item labor costs that can be limited or decreased. Our experts believe that the shift in outlook may result in a shift in behavior.\n\nThere are any number of ways that change could be beneficial, particularly if it means increased training opportunities for existing employees or professional development opportunities. It means a workforce with better skills, and creates entry-level openings for a new generation of talent, as existing employees move up the professional ladder. It will also likely save capital in the long run: Consider the accumulated cost of employee turnover versus investing a fraction of that in upskilling a current or potential worker.\n\nThat change in outlook could also encourage apprenticeship programs and other work-based training. We know from experience that programs that let people learn and earn are especially successful.\n\nOverall, if private sector organizations can train an investment lens on their approach to talent management, we’re more likely to see an increase in job quality, which is important. And, of course, the organizations themselves will likely see a huge benefit.\n\nOutcomes-Based Investments\n\nThat’s the perspective that informed a funding model we recently launched as part of the Economic Growth & Mobility Project. The model brings partners together to fundamentally rethink the way we fund workforce development — in both the public and private sectors — and how we pay for results.\n\nIt was born of, and is fueled by, two years of research and outreach by my team. It will utilize growing interest in new financial models to tap private sector investment in workforce development and provide 21st century digital skills to workers, ultimately moving its participants into the middle-skill jobs of the future.\n\nEarlier this year, we brought on Social Finance, a national leader in innovative Pay for Success projects, to help us think about how to make the case for employer investment in workforce development. We saw there were dollars on the table that could be better spent, and the missing capital could often be found in the money employers spend on recruitment, hiring, and training new workers.\n\nWe approached our local workforce development board, Philadelphia Works, to propose a new type of public-private partnership: one that would include employer investment but also provide feedback to the current workforce training programs. In this model, Philadelphia Works assumes the role of investor, providing the initial funding to launch the outcomes-based pilot training program.\n\nWith Philadelphia Works on board, we approached a large national technology employer that just happens to be headquartered in our fair city. It saw an opportunity to use this model to expand the local talent pool by building out the necessary technological training in specific fields, particularly for middle-skilled jobs with growing demands for technological proficiency.\n\nOutcomes-based finance, or Pay for Success, is not a new concept, of course. What makes this initiative different is that instead of issuing social impact bonds and having government paying for outcomes, the employer will pay the bill once the training meets its business needs and demonstrates return on investment. Repayments can then be recycled to pilot other projects and meet the needs of even more job seekers and employers in Philadelphia.\n\nIn August, Social Finance announced that it will provide technical assistance on the project’s structure, which will be funded by a grant from the White House Social Innovation Fund. The community development team at the Philadelphia Fed will assist with evaluating the project and analyzing return on investment to the employer. They will also design a toolkit so that other employers and cities can launch similar projects, including the ever-important wisdom of the lessons learned from this maiden voyage.\n\nThe first class of trainees will be announced in late spring of next year.\n\nConclusion\n\nWhat makes this work especially resonant is that it’s the embodiment of what we learned last year in Austin. The message of Investing in America’s Workforce is that it’s time to change the way we look at things.\n\nThe new funding model is a way of changing our perspective on workforce development. And with a private sector partner taking the step to be the investor, we’re sending a message that workforce development truly is an investment, one that major employers are willing to make.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "November 08, 2018",
        "speaker": "Patrick T. Harker",
        "title": "Investing in America’s Workforce Book Launch",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/investing-in-americas-workforce-book-launch",
        "date_topic": "community-development"
    },
    {
        "content": "Good afternoon and thank you.\n\nWhen I saw the agenda for today, I noticed that it covers a lot of what I wanted to address, which both assures me that I won’t wander too far afield and runs the risk of boring you with repetition. On one thing I’m sure to be original, however, and that is in delivering the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nI have the privilege — or perhaps the curse — of a number of perspectives on higher education. I spent a long time in academia, both in teaching and administration; I was a first-generation college graduate; and I am the parent of three millennial children, one of whom recently finished graduate school.\n\nAcknowledging that I likely have some unconscious biases informed by each of these experiences — and some conscious ones that I’ll keep quiet — I’m going to speak today from the monetary policymaker’s perch and focus on the impact of higher education in the larger context of the American economy.\n\nToday I’d like to address the evolving nature of the labor market, the changing realities for higher education and employers, and the implications of the sum of those parts.\n\nBefore that, however, I’d like to set some parameters for my remarks. Specifically, what I see as the fundamental purpose of higher education. I want to dispense with the debate over its aim being either preparation for work or the intellectual pursuit of a more examined life because it creates a false sense of mutual exclusivity. Higher education should, absolutely, help prepare students for a career after graduation, and as technology advances at a more and more rapid pace, rethinking how we do that is essential. But that doesn’t mean abandoning the arts and humanities. In fact, as I’ll expand on later, I think it actually makes the case for their importance.\n\nAnd while the phrase “higher education” tends to elicit images of brick walls and ivy, it also consists of a range of post secondary options, from community colleges to technical schools to training programs, which are critically important and play a central role in an evolving labor market. All of these, whether they lean toward the practical or the philosophical, help students develop life skills, accumulate knowledge, and appreciate learning for its own sake.\n\nThe Changing Landscape of Work — Demographics\n\nThere are two overwhelming factors influencing higher education’s future: demographics and technology.\n\nDemography has exerted force on a number of areas of the economy, including labor force participation. The current participation rate is significantly lower than it was a decade ago, and research by my staff indicates that the trend will likely continue. As the baby boomers head into retirement, they’ll be the largest generation in history to do so. That will mean more people relying on Social Security and Medicare than ever before, and since they’re also living longer, they’ll be doing it for an extended period of time.\n\nThe millennial generation is actually a bit larger than the boomers, but even the oldest millennials are not quite in their prime earning years. So the share of that population paying into those programs is weighted toward the less affluent end of the spectrum.\n\nWe are also not seeing a great boom in population. As we all know, economics is full of equations that utilize the entirety of the Greek alphabet. But one of the most important rules is a simple sum: Growth in the labor force plus growth in productivity equals economic growth. With productivity also running low, the overall growth potential for the country is affected.\n\nI will make a note here that we could be miscalculating productivity. One of our economists, Leonard Nakamura, has done extensive research on how technology has affected our understanding of productivity, which is notoriously difficult to measure in the first place.\n\nWhat is not as difficult to measure, however, is population growth, and without more people, it will be harder for the economy to expand.\n\nTrends in demographics affect the people who have a stake in higher education in different ways.\n\nFrom the business end, we have employers who say they can’t find the right skills, businesses that say a dearth of workers is affecting their ability to grow, and HR departments struggling to fill vacancies for longer and longer periods of time.\n\nFor higher education, there are fewer people in seats due to the drop-off in the birth rate in the mid-1990s. A decrease in foreign students further impacts the bottom line, because they generally pay full tuition. They also make up a substantial portion of STEM and business study, and there are entire programs that don’t have enough domestic candidates to survive. If it becomes harder for foreign students to come, or if increased competition from abroad gives them incentive to stay home or go elsewhere, schools’ bottom lines suffer, and our economy overall misses out on U.S.-educated students in critical fields.\n\nThe Changing Landscape of Work — Technology\n\nThe other outsized force remaking the landscape of work is technology. It’s changing how we work, where we work, and, most importantly, what kind of work we do.\n\nAs I delve into this conversation, I want to put it in context, because the threats and opportunities inherent to this subject are very easily, and very often, mischaracterized.\n\nI’m an engineer by training and that lens doesn’t just give me endless ways to bore people about fluid mechanics; it frames subjects as one function of a whole. In this case, it places today’s technology at one point on a journey that humanity started when we first chiseled stone into tools.\n\nFrom ancient Egypt to the Internet Age, each advancement has laid the groundwork for the next, creating not just more ingenious invention, but faster innovation. This isn’t new; it’s the natural progression of humanity’s search to make life more comfortable and efficient. What is new is its pace.\n\nAlong this journey, jobs and industries have morphed and transformed, and they will continue to do so. Our challenge — and our opportunity — is how to train people to change with them. To do that, we have to understand how and where those changes are taking place.\n\nThe Philadelphia Fed just published research that shows the likely effect of automation in our District and in the U.S. In addition to identifying jobs that are in danger of automation, we assigned degrees of likelihood to it happening. We also looked at the people doing those jobs, who would be hardest hit, and where new jobs would likely be created.\n\nWe found that almost one in five jobs in our District had a 95 percent or better chance of becoming automated. We also found that the people most likely to be displaced are some of the economy’s most vulnerable workers — women, people of color, younger people, and workers in lower-skilled positions.\n\nSome people will be absorbed into new jobs, but there’s a risk that others will not. Armed with this knowledge, we can think about how to connect those workers to training and new job opportunities.\n\nThe underpinning of this and other research is that, while we haven’t seen this exact kind of innovation before, we’ve seen the pattern. Throughout history, as jobs change, they’ve produced other jobs. With information on how and where that will happen, we can create systems that help workers, employers, and educators adapt.\n\nThe Intersection of Employers’ and Higher Education’s Needs\n\nThe changing landscape of the labor market offers an opportunity to assess how we’re preparing today’s students for tomorrow’s jobs.\n\nAgain, I am looking through that big-picture lens, because while technological fluency is important, I would caution against an overcorrection that disregards everything but the coding.\n\nAs we think about what skills will be necessary for the future, particularly in the context of technological advancements, we shouldn’t forget the value of the skills honed by the arts and humanities. Communication, critical thinking, interpretation of intent; the wide range of subjects in a classical liberal arts education forces the mind to shift gears, and that adaptability is crucial in a time of constant change.\n\nAs automation continues its march, it also lays bare the human capabilities that cannot be artificially reproduced. Much of what automation has already displaced — and the industries in which its impact will continue to grow — are repetitive actions and rote knowledge that robots do better and more efficiently than us. Artificial intelligence in its current form is not akin to a self-aware Hal in 2001; its output is limited to the things we input. Our comparative human advantages of creativity and individuality cannot be duplicated. At least not yet. If that happens, disregard everything I just said …\n\nI was preceded on the agenda by a panel on what higher education needs and wants from business and government, and I’m followed by its counterpart, what business and government ask of higher ed.\n\nI actually think those wants and needs intersect.\n\nThe inevitability of continued technological evolution will necessitate two things: a core set of skills that can evolve with the market and a shift to constant training and continuing education.\n\nProfessions will need continual upskilling, whether it’s to keep up with industry standards or just learn the office’s new software, while those preparing for the workforce will need both proficiency in current programs and to develop skills that will help them adapt with the technology as it evolves.\n\nFrom the employers’ end, that means investing in the workforce and committing to lifelong learning. Simply replacing outdated skills with new ones just isn’t efficient or cost-effective, and it may not even be enough — they’ll need workers who can adapt to a dynamic and regularly changing environment, and that takes investment in people.\n\nEducators will also need to consider new models, not just because technology is forcing it, but because they’ll be in a position to offer the lifelong learning that workers need.\n\nRethinking Models and Mindsets\n\nIn rethinking models, we should also rethink mindsets because there are some entrenched beliefs that we need to change if we’re going to successfully adapt.\n\nI just made the case for the importance of the humanities, and I believe in their value. But I also think that we place too great an emphasis on traditional, four-year education, particularly when it comes to employment.\n\nThe other components of higher education I mentioned earlier — community colleges, technical schools, training programs — are equally valid sources of skilled workers and, in some instances, better suited to employers’ needs. A bachelor’s is not the only educational path to the skills employers want, though it’s too often a requirement.\n\nWhen my staff was researching “opportunity occupations” — jobs that pay at or above the median wage that don’t require a four-year degree — they found something interesting. Despite not requiring a degree, employers started asking for one during the slow recovery, when higher unemployment created more competition. We’ve seen that in a lot of sectors, and, while it’s retreated to a large extent, the degree inflation still exists in some places. I’ve been shown website galleries of some of the more egregious job ads: degree required, master’s preferred, previous experience … $7.50 an hour, no benefits.\n\nThat misalignment of requirements and the actual needs of the job perpetuates the veneration of pedigrees over skills, which is a mindset I think we need to change. But it also risks employers missing out on the right candidate.\n\nThis reconsideration of skills and degrees is more important than ever. We have a labor market with very little slack left, and the most common refrain I hear from employers is that they can’t fill the jobs they have. Those demographic and technological pressures are unlikely to recede.\n\nI was recently in Lancaster, PA, where a business owner told me they can’t get enough workers for assembly line work. It’s a straightforward job, just taking pretzels off the belt and putting them in boxes. They’re paying $17 an hour. And those are the jobs that don’t require training.\n\nFor higher education, there is an opportunity to rethink new partnerships and models that could also bring in more revenue while, at the same time, better responding to the needs of business and industry.\n\nThis is important for many institutions as demographic forces are likely to shift an increasing share of local, state, and federal budgets toward retirement benefits, pensions, and health care. States’ proposed budgets are generally calling for increased spending in fiscal 2019 and there is attention to higher education. However, the overall growth is smaller than historical averages, and there are many competing interests.1\n\nAs higher education institutions of all types look at their balance sheets and as consolidations and mergers increase across the sector, there are both opportunities and risks.\n\nI know from experience that change can be a daunting proposal, especially at institutions that are historically or culturally resistant to it. And the suspicion is understandable, particularly if there’s a fear that quality of education is being sacrificed for revenue streams, and when too much of the debate frames education’s focus as an either-or proposition.\n\nThere are, however, new and creative ways to adapt to the needs of a changing landscape without surrendering the essential characteristics that make all of our postsecondary paths of study exceptional.\n\nThere are great models that both employers and educators can consider. Some of the most innovative have come out of community colleges. They range from working with individual businesses to give credit for on-site work to competency-based bachelor’s degrees for experienced professionals.\n\nOur research on apprenticeships has also highlighted some exceptional models; we visited the Philly Shipyard last year, and the participants we met ranged from a woman with an M.F.A. who’s become their star welder to a man in his 40s whose Facebook page is overwhelmed by friends angling for the next opening. But just as importantly, we’ve seen apprenticeships emerge in finance, IT, and health care, areas we don’t traditionally associate with a model that dates back to the Code of Hammurabi.\n\nPeter Cappelli, who heads up the Center for Human Resources at Wharton, has done research on the most important lines on a recent graduate’s résumé; number one is internships. Employers are looking for experience. There are any number of partnerships that could occur both across and within sectors that could benefit everyone involved. This is especially important when a good portion of internships are still unpaid, which puts lower-income students at a disadvantage. While the share of paid internships has been rising steadily over the past several years, in 2017, the unpaid ones still accounted for more than 43 percent.2\n\nEducation’s Impact on the Economy\n\nThe pull of demographic forces doesn’t just affect labor force participation; it plays a role in dynamism as well. The U.S. economy has historically been dynamic. By that I mean the standard economics definition of turnover in businesses, jobs, and worker mobility, rather than innovative and energetic, though that’s certainly apropos. Dynamism has been on the decline for the past 30 years or so. If we want to keep the economy from stagnating, we need as many participants in the workforce as possible.3 We also need a workforce that is trained and adaptive to change.\n\nThere are real consequences to the skills and labor shortage. We often talk about it in broad terms — the economic reality that businesses can’t expand and overall dynamism falls. That, in itself, is obviously a pressing issue, but zeroing in on specific sectors highlights the potential for ripple effects.\n\nTake health care as an example. I was recently in Wellsboro, in the far northeastern corner of Pennsylvania, meeting with business and community leaders to discuss their approaches to economic growth. One of them runs a hospital, and despite offering higher salaries than Philadelphia does for doctors and health-care workers, they’re struggling to recruit.\n\nMultiply that by cities and towns across the country facing similar skills shortages and add to that the retirement of the boomers that I mentioned earlier. Roughly 10,000 people turn 65 each day in the U.S., a trend that started in 2011 and is likely to continue for another decade.4 Consider additionally that health care currently accounts for almost 18 percent of the economy and is on track to make up 20 percent by 2025.5 It puts the need for skilled workers in perspective.\n\nThe Opportunity (of a Lifetime)\n\nI actually think we have an incredible opportunity, one that doesn’t come around often. We have a labor force with very little slack left, and there is a confluence of discussions about the future of higher education, the importance of skills, and the impact of technology on our lives. It’s the perfect time to see these all in the frame of the bigger picture and consider what it means for the next five, 10, 20 years. That can help us to structure our education, training, and workforce to adapt and evolve as the landscape does.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]The National Association of State Budget Officers, “Summaries of Fiscal Year 2019 Proposed & Enacted Budgets,”  Washington, D.C. (August 31, 2018).\n\n[2]National Association of Colleges and Employers, “Trend Is Toward Paid Internships,”  (February 15, 2018).\n\n[3]Ryan A. Decker, John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Declining Business Dynamism: Implications for Productivity?” Hutchins Center Working Paper 23 (September 2016).\n\n[4]Russell Heimlich, “Baby Boomers Retire,”  Pew Research Center (December 29, 2010).\n\n[5]Centers for Medicare & Medicaid Services, “Historical,”  CMS.gov (last modified December 17, 2019).",
        "position": "President and Chief Executive Officer",
        "date": "October 08, 2018",
        "speaker": "Patrick T. Harker",
        "title": "Adaptation: How Educators and Employers Evolve to Meet the Needs of a Changing Landscape",
        "href": "https://www.philadelphiafed.org/the-economy/adaptation-how-educators-and-employers-evolve-to-meet-the-needs-of-a-changing-landscape",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon and thank you for your warm welcome.\n\nI hope you will all agree that we’ve had three exceptional, thought-provoking days in Baltimore. Our time together has been packed with compelling speakers, new ideas, and challenging questions.\n\nAnd now it seems that it is my job to summarize what we have experienced but not tamp down the energy and excitement that has been generated during our time here.\n\nBut first, let me acknowledge the incredible work that Noelle St.Clair and the entire Federal Reserve staff did in creating this event. We all know that conferences like this take a lot of effort, creativity, and attention to detail, not to mention flexibility and good humor. Please join me in thanking everyone involved in making this week a reality: our speakers, tour guides, and partners. You all have sacrificed sleep and time with your loved ones to ensure this event came off without a hitch. Thank you.\n\nAnd a special thanks to our host city of Baltimore and President Tom Barkin and his team at the Richmond Fed as well as President Ron Daniels of Johns Hopkins University and the 21st Century Cities Initiative.\n\nWhat you heard inside this hotel and what you saw outside these walls have hopefully armed you with new insights and ideas to carry forward as you return home.\n\nI want to take my time with you this afternoon to deliver some brief remarks that may be slightly different than many of you might have expected from a Federal Reserve Bank president. Rather than focus on data and economic models, I want to talk to you about the need for and the power of systems change.\n\nAnd, while this speech may be a little different, I still have to issue the standard Fed disclaimer: The views I’m expressing here today are my own and do not reflect those of the Federal Reserve Bank of Philadelphia or the Federal Reserve System.\n\nPerspectives on Opportunity\n\nThe Fed is first and foremost a data-driven institution that relies on objective research to inform policy decisions. That said, our understanding must be informed by the real experiences of those who make up the economy — real people who work, spend, save, and invest in the many ways that drive our local and national economy.\n\nWhile the data and strategies shared over the past three days have provided valuable insight, I, for one, have found inspiration in the stories. From the personal journeys of Due Quach to Zachary Wood, these perspectives on opportunity have illustrated the power of narrative to shed light on issues and bring data to life.\n\nI believe the best policy happens at this intersection of national data and local realities — at the intersection between research and practice.\n\nTo that end, one of the most important parts of my job is traveling around the District and hearing from people. We hear stories of community stakeholders — from bankers to laborers, young students to the retired, from the unemployed to the self-employed. We hear stories from urban to rural communities across Pennsylvania, New Jersey, and Delaware.\n\nThrough our travels, we are reminded that, even as the economy at large prospers, people in many communities face real economic challenges.\n\nWe have heard about increasing rates of poverty in suburban communities, the continuing movement of educated workers out of rural areas, rental housing challenges in cities, and the economic impacts of the opioid epidemic in all of these places.\n\nI’ve learned so much from these interactions, and I value the insights people share about how the economy is working — or in some cases, not working — for them.\n\nWe’ve spent the past three days looking at incredibly innovative approaches to fixing entrenched problems. We have seen examples of investing not only financial capital but also our collective human, social, and physical capital in order to truly maximize opportunities for more Americans and foster greater economic mobility. We have heard the call to action for strategies that move us beyond transactional to transformational change.\n\nWhat is clear from these stories, and the data that support them, is that in order for this to happen, there is a need for real systems change. These stories are, in fact, where systems change can begin.\n\nReinventing Our Systems\n\nNow, systems change can sound like a heady, overwhelming task — it’s too big, it’s somebody else’s problem, it’s beyond my control. But I would argue that we all have a role to play in systems change.\n\nSystems change is about understanding what is working and what it isn’t, being willing to question what is underneath, and knowing that cosmetic repairs will never be successful if we don’t reexamine the whole structure. This is work we all can do, and I fundamentally believe this is work we’ve started here together over the past three days.\n\nAll systems require continual assessment to ensure that the assumptions we make, and the truths we hold to be absolute, still make sense as the world around us evolves.\n\nAs a few of you may know, I am an engineer by training. One of my first jobs as an engineer was working on the New York City subway system in the 1980s. Many nights were spent walking deep into subway tunnels first opened in 1904 looking for cracks and damage, suggesting repairs for a crumbling system and trying to avoid New York rats. I can assure you this work was as glamorous as it sounds. As the city is contemplating new improvements, I am sure it is uncovering some of the same structural issues I witnessed first-hand three decades ago.\n\nLike those outdated and aging subway lines, some of the systems that impact our economy also need reinventing. In many cases, we have been putting bandages on larger structural problems, covering things that are fundamentally flawed.\n\nYet, history has handed us an opportunity to fundamentally alter a system of practices and perspectives that may no longer be serving our best interests and needs.\n\nWe have a labor market with very little slack left. We have employers who say they can’t find the right skills, businesses that say a dearth of workers is affecting their ability to grow, and HR departments that are struggling to fill vacancies.\n\nAt the same time, my office sits in a city with a 5.9 percent unemployment rate and an astounding 25.7 percent poverty rate, and we gather today in a metropolis with similar disparities, at 6.5 percent unemployment and a 22.2 percent poverty rate.\n\nThis is why the location of this conference is so important — in Baltimore as in Philadelphia — we have a unique moment in time when we can harness the economic changes happening and ask the challenging questions: How are we making sure our growth and revitalization benefits everyone?\n\nIf we are to prosper locally and nationally, we need to create systems that promote regional growth and work for more communities.\n\nAs we reflect on the magnitude of the task at hand, it is essential to remember that systems are made by people, and therefore can be changed if it is collectively determined that they are no longer serving us. This requires, however, that we bring a sense of intentionality and urgency to reinventing these systems into something better.\n\nChallenging Our Assumptions — Racial Equity\n\nIn order to change systems, we need to challenge our assumptions. At this moment, this means we need to talk about the real disparities we see in our economy. We are all familiar with the data highlighting differences in poverty rates, median household income, and homeownership by race.\n\nIn many ways, these disparities are exactly why many of us are in this room today: We are trying to provide pathways to opportunity for communities that have been left behind. Let’s consider the racial wealth gap. In 2016, white families had the highest level of median family wealth at $171,000. Yet black families’ median net worth was only $17,600 and Hispanic families’ $20,700.1\n\nIn order to understand what is driving this disparity, we need to look beyond the problems we see today and challenge the systems that brought us here. Research from our colleagues at the Federal Reserve Bank of St. Louis indicates that racial disparities in economic security persist due to deeply rooted structural and systemic factors.2\n\nIt is our job to question how those systems continue to perpetuate racially disparate outcomes that ultimately limit our economic potential.\n\nSeveral of you attended the Racial Equity Learning Lab we hosted yesterday. Participants walked away with a toolkit to help them analyze the racial impact of their work. They were also challenged to think more deeply: What will you do to ensure your policies and programs are not perpetuating disparate impact? How will your work explicitly address these ongoing challenges?\n\nWhile we strive to invest in opportunity, we also need to challenge our assumptions that systems are providing that opportunity equally to everyone. As community development professionals, you have an important role to play here. This will require a close examination of the systems related to homeownership, access to capital, small business, employment, and education. And it will require building systems that make equity a priority rather than an afterthought.\n\nI hope we can each walk away from this conference challenging some of these assumptions, laying the groundwork to help us reinvent opportunities in a rapidly changing economy.\n\nThe highly transitional nature of the economy makes this work even more important.\n\nReinvent Opportunities — Automation Report\n\nMachines and technology have already disrupted so much of how we work today, and future automation is only going to disrupt labor markets further.\n\nThe Philadelphia Fed recently took a close look at the employment landscape of the Fed’s Third District. We assessed the likely effects of automation on jobs across sectors and geographies, including which jobs are at risk of disappearing or changing dramatically. We also analyzed the populations that will be hardest hit by these changes and where jobs will likely be created to absorb displaced workers.\n\nIn this research, which we are excited to release today, we found that close to one-fifth of jobs in the Third District had a 95 percent or higher chance of automating. And we found that those most likely to be impacted are those in the most vulnerable positions in our economy — women, people of color, younger people, and lower-skilled workers.\n\nThe research shows us that automation and technology could increase the inequality we are seeing in our economy, but that doesn’t have to be the case.\n\n“The robots are coming.” In fact, they have been here for a while. However, what happens as a result is not inevitable. Our research shows that we can make decisions to reinvent our workforce and economic development systems to make sure that more people can benefit from these changes.\n\nDisrupt Norms — Outcomes-Based Finance Model\n\nIn order to do that, we need to be bold enough to disrupt norms — particularly around funding.\n\nJust last month, I had the opportunity to tour Tec Centro, a workforce training center that offers bilingual training to prepare local job seekers for the more than 12,000 job vacancies in Lancaster County. I spoke with students in the Certified Nursing Assistant (CAN) program whose wages will more than double in as little as three months when they finish their training.\n\nPrograms like these can transform lives, and they are essential to the growth of our regional economies. Yet, so many of these programs are unable to scale and meet the demands of our current economy.\n\nThat being said, as we heard from our previous panel, it would be impossible to “grant-make” our way out of this. Likewise, we can’t solve the workforce dilemma through public programs alone.\n\nThat is why I’m excited to announce a new pilot that facilitates private sector investment in workforce development. The Philadelphia Fed team in partnership with our city’s workforce investment board and a major Philadelphia-based national tech employer are creating a new outcomes-based funding model for workforce development.\n\nWith the guidance of thought-leaders like Social Finance, this new model will align incentives for every stakeholder.\n\nThe program will identify workers in jobs at risk of automation and train them in digital skills, ones that will be useful immediately after training but will also arm them with skills for the future.\n\nOutcomes-based finance, or Pay for Success, is, of course, not a new concept. What makes this initiative different is that, instead of issuing social impact bonds and having government paying for outcomes, the employer will pay the bill once the training meets its business needs and demonstrates return on investment.\n\nIf it’s successful, this will be the first program of its kind to have the private sector paying for outcomes delivered via public workforce funding. Repayments can then be recycled to pilot other projects and meet the needs of even more jobs seekers and employers in Philadelphia. This will send a strong message to employers that workforce development is an investment, not a social service.\n\nThis is a new kind of partnership, the kind that fundamentally disrupts systems and the ways we have been doing things. And I think it will help hit the reset button on the relationship between the public and private sectors and the ways they work together.\n\nMost importantly, this is an idea that can be adopted across industries. To say that this excites me would be a huge understatement, as you can tell.\n\nWe hope that by challenging assumptions about the impact of automation and by disrupting the norms of how the private sector invests in workforce development, we can reinvent opportunities for those who could most benefit from the growing economy.\n\nConclusion\n\nWe could not gather with you all here without acknowledging the great Jeremy Nowak, who served as chair of the board of the Philadelphia Fed for a number of years. I know that so many of you here in this room knew Jeremy. I’m told that, at his memorial service in August, a lot of the stories people told publicly and privately that day were about how often Jeremy had yelled at them but how much they loved him for it. He was that kind of guy: impatient and passionate. He spent his career at the intersections of capital and people, of data and anecdote, of reason and emotion. He asked hard questions, he challenged assumptions, he disrupted norms, and he reinvented opportunities. Every day. And he wanted all of us to do the same thing. Every day.\n\nThe good news is that you are already leading this work.\n\nMy challenge to you today — as Jeremy would have challenged us — is to not forget the role that you can all play in fundamentally changing the systems and structures that limit opportunity.\n\nSo, let us return home and continue to do the hard work and ask the hard questions and demand better answers from ourselves and from others.\n\nAnd let us never forget that our work to reinvent our communities matters — for countless individuals and for our larger economy.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]Lisa J. Dettling, Joanne W. Hsu, Lindsay Jacobs, Kevin B. Moore, and Jeffrey P. Thompson with assistance from Elizabeth Llanes, “Recent Trends in Wealth-Holding by Race and Ethnicity: Evidence from the Survey of Consumer Finances,”  FEDS Notes, Board of Governors of the Federal Reserve System (September 27, 2017).\n\n[2]Ray Boshara, “The Importance of Exploring the Black/White Wealth Gap,”  On the Economy Blog, Federal Reserve Bank of St. Louis (June 12, 2017)",
        "position": "President and Chief Executive Officer",
        "date": "October 02, 2018",
        "speaker": "Patrick T. Harker",
        "title": "Reinventing Our Systems",
        "href": "https://www.philadelphiafed.org/community-development/reinventing-our-systems",
        "date_topic": "community-development"
    },
    {
        "content": "While it’s always a pleasure to be in Dallas, it’s particularly enjoyable to be in such exceptional company, so thank you. I’ll keep my opening remarks brief so we can move on to the discussion, but I do want to use a few minutes for some rhetorical housekeeping.\n\nFirst, I’ll set some parameters for how I view today’s topic in a wider context. I’ll discuss what I think are the most important issues arising from changes in the labor market. Finally, I want to consider how we take the next necessary steps and outline what I think it means for all of us — whether academic, policymaker, or both — and what it portends for the wider economy.\n\nSince I’m going first, I’ll give the standard Fed disclaimer in full so Mary and Sam can feel free to shout “disclaimer ditto” in lieu of the full spiel: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe first thing I’d like to do is address the subject of this conference: technology-enabled disruption. Coming from an engineering background and having a hand in both the physical and dismal sciences, AI and machine learning hold particular fascination for me.\n\nI am more than happy to recite chapter and verse on the revolutions emerging from labs across the globe, from universities across the Philadelphia Fed’s District to Mary’s backyard in Silicon Valley to any number of international hubs.\n\nBut I also want to be sure that we place it in context, looking not just at today’s advances but at technology’s impact throughout human history. Because whenever we venture down this particular path of discussion, it becomes apparent that, much like beauty, disruption is often in the eye of the beholder. And at the risk of sounding like an apostate, I think we’re merely at a particularly interesting leg of a very long journey.\n\nI don’t think the robots are coming for us, and I doubt very much that human workers will become obsolete.\n\nLooking at the forest as well as the trees is an essential exercise in any discussion of how we adapt to change. Technological advancement has impacted human existence since our ancestors first hewed tools from stone, then abandoned them for those wrought from iron and then bronze.\n\nAnd each step from the Industrial Revolution to the Internet age has taken us further along the path. This excursion has certainly accelerated in pace, and change now comes at a much faster rate than we’ve previously experienced.\n\nWhat’s vitally important now is how we keep pace. How does our workforce adapt, how do industries keep up, how do we ride the wave instead of letting it crash over us?\n\nWhen I consider the effects on the automotive industry, for instance, I see a much more dramatic impact from the computerization of the dashboard than from driverless cars.\n\nThat fundamental change to the family car means today’s mechanics need a set of computer skills that would’ve been unthinkable a decade or two ago. And even if the entire fleet of our nation’s trucks and taxis are eventually replaced by autonomous vehicles, we’ll still need someone to fix them.\n\nAnd while some of that will be done by robotics, each step in this evolution involves human skill and interaction.\n\nThat evolution is important because, as we move from point A to point B, people are a fundamental part of the equation. I see technology not as ushering in the demolition of entire sectors but as the compelling case for why we need to reassess how we train and educate our workforce.\n\nThere is no question that some of that emphasis will be on computer skills on all points across the employment spectrum. Both fast food workers and home health aides, for instance, are increasingly required to have data-entry capabilities and a fluency in basic systems.\n\nHowever, I also view the growing influence of technological disruptors as laying bare the advantages of our humanity that cannot be reproduced.\n\nMuch of what automation has already displaced, and the industries in which its impact will continue to grow, are repetitive actions and rote knowledge that robots do better and more efficiently than we do.\n\nBut there are things machines can’t do, and those are the things that make us quintessentially human. The inevitability of continued technological evolution should be accompanied by policies and initiatives that train our current and incoming workforce to both master current requirements and instill the agility to adapt to change.\n\nIt should also — at the risk of being heretical — recognize the comparative human advantages of creativity and individuality that even the most advanced AI is far from duplicating.\n\nThis is increasingly important as employers face a dearth of workers with the necessary skills to staff their current ranks, let alone their future ones. While there is some academic debate over the extent of the skills gap, research by my staff shows its clear existence.\n\nAnd with the caveat that “data” is not the plural of anecdote, it’s also the number one issue I hear from our business contacts both in my District and across the country. I hear the same from colleagues.\n\nThat gap will likely become starker as the labor market tightens and the labor force shrinks. With demographic influences poised to push labor force participation rates further downward over the next several years, the chasm could widen.\n\nThat means asking employers, educators, HR professionals, job seekers, and the rest of us to throw out some ingrained habits and assumptions and adopt a new perspective.\n\nTo effectively move toward that future, and in some cases, catch up to the present, it is imperative that we rethink education and training. It’s often the case that when we adapt to meet change, the pendulum swings too far in one direction, abandoning some fundamental strengths.\n\nSo, I want to make clear that I view this as an opportunity to both increase our technological dexterity and double down on the areas that foster creativity, like the arts and humanities.\n\nThe first shift is perhaps the most difficult because it requires a culture change. We have to stop viewing education, particularly postsecondary education, as one-size-fits-all.\n\nNot everyone wants or needs a four-year degree, and it’s not necessary to get one right away. We have to not only increase access and availability to other options, with alternative pathways and training programs, but to view them as smart, laudable choices, equal in merit to their purely academic counterparts.\n\nThe Philadelphia Fed has an Economic Growth & Mobility Project (EGMP) that focuses in large part on workforce development, and my team’s work on “learn and earn” pathways has shown their promise. That’s everything from apprenticeships to high school models that prepare students for work directly after graduation without sacrificing the central curriculum.\n\nThey offer the opportunity after graduation to enter a profession while either taking college courses, preparing for future education, or just jumping straight onto a career path.\n\nWhat’s important about these programs, particularly the apprenticeships, is that they’re not confined to the traditional trades.\n\nWe’re seeing them in everything from IT to medicine, strong areas of job growth and career opportunities, especially in my District. My staff has also done some very interesting work with colleagues in the Reserve System on what they call “opportunity occupations” — jobs that pay at or above the median wage that don’t require a traditional four-year degree.\n\nTheir work has identified not just the occupations themselves but their geographical spread, which could be a resource for creating pipelines. Other researchers are additionally looking at job-posting data sets to better determine what skills are most sought after, whether there is any regional variation, how long certain jobs go unfilled, and why.\n\nThe next phase in opportunity occupations research is looking at how skills can transfer between sectors and industries, and here we come back to the quintessentially human aspects of work that are irreplaceable by machine.\n\nThey’re looking at those core capabilities that can move someone from, say, an associate-level job in IT to a manager position in health care.\n\nThis is something that’s profoundly important, and it also reminds us that sometimes, supplanting human expertise with technology — for instance, by using keyword software — could actually be harming employers’ chances of finding qualified candidates.\n\nThis speaks to some extent to the need for employers to rethink their requirements and how they meet them. In the aftermath of the recession, they had their pick of a crowded labor pool. In a tighter market, where the wish-list candidates are fewer and in more demand, they may need to reconsider what is truly important to fill an open position. That could prompt an overall rethink of how we recruit and retain our own workforces, which could be a catalyst for change.\n\nOther research underway in EGMP aims to quantify the return on investment for employer-linked training programs. One of the things they’ve seen over and over again is the predisposition to see workforce development as a social program rather than an investment. Even though, in many cases, the simple math of a single investment in a workplace training program is vastly more cost effective than the combined expense of an extended recruiting period for an open job that represents a productivity loss while it goes unfilled.\n\nThis could be a truly important plank in bridging the skills gap.\n\nI’ll stop there and hand over the reins or, I suppose, the keys to the driverless car, as the case may be.\n\nTo recap, with apologies to Mark Twain, I think reports of the death of human jobs are greatly exaggerated and that technological advancement in fact offers an opportunity to disrupt our own modes of education and training. I’m looking forward to my fellow panelists’ assessments and to the discussion today.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "May 23, 2018",
        "speaker": "Patrick T. Harker",
        "title": "Conference on Technology-Enabled Disruption: Implications for Business, Labor Markets, and Monetary Policy",
        "href": "https://www.philadelphiafed.org/the-economy/conference-on-technology-enabled-disruption",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and welcome. It’s a pleasure to be at Saint Joseph’s University.\n\nToday I’d like to discuss every college senior’s favorite subject: student loans. Not just as they pertain to the individual, but the impact they, and other facets of the education landscape, have on the U.S. economy overall, and why the subject is one for every American to consider.\n\nBefore I get to that, I want to take care of two housekeeping issues. The first is an introduction to Fed protocol, and that is the issuance of a standard disclaimer: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System. The second is an introduction to the Fed itself.\n\nI promise it will be short, and no, it won’t be on the test.\n\nFed Overview\n\nThe Federal Reserve stands out among the world’s central banks for its decentralized structure. How do you decentralize a central bank? You establish 12 regional Banks across the country that are independent of, but work alongside, the Fed’s Board of Governors, located in Washington, D.C.\n\nThat structure was established 100-plus years ago to ensure that the realities on the ground in a vast and varied economy would be recognized when national policy is made. It was a prescient decision, as the landscape of the country has become ever more diverse and eclectic in the intervening century. The concerns of the residents of the Philadelphia Fed’s District are often different than, for instance, the Dallas Fed’s. So when we all meet to decide policy, which we do every six weeks or so, each of us walks into that discussion with a unique perspective. We’re the voice for our regions.\n\nWhile the Fed was created by and is answerable to Congress, it is an independent entity, which shields it from political pressure. This is a crucial element to safeguarding the country’s economy. You obviously don’t want people making cosmetic decisions in the short term for the sake of political expediency. You want people who look at the medium and long-term implications of their actions and make determinations based on data. You want policy wonks. You might not want to hang out with us at a party, but you’re probably pretty happy with us relentlessly analyzing the data on your behalf.\n\nThe Fed has a host of responsibilities, from providing currency to banks to undertaking research to working with local communities to encourage economic growth, mobility, and stability. But the most well-known and primary function of the Fed is conducting monetary policy in pursuit of our dual mandate, which is price stability and maximum employment. Or, inflation and jobs.\n\nWe want inflation to be slow and steady — our current target rate is 2 percent — to keep pace with growth without devaluing the money in your bank account. By maximum employment, we mean, in an overly simplified nutshell, that if you’re looking for a job you can find one relatively easily. We make no guarantees that it’ll be your dream job, but in a strong labor market, a paycheck shouldn’t be hard to come by.\n\nBecause people move in and out of the workforce all the time, unemployment will never be zero. When you graduate, for instance, and start looking for jobs, you’re considered unemployed from the time you start looking to the time you find one. A certain level of churn is healthy.\n\nAs for what’s ideal, there’s a sort of magic number for unemployment called the “natural rate.” It changes depending on the makeup of the economy, and we never really know what the exact number is until it’s in the rearview mirror, though we do have estimates. The current unemployment rate, 4.1 percent, is at or below the natural rate in my own view.\n\nThere are a host of other factors we look at, including the labor force participation rate, how frequently people quit jobs, how long jobs stay open, and how many net new jobs are created, just to name a few.\n\nThe Changing Labor Force\n\nSo, what does this all have to do with student loans?\n\nA fairly tight labor market means that jobs are relatively abundant, which in turn, means fewer excess workers. That’s great if you’re looking for a job, but less so if you’re a business that wants to expand. Additionally, if most of the potential workforce is already off the sidelines, it means the labor force itself is unlikely to grow significantly. One of the more straightforward rules of the dismal science is that economic growth is basically growth in the labor force plus growth in productivity. Productivity growth is currently quite low, so if the labor market can’t keep pace, economic growth will suffer.\n\nUltimately, the strength of our workforce, and its trajectory, depends on a couple of factors, and one of those is how — and how well — it’s educated.\n\nSo I want to talk today about the ways the education system, particularly post-secondary education, affect the U.S. labor market.\n\nLike all things, the current state of the American workforce has to be taken in context, and there are some important facets to consider in today’s market.\n\nFirst is the effect of technological advancement on the landscape. To be sure, this has been a factor since humanity first set out a rudimentary economy based on barter and trade millennia ago. The transition from Stone Age to Bronze Age to Iron Age reflects an evolution of the technology of those times. Fast forwarding to more recent events, the introduction of the steam engine, the assembly line, and refrigerated transport were all their own game-changing technologies that fundamentally altered the world’s business and economic composition.\n\nBut whereas we once saw those technologies advance at centuries’ or decades’ paces, we are now in the throes of advancement that appears to upend industries on an almost constant basis.\n\nIn that sense, there’s more change within jobs and industries, and more need for continual retraining and upskilling. As the labor market has steadily improved, one of the problems that’s arisen is a mismatch of skills. That creates an issue when employers want to expand their businesses but can’t fill the jobs they already have.\n\nAnd the faster an industry changes, the more that can affect the skills gap. Auto mechanics, for instance, now need a level of computer knowledge that’s a world away from what would’ve been required 20, or even 10 years ago. Think about how much of the dashboard is digitized and compare that with a car that was manufactured in the ’90s. Or have one of your professors describe it. Ask them to tell you about something called a “CD player.”\n\nAs the labor market continues to get tighter and tighter, workers with specific skills will likely be harder and harder to find. And if businesses can’t fill the jobs they have now, they’re not going to be able to expand.\n\nThe second dynamic is demographics, which, again, has been a factor throughout history, but is different now than at any point before. As a parent of three millennial children, I am acutely aware that the younger generation feels unfairly maligned. But for this particular phenomenon — one that will put distinct pressure on the economy and the workforce — you can direct blame firmly at “the olds.”\n\nThe baby boomers will be the largest generation to date to head into retirement. They are also living longer, which, as a boomer myself, I am very much in favor of. But it does mean an unprecedented number of people living out their post-working lives for longer than we’re used to. That means more people benefiting from Medicare, more people drawing Social Security, and more people needing assistance with everything from day-to-day care to transportation. Those programs are funded in large part by the American workforce, and that assistance will require more workers at a time when there are fewer and fewer left to come off the sidelines and in fields that require special education and skills.\n\nFinally, there is the price of education. I’m sure you’ve heard, from time to time, that things are much easier now than they were in our day. We had to pore through textbooks, while you have Wikipedia. We took pictures with film and couldn’t make them look better after. We walked to school in knee-deep snow. Up a hill. Both ways.\n\nBut on this count, the times are decidedly working against your favor.\n\nMillennials are much more likely than older generations to have taken out a student loan.1 And both the sticker price of tuition and the discounted rate have risen faster than incomes over the past 20 years. At the same time, state funding for higher education has been steadily diminishing. That was both a factor in the rise of tuition — though certainly not its entire cause — and will likely continue to get worse as those demographic trends I mentioned continue to play out. Local, state, and federal budgets will be even more pressed as funds increasingly go toward retirement benefits, pensions, and health care.\n\nAs tuitions have risen, and more people have started going to college, both the share of students who take out loans and the average amount of debt borrowed have grown substantially. It is now a larger proportion of consumer debt than auto loans or credit cards; in fact, it’s second only to mortgages.\n\nThe Impact of Student Debt\n\nThat reality doesn’t just affect the people holding the debt — though it’s obviously a significant issue for them — it affects the wider economy in a variety of ways.\n\nFirst, the burden is starting to spread across generations within families. Second, it is affecting people’s life decisions after school. And third, it can exacerbate income disparity. All of these play a role in the country’s economic future.\n\nTaking those in turn: first, the multigenerational effects. Research shows that in the decade leading up to 2015, the number of adults over the age of 60 who took on student debt fully quadrupled. Roughly three-quarters of those people assumed that debt on behalf of children or grandchildren.2 That means a substantial number of people are holding debt who are either living on — or headed toward — fixed incomes in their retirement. Since those golden years are likely to last longer than their parents’ did, they’re also more likely to encounter increased care costs, which creates added pressure. Not only is this a financial issue for families to contend with, it increases the likelihood of default.\n\nSecond, the looming specter of debt appears to be affecting areas of the economy that are fundamental to growth. Research by the Philadelphia Fed’s Consumer Finance Institute, as well as others in the Federal Reserve System, shows that student debt is affecting both small business formation and homeownership rates.3,4 There’s a narrative out there that millennials don’t want to buy houses. But what if they don’t feel that buying is an option?\n\nCarrying a student loan burden in itself can both affect early career choices5 and dissuade people from making another investment. But it also affects the ability to do so. Buying a house means having a down payment, and it’s difficult to accumulate a down payment when you’re paying off loans. It also means getting a mortgage, which requires good credit, and that credit is affected by the debt you carry. The ratio of your outstanding loans to your current income is one factor lenders assess, and meeting an acceptable bar can be especially difficult for people in their first few jobs out of college, when salaries aren’t as high as later in your career. It can also prove difficult for people in careers that pay less overall but are incredibly valuable, like teaching or social work.\n\nStudent debt is also a different animal than say, auto loans or mortgages, because it’s non-dischargeable. That is, even if you file bankruptcy, you can’t get rid of it. This is rooted in a concern that people will look to unfairly dismiss their debt, even if they have sufficient incomes. I should note that research by my staff and others does not find evidence to support that theory.6\n\nAll in all, research by the Fed’s Board of Governors finds that in the first five years after school, a person’s chance of owning a home drops by 1 to 2 percentage points for every 10 percent of student debt a person holds.7\n\nUltimately, if the ability of our younger generations to participate in the economy is adversely affected, so, overall, is our economy.\n\nFinally, there’s the issue of parity and access to higher education. This question of access is important because the data show that the investment is absolutely worth it. Research from a number of sources, including our colleagues at the San Francisco and New York Feds, shows that overall, the investment in college still delivers a good return.8 We have a visiting scholar at the Philadelphia Fed whose research delves even deeper, showing life-cycle returns on varying degree majors — business and STEM pay off the most, in terms of financial return, followed by social sciences, then the arts and humanities.9 His name is Doug Webber, he’s a professor at Temple, and he actually has a list of expected lifetime earnings broken down by major if you want to see what’s in store.10\n\nThe one caveat from all the research is that to reap the rewards of college, you have to finish. The returns to attending, but not graduating, are not as significant, and those who don’t finish struggle much more with their debt burden.\n\nI should say here that I have been speaking about post-secondary education in its broadest sense, and the issues associated with loans — particularly that taking on debt and not finishing a course of study can have adverse financial effects — applies to all its forms. I believe firmly that not everyone wants or needs a traditional bachelor’s degree, and the Philadelphia Fed has done extensive work on alternative paths, from apprenticeships to skills training. There are a host of jobs that my staff has deemed “opportunity occupations,” which pay at or above the median income but don’t require a bachelor’s. Practical training and skills development in both conventional and nonconventional sectors fill much needed gaps for employers and offer careers for people who prefer that route. But the constant across all these options is that education and training are necessary. Apprenticeships and other “learn and earn” programs are excellent models that ease financial burdens. But for those who do want a four-year degree, and for anyone who takes out a loan for any type of education, I want their opportunities and access to be the same as their wealthier peers.\n\nI am concerned that the looming shadow of student debt, coupled with increasing uncertainty about loan forgiveness programs and income-driven repayment, may dissuade some potential students — particularly those from low- and middle-income families — from going to college or pursuing jobs in public service. And I’m additionally concerned that schools’ budgetary constraints may contribute to fewer of those students succeeding if they do attend.\n\nThe financial considerations for families are fundamental, but there are other, less tangible factors that either erect barriers to entering college or affect students’ success once they’ve enrolled. There are more elements to the school experience than just tuition and books, and campuses around the country have done great work to address that fact. Whether it’s navigating office hours or finding resources like free tutoring, programs that focus on underserved students have been important factors in their success. There’s a good body of research to back that up, both qualitative and quantitative.11 In fact, one of the Philadelphia Fed’s research teams is currently working with Rutgers University–Camden to assess the outcomes in one of its financial aid programs — in this case, one that offers financial relief to students well into the middle-class cohort. Part of their goal is to clarify those additional support needs.\n\nWhen I was at the University of Delaware, we had a program for students who were the first in their families to attend college. We had them arrive in June so they could spend a few months familiarizing themselves with experiences their families just couldn’t give them firsthand advice on. Some of it was academic, but a lot of it was soft skills, and it worked. Those students had first-year GPAs equivalent to their classmates whose families had a history of college attendance.\n\nIncreased cost pressures on institutions may force them to cut or curtail those programs, which would be a great loss, and disproportionately affect lower- and middle-income students.\n\nWhile on the one hand this is a simple matter of fairness and the crux of the argument that a level playing field will ensure success of the best, not the best funded, it is also a matter of importance to the economy. We’re talking about our future workforce, and to misallocate those resources, or funnel exceptional minds away from areas where they could have the most impact, is shooting ourselves in the foot.\n\nFinancial uncertainty and cuts to programs that support underrepresented students could exacerbate the achievement gap and increase income inequality. This isn’t just a social issue; research shows that inequality exacts a financial cost to the country as a whole.12 We are also missing out on vast opportunities on a national scale if we’re not tapping all our resources. A recent study investigates what the authors call our “lost Einsteins.” The researchers looked into the backgrounds of patent holders in the United States and found some common themes: People who scored well on math tests in elementary school made up the majority, which wasn’t a surprise. But they also came overwhelmingly from privileged backgrounds — low-income students who scored the highest on the tests weren’t any more likely to hold a patent than wealthy kids with below-average math scores. There were similar results for women, minorities, and people who lived in the southeast portion of the country.13 Since women alone make up more than half the population, the simple math tells us we’re missing out on a lot of potential and productivity in a majority of the population.\n\nConclusion\n\nThe bottom line is that education is a good investment for the country as a whole. An educated workforce is a driver of growth and is crucial for sustained prosperity, and that’s important for all of us.\n\nIt’s vital that we ensure people can access the education they want and need and that we find ways to ease the financial burden for everyone. It’s a fundamental element of the U.S. economy, and we’ll be better off for it.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]The Pew Charitable Trusts, The Complex Story of American Debt: Liabilities in Family Balance Sheets (2015), pewtrusts.org/~/media/assets/2015/07/reach-of-debt-report_artfinal.pdf.\n\n[2]Consumer Financial Protection Bureau, CFPB Warns Student Loan Servicing Problems Can Jeopardize Long-Term Financial Security for Older Borrowers (2017), https://www.consumerfinance.gov/about-us/newsroom/cfpb-warns-student-loan-servicing-problems-can-jeopardize-long-term-financial-security-older-borrowers/.\n\n[3]Brent W. Ambrose, Larry Cordell, and Shuwei Ma, “The Impact of Student Loan Debt on Small Business Formation,” Federal Reserve Bank of Philadelphia Working Paper 15-26 (2015).\n\n[4]Zachary Bleemer, Meta Brown, Donghoon Lee, Katherine Strair, and Wilbert van der Klaauw, “Echoes of Rising Tuition in Students’ Borrowing, Educational Attainment, and Homeownership in Post-Recession America,” Federal Reserve Bank of New York Staff Report 820 (2017).\n\n[5]Jesse Rothstein and Cecilia Elena Rouse, “Constrained After College: Student Loans and Early-Career Occupational Choices,” Journal of Public Economics 95:1–2 (2011), pp. 149–163.\n\n[6]Rajeev Darolia and Dubravka Ritter, “Strategic Default Among Private Student Loan Debtors: Evidence from Bankruptcy Reform,” Federal Reserve Bank of Philadelphia Working Paper 17-38 (2017).\n\n[7]Alvaro A. Mezza, Daniel R. Ringo, Shane M. Sherlund, and Kamila Sommer, “On the Effect of Student Loans on Access to Homeownership,” Finance and Economics Discussion Series 2016-010, Washington: Board of Governors of the Federal Reserve System, http://dx.doi.org/10.17016/FEDS.2016.010.\n\n[8]See, for example, Jaison R. Abel and Richard Deitz, “Do the Benefits of College Still Outweigh the Costs,” Current Issues in Economics and Finance, Federal Reserve Bank of New York, 20:3 (2014), and Mary C. Daly and Leila Bengali, “Is It Still Worth Going to College?” FRBSF Economic Letter (2014).\n\n[9]Douglas A. Webber, “Are College Costs Worth It: How Ability, Major, and Debt Affect the Returns to Schooling,” Economics of Education Review 53 (2016).\n\n[10]Douglas A. Webber, “Projected Lifetime Earnings Broken Down by Major,” http://www.doug-webber.com/expected_all.pdf.\n\n[11]James J. Heckman and Tim D. Kautz, “Hard Evidence on Soft Skills,” National Bureau of Economic Research Working Paper 18121 (2012), www.nber.org/papers/w18121.pdf.\n\n[12]Era Dabla-Norris, Kalpana Kochhar, Nujin Suphaphiphat, Frantisek Ricka, and Evridiki Tsounta, Causes and Consequences of Income Inequality: A Global Perspective, International Monetary Fund (2015).\n\n[13]Alex Bell, Raj Chetty, Xavier Jaravel, Neviana Petkova, and John Van Reenen, “Who Becomes an Inventor in America? The Importance of Exposure to Innovation,” Stanford Institute for Economic Policy Research Working Paper 17-041 (2017).",
        "position": "President and Chief Executive Officer",
        "date": "April 16, 2018",
        "speaker": "Patrick T. Harker",
        "title": "The Economics of Equitable Education: How Today’s Loans, Access, and Training Affect Tomorrow’s Economy",
        "href": "https://www.philadelphiafed.org/the-economy/the-economics-of-equitable-education-how-todays-loans-access-and-training-affect-tomorrows-economy",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon and thank you. It’s a pleasure to be here.\n\nI’m headed into my third year as a Fed president, and of all the lessons that stand out in the job, two are the most acute — Always include an outlook if the FOMC has just raised rates and always issue the standard Fed disclaimer: The views I express here today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith the disclaimer taken care of, today I will first address the outlook — this move was, after all, only the sixth one the FOMC has made since 2008. But then I want to discuss one of the myriad factors affecting the U.S. economy and its trajectory. The headline issues — from jobs reports to market movements to policy decisions — are obviously important factors in discussions of the U.S. economy. But there are other factors — deeper, underpinning secular trends — that play important roles and should also be examined. Today, therefore, I’d like to discuss the trends in U.S. dynamism.\n\nFirst, though, the promised outlook.\n\nThe Economic Outlook\n\nThe labor market continues to strengthen, with strong jobs gains in recent months and continued low unemployment. I expect the unemployment rate to stay low and move down even further, possibly dipping as low as the 3.5 percent range in 2019, before ticking back up a few tenths of a percentage point.\n\nWhile inflation continues to run below the Fed’s preferred 2 percent target this year, I see it as on track to meet or exceed that benchmark by the end of next year.\n\nTaking into account the effects of fiscal stimulus and recent strong economic activity, I continue to see above-trend growth of about 2.6 percent for 2018. That should edge down a bit to 2.4 percent for 2019, then move further south to 2 percent. Overall, that’s a very slight upward revision for my 2018 forecast but a stronger outlook over the medium term.\n\nOn the heels of a strengthening outlook, therefore, I see two additional rate hikes this year as appropriate. That projection continues to be written in pencil, as it is, like all things Fed related, data driven, but overall, things are looking pretty good.\n\nBusiness Dynamism\n\nOne of the hallmarks of the U.S. economy is that it has historically been characterized by an elevated level of dynamism. And while the U.S. economy is classically “dynamic” in its colloquial sense, characterized by the innovation and the imagination that drives it, I am speaking today more specifically about the economic measure of dynamism that is defined by turnover: New businesses enter the market and others leave, workers move from job to job, people come in and out of the workforce, and so on.\n\nThis perpetual churn makes resources more fluid, and they move around with relative ease. As labor and capital are freed to flow from the least to the most productive firms, productivity, wages, and overall economic growth increase.\n\nThat’s the general dynamism recipe that we all know and that has characterized the U.S. economy for most of the historical record.\n\nI suppose this wouldn’t be a policymaker’s speech if there weren’t a “however” coming, and here it is: However, the data indicate that, over the past 30 years or so, dynamism has been on the decline. Specifically, business start-up activity is lower than it used to be, and labor reallocation is also slowing, as is worker mobility. Over the past 20 years or so, we’ve seen a concurrent drop in productivity growth, which naturally poses the question of a causal relationship.\n\nI’ll spare the suspense of that question’s answer and say from the start that we don’t have definitive answers. I believe the old joke is that if you laid all the economists in the world end to end, they would never reach a consensus ...\n\nBut economic trends raise interesting possibilities and points for discussion, as do the factors affecting both their trajectories and our ability to manage them.\n\nSo I’d like to talk now about the trends in dynamism, the culprits in its retreat, and what can be done to reverse it.\n\nDynamism in Decline\n\nThe decline in dynamism and entrepreneurship since the early 1980s is evinced by a variety of measures. On the firm side, the new start-up rate has deteriorated by close to 40 percent.1 At the same time, the exit rate has been more or less flat — not just slowing the net start-up rate, but actually pushing it into negative territory.\n\nThe IPO rate is also falling, a measure that has been linked to encouraging entrepreneurship and start-up activity. It is additionally the case that, over the past decade, M&A activity has been strong. The end result is that industries are becoming more and more concentrated, and the average listed company is bigger, older, and more profitable.2\n\nOn the worker side, people are now more likely to be employed at large, mature firms than was previously the norm. The share of employment at smaller and medium-sized younger firms has fallen from about 20 percent to 10 percent in the past few decades, while the proportion of workers at larger, older firms has risen from about 40 percent to 50 percent.3\n\nWe’re also seeing the rate of job reallocation falling — that is, the number of jobs added to and subtracted from the economy. This is generally a substantial feature of the U.S. labor market — currently, roughly 14 million jobs are reallocated over a typical quarter — but the rate of reallocation has fallen by about 22 percent since the early ’90s.4\n\nAnother factor of today’s labor force is that workers are much less mobile than they used to be. This is something that’s frequently arisen in our examination of U.S. employment as we search out the “new normal” of the labor market in a post-recovery world. People aren’t moving for work the way they used to, and when they do, they don’t go as far. The rate of people moving out of state has dropped to less than half its average level in the quarter century that followed the Second World War.5\n\nThe Impact of Dynamism\n\nSo, the data clearly point to a decline in turnover and dynamism, but there’s a logical argument that older, bigger, more profitable firms hiring people who stay around longer is a perfectly natural state — a sort of settling into middle age for a mature economy. Is that the case? Why do we ascribe such importance to dynamism? Why do we view it as a sign of a healthy economy?\n\nHistory is awash with quotes about history being awash with lessons — and clichés, very often, have worked their way into the lexicon for a reason. So, the simple history of the role dynamism has played in the U.S. economy might be enough. But we are the Fed, and we like research, so I’d prefer to offer an analysis of dynamism’s influence, rather than rest on the laurels of “it’s always been that way.”\n\nThe first measure of importance to this inquiry is innovation intensity. Among those firms that invent, revolutionize, or — in our overused parlance — “disrupt” industries, it is the younger, smaller firms that spend more on R&D as a proportion of sales. Additionally, research shows that the quality of innovation — as measured by patent citations — is inversely proportionate to firm size, indicating that smaller firms have higher quality innovation.6 Older, more staid organizations achieve productivity growth from entry and exits to markets, or expansion and contraction of offices or factories. Manufacturing, for instance, derives a significant portion of its industry-level growth this way.\n\nAs we know from our days in undergraduate economics, high productivity firms grow faster than low productivity ones and contribute to a country’s overall productivity growth.\n\nNew firms also provide job opportunities. That is not to say that older firms — through continued growth, acquisition, and consolidation across industries — wouldn’t continue to produce jobs. But fast-growing businesses, which tend to be young, have historically accounted for a substantial fraction of job creation, averaging about 70 percent of gross annual job creation in the decades spanning 1992–2011.7\n\nMore fluid labor markets ease the path up the job ladder, allow workers to find better matches for their skills, and can encourage attachment to the labor force. As the labor market continues to tighten, and we need every person possible participating in the workforce, that becomes increasingly important. If a marginal worker’s job opportunities aren’t much more beneficial than not working, we’ll still have people on the sidelines. The longer they stay there, the less likely they are to be employed. With a more dynamic labor market, opportunities arise more frequently and are often better, decreasing the likelihood of someone staying out of work for an extended period of time.\n\nBy contrast, a sluggish employment landscape offers infrequent opportunities, which makes people ever more unemployable as they wait for something to come their way and disproportionately affects lower skilled, less educated, and younger workers. As the market stagnates, employers can become more exclusive — and more exclusionary — in whom they will hire, exacerbating the cycle for those who can’t meet the bar. They’ll stay out of work longer, and their prospects will be dimmer when opportunities do arise.\n\nThe Culprits\n\nSo the research tells us that business dynamism in the United States is falling. Can it tell us why it has experienced a downturn?\n\nThere are, of course, many competing hypotheses, and it wouldn’t be the dismal science if there were one definitive victor in the blame game. But the many potential contributing culprits are all worth exploring.\n\nThe fact that dynamism has slowed suggests that there has been some fundamental change in the economy.\n\nIt could be that the business climate is changing in ways that impede the reallocation of labor and capital. If costs in one area increase, that affects other margins, as businesses look to offset costs. That, in turn, can hinder the flow of resources from the least productive to the most productive firms. So, for example, if restrictions make it more difficult for existing firms to grow, new firms are less likely to enter the market because lifetime growth prospects are weaker. And if restrictions hinder job destruction by existing firms, job creation rates will fall as competition wanes.8\n\nWe also hear a lot about regulatory burden — and uncertainty about future regulation — when we talk about barriers to new business start-ups. And it is true that regulation has generally increased in the U.S. But that pace has not been constant or consistent across industries. We can, therefore, compare industry dynamism with industry regulation and get a sense of whether there’s any correlation. The evidence so far indicates that, in fact, the case for correlation is fairly weak, and where it does exist, it goes in the wrong direction.9 The same holds true for start-up rates.\n\nIt is also the case that, if the fixed cost of starting a new business had risen, we would expect to see that new firms are larger, on average, than in the past, but the data don’t bear that out either.10 We can infer, then, that there hasn’t been any outsized growth in the amount of seed money necessary to get a new firm off the ground.\n\nIt may be — to steal a phrase from another economist — that the change in the U.S. business climate is more akin to a “death by a thousand cuts” than a single blow of the regulatory axe, with small changes and encumbrances combining to create a larger barrier.11\n\nZoning restrictions, for instance, and other inhibitors of local growth could be impeding the flow of workers and capital to high productivity uses. The cost of relocating to a place like San Francisco or New York and attempting to start a new business is all but prohibitive, surely affecting the rate of new start-ups. By one estimate, lowering those kinds of constraints — for instance, on housing supply — in such high productivity cities would significantly expand their workforces and increase overall GDP by almost 10 percent.12\n\nThere has also been a marked increase in occupational licensing. The percentage of workers required to hold a government-issued license to do their jobs rose from less than 5 in the 1950s to almost 30 in 2008.13 That’s a six-fold increase and has manifested a creep into areas far outside what most of us would consider standard, like braiding hair or teeth whitening.\n\nBoth of those examples, by the way, come from Planet Money, which has a couple of very entertaining podcasts on occupational licensing that are worth a listen. I use them in part because they’re good examples and in part because it allows me to mention that at the beginning of the year, Philadelphia beat Boston in not one but two extremely important contests. We didn’t just take the Super Bowl; the Philadelphia Fed beat out the Boston Fed for first place in the “Beigie” awards, Planet Money's ode to the Beige Book. I don’t think Bill Belichick is losing much sleep over that one, but we were pretty pleased.\n\nIn any event, the bogeyman of big regulation does not appear to be the villain in this story, though the smaller, seemingly more benign, regulations may be combining to create something more malignant.\n\nThat said, the fact that the decline in business dynamism is not confined to the United States, but is occurring across OECD countries, suggests that broader, systemic forces are likely playing a role in the phenomenon.14 These are the same factors that are currently affecting other aspects of the economy: technological advancement, demographics, and measurement.\n\nTechnology has had a marked effect on the economy, and its various influences and effects are intertwined. In the labor market, it emerges in the automation of jobs and the increasing need for worker retraining to keep pace with change. In growth and productivity, it’s affecting the efficacy of measurement. In the case of business dynamism, technological advancements help larger firms to manage production and distribution across businesses, making them more efficient. More and better data and analysis allow them to adapt to changes in customer demand. This is a positive effect, but it would not show up in measures of dynamism.\n\nDemographic forces have been plaguing us as well. Our aging population is exerting downward pressure on the labor force participation rate, and research by my staff indicates that will continue.15 This also has an effect on dynamism, as older workers are less mobile and more likely to remain in jobs for longer periods of time. Population growth is also slowing, which is associated with a decline in start-up rates.16 Growth in the labor force is decelerating, too, and with fewer people entering the workforce, the churn of reallocation and worker mobility further suffers.\n\nFinally, we have the measurement conundrum. Creative destruction at the firm level isn’t captured by dynamism statistics. Take, for example, IBM’s reinvention in the early 1990s, after the collapse of the mainframe market. While it fundamentally remade itself into a different company, that shift wasn’t captured in the dynamism data on entry and exit. Dynamism doesn’t measure global activity very well either. In this case, Apple is the example. Apple constantly adds and drops suppliers as it continues its evolution in product development; in 2013, for instance, it had about 750 suppliers, but almost 90 percent of them were in Asia. That activity doesn’t show up in the U.S. dynamism statistics.\n\nWhat Can We Do About It?\n\nWhile we certainly have a measurement problem, it is still clear that dynamism is slowing and has been doing so steadily, not just in the U.S., but across mature economies. It is also the case that a number of factors are conspiring to keep it that way. So what, if anything, can be done?\n\nI should note here that dynamism, much like food or wine, should be taken in moderation, and an excess could lead to something of an economic hangover. The downside of dynamism, and the risk of overindulging in it, would be a glut of churn and all its attendant costs — frequent bankruptcies and business failures, high rates of firings and layoffs, too much job-hopping by workers. But in an environment with the right amount, it has its intended effect: Resources are channeled to more productive uses, workers are more engaged with the labor market, and innovation is nurtured.\n\nThe first avenue of recourse is that trustiest of panaceas: education. Our future entrepreneurs and inventors are in school today, and investing in that human capital is essential. There’s a recent paper by Raj Chetty and others that considers what we’re missing out on in terms of what they call “lost Einsteins” — the kids who could and should be patent holders later in life but aren’t getting access to adequate education. As demographic trends continue to exert pressure on our labor force, we’re going to need every contribution to the economy we can get. It’s an exercise in folly to think we can succeed without significant attention to, and investment in, education at all levels.\n\nWe also need to think about the future of that labor market and the role it plays in growth. Growth, as we all know, is fundamentally growth in the labor force plus growth in productivity. Without an increase in one of those variables, it will stagnate, and productivity growth, as I mentioned, has been low as well. It is neither my purview nor my desire to comment on legislation, but the economic fact is that we need more people in the workforce and that means in the country. We simply do not have the population to keep growth at even its current rate over the long term. I would also note that immigrants either founded or cofounded just over half of all U.S. start-ups valued at $1 billion or more, and immigrant founders have created an average of 760 jobs per company.17\n\nSecond, innovation and entrepreneurship need encouragement. That’s everything from funding research to sensible regulation that considers the benefits of innovation and does not offer unearned advantage to incumbents at the expense of new entrants.\n\nFinally, with a reissuance of my previous caveat that I am not in the business of weighing in on anyone else’s area of policymaking, ease of trade is essential. Small and medium-sized firms account for about 97 percent of American businesses that export goods and services and make up around 34 percent of the total value of U.S. exports.18 Access to foreign markets and competition fuels innovation and productivity, and trade relationships offer opportunities to adapt and adjust new technologies developed outside our borders.\n\nConclusion\n\nDynamism is in decline. While the difficulties of measurement may play some part in our overall reading, they don’t account for its entirety and they don’t mitigate the broader secular trends. Dynamism is also essential to U.S. growth and competitive edge, so it’s unwise to leave it unprotected from economic fates and furies. There are things we can do, measures we can take, and decisions we can make that will affect its trajectory. And in the interest of the American economy, we should.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]Ryan A. Decker, John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Declining Business Dynamism: Implications for Productivity?” Hutchins Center Working Paper 23 (September 2016).\n\n[2]Michael J. Mauboussin, Dan Callahan, and Darius Majd, “The Incredible Shrinking Universe of Stocks: The Causes and Consequences of Fewer U.S. Equities,” Global Financial Strategies, Credit Suisse (March 2017).\n\n[3]John Haltiwanger, “Top Ten Signs of Declining Business Dynamism and Entrepreneurship in the U.S.,” a paper presented at the Kauffman Foundation New Entrepreneurial Growth Conference (June 2015).\n\n[4]Haltiwanger.\n\n[5]Tyler Cowen, The Complacent Class: The Self-Defeating Quest for the American Dream (New York, NY: St. Martin’s Press, 2017).\n\n[6]Ufuk Akcigit, “Firm Size, Innovation Dynamics and Growth,” 2009 Meeting Papers 1267, Society for Economic Dynamics (2009).\n\n[7]Ryan A. Decker, John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Declining Business Dynamism: Implications for Productivity?” Hutchins Center Working Paper 23 (September 2016).\n\n[8]Hugo Hopenhayn and Richard Rogerson, “Job Turnover and Policy Evaluation: A General Equilibrium Analysis,” Journal of Political Economy, 101:5 (1993), pp. 915–938.\n\n[9]Nathan Goldschlag and Alexander Tabarrok, “Is Regulation to Blame for the Decline in American Entrepreneurship?” George Mason University Working Paper 15-11 (February 2015).\n\n[10]John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Who Creates Jobs? Small versus Large versus Young,” Review of Economics and Statistics, 95:2 (May 2013).\n\n[11]Haltiwanger called the situation “a death by a thousand cuts.”\n\n[12]Chang-Tai Hsieh and Enrico Moretti, “Why Do Cities Matter? Local Growth and Aggregate Growth,” Kreisman Working Papers Series in Housing Law and Policy 30 (2015).\n\n[13]Morris M. Kleiner and Alan B. Krueger, “Analyzing the Extent and Influence of Occupational Licensing on the Labor Market,” Journal of Labor Economics, 31:S1, Part 2 (April 2013).\n\n[14]Chiara Criscuolo, Peter N. Gal, and Carlo Menon, “The Dynamics of Employment Growth: New Evidence from 18 Countries,” OECD Science, Technology and Industry Policy Papers (May 2014).\n\n[15]Shigeru Fujita, “On the Causes of Declines in the Labor Force Participation Rate,” Research Rap Special Report, Federal Reserve Bank of Philadelphia (February 2014).\n\n[16]Ian Hathaway and Robert E. Litan, “Declining Business Dynamism in the United States: A Look at States and Metros,” Economic Studies at Brookings, The Brookings Institution (May 2014).\n\n[17]Stuart Anderson, “Immigrants and Billion Dollar Startups,” NFAP Policy Brief, National Foundation for American Policy (March 2016).\n\n[18]Patrick Delehanty, “Small Businesses Key Players in International Trade,” Issue Brief 11, U.S. Small Business Administration Office of Advocacy (2015).",
        "position": "President and Chief Executive Officer",
        "date": "March 28, 2018",
        "speaker": "Patrick T. Harker",
        "title": "The Dynamics of Dynamism",
        "href": "https://www.philadelphiafed.org/the-economy/the-dynamics-of-dynamism",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thank you. It’s a pleasure to be here.\n\nI’m going to start today with the expected: an overview of the economy and where I see monetary policy headed. I’ll then segue into perhaps the less expected — but nonetheless apropos — subject of the cost of college and how that relates to the American economy.\n\nBefore I start, I’ll issue the standard Fed disclaimer that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nThe Economic Outlook\n\nWith that out of the way, a brief overview of the economy, which is doing pretty well.\n\nOn the growth front, consumer spending remains the driving force as it has been for the past few years. I see that contributing to above-trend real GDP growth in 2018, which I forecast will be about 2.5 percent. After this year, I expect growth to move back down, hovering around the 2 percent mark for 2019, and then edging further south.\n\nOn the employment side of our mandate, things are also strong. The labor market continues to tighten, and I see the unemployment rate continuing to drop, reaching as low as 3.6 percent by mid-2019. After that, I expect it to rise back up a few tenths of a percentage point.\n\nIn other signs of labor market conditions, I expect job creation to remain strong in 2018. I should note that, as the market continues to tighten, we will eventually see job creation slow — ultimately, if trends remain as they are, we won’t need much more than about 100,000 a month to keep up with population growth. It’s something to remember on the first Friday of the month when commentators call, say, 160,000 jobs disappointing. It’s all a matter of context.\n\nThe inflation side of the Fed’s mandate is not quite where we want it to be, with inflation continuing to run below our 2 percent target. I do, however, forecast that it will reach, or exceed, that benchmark by the end of 2019.\n\nBased on the relatively strong economy, but the continued stubbornness of inflation, I’ve penciled in two hikes for 2018. I use pencil because the data can change, and sometimes they don’t accurately point to future events. Like when they predict a Patriots Super Bowl win. The Fed’s mantra is data dependent, and for now, the data continue to tell me two is the likely appropriate path.\n\nThe other discussion about Fed policy is whether we will rethink our longer-run goals and monetary policy strategy, which I am open to. I’m not advocating for a change, and I don’t have any particular favorite in the alternatives. If we do have that conversation, I would expect a full and healthy debate of all the alternatives and their pros and cons.\n\nThe Cost of College\n\nNow to shift gears a bit but only a bit. The headlines about the cost of college show it’s obviously pertinent to the national economy. But it goes deeper than the headlines, and I find that the underlying, secular trends are more impactful. So I’d like to talk about the several ways college, and the cost of college, affect the overall economy.\n\nI want to make it clear from the start that when we talk about the price of college, we are certainly talking about the cost to individuals, but we’re also talking about the financial constraints on the colleges themselves. The instinct is often to blame the universities, but they, too, are facing financial strain that is unlikely to ease.\n\nI should interject here that I can come at this issue from a number of angles, with experience as a professor, as a business school dean, as a university president, and as the parent of three millennial children, including one who’s just finished grad school. Each of those gives me a different perspective. But I’m going to speak today from the viewpoint of a monetary policymaker, with all the detached practicality that entails.\n\nFirst and foremost, it’s important to be clear about the value of education itself. From pre–K to postgrad, the importance of education is almost impossible to overstate.\n\nIt is one of the constants of human history that, throughout cultures and epochs, the foundation of every society has rested on the education of its people. From a policy perspective, education is the heart that pumps the blood into every other organ in the economy. It trains our workforce, it emboldens our innovation, it sharpens our competitive edge.\n\nI am a great proponent of education for education’s sake, but I’m also a pragmatist in that much of the goal of postsecondary education is to prepare students for work. And we have a very different labor landscape today than when I was in college. We live in a world that is rapidly changing on both a demographic and technological level, and the old models aren’t necessarily keeping up with the demand for change.\n\nSecular Trends\n\nFirst, the demographics.\n\nLabor force participation in the United States is significantly lower than a decade ago. This is largely due to demographic factors and, according to research by my staff, is likely to continue to decline. I know that millennials are tired of hearing that everything is their fault, tired of headlines saying they’re buying too much avocado toast and not enough housing. So the younger of you in the audience will be delighted to hear that this one you can blame on the boomers. The boomers represent the largest generation in our history to head into retirement, and they’re living longer as well. And while I’m delighted at the prospect of the extended cut of my own golden years, this will put a strain on the economy.\n\nFor one, it means more people living on fixed retirement incomes, more people depending on Medicare and Social Security, and more people whose medical and general care expenses will be higher than they are now. Much of that burden will fall on the generations behind them.\n\nIt also means experiencing the downside of a simple economic equation: Growth is, fundamentally, growth in the labor force plus growth in productivity. Without an increase in one of those variables, GDP is likely to suffer, and in recent years, productivity growth has proven to be stubbornly low as well. Simply put, we need more people.\n\nAnd while the millennial generation is actually larger than the boomers, millennials are both not yet in their prime earning years and not large enough in number to increase labor-force growth sufficiently. Additionally, the birth drop-off in the mid-’90s means that colleges are likely facing fewer occupants of classroom seats in the foreseeable future. This is an issue because the cost of college is, of course, affected by the numbers of people actually in college.\n\nI want to reiterate the caveat about the views I express as being my own, and I want to make it clear that I’m a monetary policymaker — I don’t add my two cents to fiscal, foreign, domestic, or any other policy. But people coming off the sidelines, as well as into the country, add much needed numbers to our workforce. They’re also a component of financial success for colleges and universities. Students coming from abroad are an important revenue stream for colleges and universities because they pay higher tuition fees and contribute substantially to business and STEM programs. If it becomes harder for them to come, or if increased competition from abroad gives them incentive to stay home or go elsewhere, institutions’ bottom lines suffer and our economy overall misses out on U.S.-educated students in critical fields. This won’t be remedied by simply filling the void with American students; there are entire programs that just don’t have enough domestic candidates to survive.\n\nAnother aspect of the landscape that has changed significantly since my own college days is the way technology has affected all aspects of work. It’s no longer uncommon for people to have several careers in their working lifetime, and constant retraining is essential in virtually every occupation. And I’m not just talking about, say, doctors keeping up with the latest surgical invention; I mean that being an auto mechanic today is as much about the computer as it is about the chassis.\n\nSo, on this vast, macro level, we have the two irresistible forces of demographics and technology affecting the very movable object of the American workforce.\n\nFinancial Pressures and Barriers to Entry\n\nBut we also have myriad financial factors affecting the individuals who make up the nation’s student body and our current and future workers, not to mention the pressures on higher education institutions themselves. Those burdens may affect the decisions people make about whether and how to pursue postsecondary education.\n\nBoth the sticker price of tuition and the discounted rate have risen faster than incomes over the past 20 years.\n\nAt the same time, state funding for higher education institutions has been steadily diminishing. Demographics are bound to impact this issue even further as an increasing share of budgets on the local, state, and federal levels goes toward retirement benefits, pensions, and health care.\n\nThese factors contribute to the growing share of student loans, which now makes up the second-largest slice of the consumer debt pie, surpassed only by mortgages. While the issue of tuition prices and decreased funding have fueled the market for student loans, I worry that mounting numbers, combined with uncertainty about the future of repayment and forgiveness programs, may deter some lower- and moderate-income students from entering higher education.\n\nAnd while the financial determinants have received a lot of attention, there are other, less tangible factors that either erect barriers to entering college or affect students’ success once they’ve enrolled. There are more elements to the school experience than just tuition and books, and campuses around the country have done great work to address that fact. Whether it’s navigating office hours or finding resources like free tutoring, programs that focus on underserved students have been important factors in their success. There’s a good body of research to back that up, both qualitative and quantitative.1 In fact, one of the Philadelphia Fed’s research teams is currently working with Rutgers University–Camden to assess the outcomes in one of its financial aid programs — in this case, one that offers financial relief to students well into the middle-class cohort. Part of their goal is to clarify those additional support needs.\n\nWhen I was at the University of Delaware, we had a program for students who were the first in their families to attend college. We had them arrive in June so they could spend a few months familiarizing themselves with experiences their families just couldn’t give them firsthand advice on. Some of it was academic, but a lot of it was soft skills, and it worked. Those students had first-year GPAs equivalent to their classmates whose families had a history of college attendance.\n\nIncreased cost pressures on institutions may force them to cut or curtail those programs, which would be a great loss, and disproportionately affect lower- and middle-income students.\n\nThe Resonating Impact\n\nThe overall issue of student debt is important because it doesn’t just affect individuals; it resonates across generational lines in families and spreads into the wider economy.\n\nResearch shows that in the decade leading up to 2015, the number of adults over 60 who took on student debt quadrupled, with roughly three-quarters of that being assumed on behalf of children or grandchildren.2 Given the same demographic shifts I mentioned earlier, that means debt is being held by a substantial number of people living on fixed incomes, while the extended duration of their lives leaves them more likely to encounter increased care costs, making default a real threat.\n\nOn the national level, research by the Philadelphia Fed’s Consumer Finance Institute, along with others, shows that student debt is affecting both small business formation and homeownership rates.3,4\n\nThose obviously pose a risk far outside the confines of individual debt.\n\nFinancial uncertainty and cuts to programs that support underrepresented students could also exacerbate the achievement gap and increase income inequality. This isn’t just a social issue; research shows that inequality exacts a financial cost to the country as a whole.5 We are also missing out on vast opportunities on a national scale if we’re not tapping all our resources. It makes logical sense that if sharp minds are denied access to a good education, they won’t reach their full potential. It’s an old argument, but new research backs this theory up, investigating what the authors call our “lost Einsteins.” The researchers looked into the backgrounds of patent holders in the United States and found some common themes: People who scored well on elementary math tests made up the majority, which wasn’t a surprise. But they also came overwhelmingly from privileged backgrounds — low-income students who scored the highest on the tests weren’t any more likely to hold a patent than wealthy kids with below-average math scores. There were similar results for women, minorities, and people who lived in the southeast portion of the country.6 Women alone make up more than half the population; the simple numbers tell us we’re missing out on a lot of potential and productivity in a majority of the population.\n\nRethinking Old Models\n\nAs I said earlier, I come at this issue from a lot of different angles, and the one I’ve chosen — the view of a policy wonk — can get away with bringing the doom and gloom and then leaving the stage. But I’ve seen a lot of inventive thinking on campuses, both as a Fed president and in my former academic life, so I’m going to step into the territory of opining about solutions. Again, remember that disclaimer and send any angry emails directly to me … Changing some of the conventional wisdom in higher education could help. It can’t solve the entire problem but thinking about the way we deliver postsecondary education, and the business models of the institutions, can make a difference.\n\nThe first question for colleges is, are we making the best use of all our resources? There are ways to use assets outside the standard models. Language departments can partner with other schools with bigger budgets to provide career-based instruction, like nursing schools certifying health-care-oriented Spanish or business schools offering business Mandarin. This isn’t a declared minor, it doesn’t require tenured faculty, and much of it can be done with supplementary software and less time in the classroom. That might seem like common sense, especially to the students here, but academia can be almost intractably rooted in orthodoxy, and moving beyond comfort zones — or thinking about education as a revenue stream — can make people uncomfortable. There is often a resistance to change, even when it’s in the best economic interests of the institution. The call from many — and I count myself as one — is for more creative approaches to maximizing an institution’s assets.\n\nSome of the most innovative thinking I’ve seen lately has come out of community colleges. As I said earlier, education for its own sake is important, and so is the range of learning that comes with a four-year degree. But there are also gaps to be filled in a constantly evolving workforce and new careers and areas of research that schools can branch out into.\n\nI was recently touring Atlantic City and the wider Atlantic County, which are part of my District. Like a lot of places, when one industry drives the economy, it can be hard to diversify. Atlantic County is trying to optimize its assets beyond gambling to bring more growth to the area. I always knew they had an airport out there, but I hadn’t realized the size and scope of it, even though I’m a New Jersey native. It’s a hub of FAA research labs, they train U.S. Marshals, and the Coast Guard and Air National Guard have facilities there. It’s got a 10,000-foot-runway that was built so the space shuttle could land in case of emergency. As far as resources go, it’s a pretty great asset. But it wasn’t being used as well as it could have been. So the county talked to the airline industry, found out there’s a massive shortage of mechanics and other aviation specialists, and are working in partnership with Atlantic Cape Community College to create an institute on-site.\n\nOr take Philadelphia, where YouthBuild Philadelphia Charter School, which serves students who’ve previously dropped out of high school, has partnered with the local community college on training and apprenticeships.\n\nPrograms like these can help students avoid debt, funnel people into well-paying, understaffed occupations, and develop new revenue streams without disrupting four-year programs.\n\nThe Value of Skills-Based Learning\n\nThey do something else important, which is that they stress the value of skills-based training and unconventional paths to education. Not everyone needs a four-year degree and not everyone needs to go college right away. A singular university experience isn’t right for everyone, and if we can shift the thinking on the different ways people engage in higher education, we can shift the thinking about the ways we provide it.\n\nMy staff has done research on what they call opportunity occupations, jobs that pay at or above the median wage without a traditional four-year degree. They don’t just know what fields they’re in; they know where they are geographically, which could make it easier to create a pipeline. These are good, solid careers that can support a middle-class life.\n\nApprenticeships can also be incredibly valuable, as can any “learn and earn” program. They are a path to a career, and people can save for school later on, go back for more training, or master a profession.\n\nI’m not advocating that traditional four-year institutions change their models to practical training. I am saying that the pragmatic approaches these programs take to meeting the needs of business and industry, while simultaneously being creative in how they educate students, can help us rethink some of the old ways of doing business.\n\nThis is the most inventive, diverse economy on the planet, and our approach to education should be just as innovative. In the face of multiple forces applying financial pressure, it just makes sense to rethink some of the ways institutions operate.\n\nConclusion\n\nEducation, at all levels, is fundamental to the success of the American economy and takes on even greater importance in the face of a declining labor force participation rate. We need every possible person playing an active part, and access to the right education is crucial to their — and our — success. If we can be creative about how we deliver all aspects of postsecondary education, we can increase institutions’ finances and better serve all students by preparing them for work, adapting to their needs, and helping them reduce or avoid debt.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]James J. Heckman and Tim D. Kautz, “Hard Evidence on Soft Skills,” National Bureau of Economic Research Working Paper 18121 (2012), http://www.nber.org/papers/w18121.pdf.\n\n[2]CFPB Warns Student Loan Servicing Problems Can Jeopardize Long-Term Financial Security for Older Borrowers (2017), https://www.consumerfinance.gov/about-us/newsroom/cfpb-warns-student-loan-servicing-problems-can-jeopardize-long-term-financial-security-older-borrowers/.\n\n[3]Brent Ambrose, Lawrence Cordell, and Shuwei Ma, “The Impact of Student Loan Debt on Small Business Formation,” Federal Reserve Bank of Philadelphia Working Paper 15-26 (2015).\n\n[4]Zachary Bleemer, Meta Brown, Donghoon Lee, Katherine Strair, and Wilbert van der Klaauw, “Echoes of Rising Tuition in Students’ Borrowing, Educational Attainment, and Homeownership in Post-Recession America,” Federal Reserve Bank of New York Staff Report 820 (2017).\n\n[5]Era Dabla-Norris, Kalpana Kochhar, Nujin Suphaphiphet, Frantisek Ricka, and Evridiki Tsounta, Causes and Consequences of Income Inequality: A Global Perspective, International Monetary Fund (2015).\n\n[6]Alex Bell, Raj Chetty, Xavier Jaravel, Neviana Petkova, and John Van Reenen, “Who Becomes an Inventor in America? The Importance of Exposure to Innovation,” Institute for Economic Policy Research Working Paper 17-041 (2017).",
        "position": "President and Chief Executive Officer",
        "date": "February 20, 2018",
        "speaker": "Patrick T. Harker",
        "title": "The Cost of College",
        "href": "https://www.philadelphiafed.org/the-economy/the-cost-of-college",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thank you. It’s a pleasure to be here.\n\nIn considering my remarks today, I found the narrative going in something of a spiral, because the topic of higher education is inextricably linked to so many others. Going down one route of inquiry leads inevitably to a dozen others, which branch off into a dozen more. Compounding that issue is that, while I view the subject from the perspective of a policymaker concerned with education’s immense influence on the country’s long-term economic strength, I also have the experience of an academic, a business school dean, and a university president. I’ve seen how the administrative sausage is made; so whatever your role in the process, I can commiserate.\n\nOne of the wonderful things about academia is that you can be provocative in your opinions on policy orthodoxy — and I’ve certainly been accused of that once or twice. As a Federal Reserve president, however, I tend to be more circumspect in my public declarations and am bound — just to be on the safe side — to deliver the standard disclaimer that absolves my colleagues from association with anything I might say to offend: The views I share today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith that out of the way, I’d like to talk today about the essential role that higher education plays in the economy, address some of the issues facing the sector on both a macro and micro level, and, at the end, perhaps question some operational orthodoxies. Just as a throwback to my academic days.\n\nEducation’s Fundamental Economic Role\n\nThe issue of education’s importance is easy to address and almost impossible to overstate. It is one of the constants of human history that throughout cultures and epochs, the foundation of every society has rested on the education of its people. From a policy perspective, education is the heart that pumps the blood into every other organ in the economy. It trains our workforce, it emboldens our innovation, it sharpens our competitive edge.\n\nThe institutions that perform this vital function of the American economy, and you, the people who help execute that mission, have a monumental amount of responsibility on your shoulders. And I am fully aware that you are doing it in the face of change and challenges, most of which you have no control over. But no pressure.\n\nSo I’d like to talk a little about the conditions in which you’re operating, and some of the factors affecting your current and future work, that also impact the nation as a whole.\n\nA Changing Landscape\n\nWhile there is a lot of discussion about headline issues right now, I find that the underlying, secular trends that get less attention are significantly more impactful. We live in a world that is rapidly changing on both a demographic and technological level, and the old models aren’t necessarily keeping up with the demand for change.\n\nI am a great proponent of education for education’s sake, but I’m also a pragmatist in that much of the goal of postsecondary education is to prepare students for work. And we have a very different labor landscape today than when I was in college.\n\nLabor force participation in the United States is significantly lower than a decade ago. This is largely due to demographic factors and, according to research by my staff, is likely to continue to decline. I know that millennials are tired of hearing that everything is their fault, so the younger of you in the audience will be delighted to hear that this one you can blame on the boomers. The boomers represent the largest generation in our history to head into retirement, and they’re living longer as well. And while I’m delighted at the prospect of the extended cut of my own golden years, this will put a strain on the economy.\n\nFor one, it means more people living on fixed retirement incomes, more people depending on Medicare and Social Security, and more people whose medical and general care expenses will be higher than they are now. Much of that burden will fall on the generations behind them.\n\nIt also means experiencing the downside of a simple economic equation: Growth is, fundamentally, growth in the labor force plus growth in productivity. Without an increase in one of those variables, GDP is likely to suffer, and in recent years, productivity growth has proven to be stubbornly low as well. Simply put, we need more people.\n\nAnd while the millennial generation is actually larger than the boomers, millennials are both not yet in their prime earning years and not enough to increase the labor-force growth sufficiently. As for your demographic outlook, the birth drop-off in the mid-’90s means you’re likely facing fewer occupants of classroom seats in the foreseeable future.\n\nI want to reiterate the caveat about the views I express being my own, and I want to make clear that I’m a monetary policymaker — I don’t add my two cents to fiscal, foreign, domestic, or any other policy. But people coming off the sidelines, as well as into the country, add much needed numbers to our workforce. They’re a component of your financial success as well. Students coming from abroad are an important revenue stream for colleges and universities because they pay higher tuition fees and contribute substantially to business and STEM programs. If it becomes harder for them to come, or if increased competition from abroad gives them incentive to stay home or go elsewhere, your bottom lines suffer, and our economy overall misses out on U.S.-educated students in critical fields. This won’t be remedied by simply filling the void with American students; there are entire programs that just don’t have enough domestic candidates to survive.\n\nAnother aspect of the landscape that has changed significantly since my own college days is the way technology has affected all aspects of work. It’s no longer uncommon for people to have several careers in their working lifetime, and constant retraining is essential in virtually every occupation. And I’m not just talking about, say, doctors keeping up with the latest surgical invention; I mean that being an auto mechanic today is as much about the computer as it is about the chassis.\n\nSo, on this vast, macro level, we have the two irresistible forces of demographics and technology affecting the very movable object of the American workforce.\n\nBarriers to Entry\n\nBut we also have myriad financial factors affecting the individuals who make up the nation’s student body and our current and future workers.\n\nFirst, we can’t talk about higher education without talking about the financial cost. Both the sticker price of tuition and the discounted rate have risen faster than incomes over the past 20 years, putting pressure on households’ finances.\n\nSecond, as everyone in this room will be acutely aware, there is the issue of dwindling state funding. Demographics are bound to impact this issue even further as an increasing share of budgets on the local, state, and federal levels goes toward retirement benefits, pensions, and health care.\n\nThese factors both contribute to the growing share of student loans, which now makes up the second-largest slice of the consumer debt pie, surpassed only by mortgages. While the issue of tuition prices and decreased funding have fueled the market for student loans, I worry that mounting numbers, combined with uncertainty about the future of repayment and forgiveness programs, may deter some lower- and moderate-income students from entering higher education.\n\nWhile those determinants have received a lot of attention, there are other, less tangible factors that either erect barriers to entering college or affect students’ success once they’ve enrolled. There are more elements to the school experience than just tuition and books, and campuses around the country have done great work to address that fact. Whether it’s navigating office hours or finding resources like free tutoring, programs that focus on underserved students have been important factors in their success. There’s a good body of research to back that up, both qualitative and quantitative.1 In fact, one of the Philadelphia Fed’s research teams is currently working with Rutgers University–Camden to assess the outcomes in one of its financial aid programs — in this case, one that offers financial relief to students well into the middle-class cohort. Part of the goal is to clarify those additional support needs.\n\nWhen I was at the University of Delaware, we had a program for students who were the first in their families to attend college. We had them arrive in June so they could spend a few months familiarizing themselves with experiences their families just couldn’t give them first-hand advice on. Some of it was academic, but a lot of it was soft skills, and it worked. Those students had first-year GPAs equivalent to their classmates whose families had a history of college attendance.\n\nIncreased cost pressures on institutions may force them to cut or curtail those programs, which would be a great loss, and disproportionately affect lower- and middle-income students.\n\nThe Resonating Impact\n\nThe overall issue of student debt is important because it doesn’t just affect individuals, it resonates across generational lines in families and spreads into the wider economy.\n\nResearch shows that in the decade leading up to 2015, the number of adults over 60 who took on student debt quadrupled, with roughly three-quarters of that being assumed on behalf of children or grandchildren.2 Given the same demographic shifts I mentioned earlier, that means debt is being held by a substantial number of people living on fixed incomes, while the extended duration of their lives leaves them more likely to encounter increased care costs, making default a real threat.\n\nOn the national level, research by the Philadelphia Fed’s Consumer Finance Institute, along with others, shows that student debt is affecting both small business formation and homeownership rates.3,4\n\nThose obviously pose a risk far outside the confines of individual debt.\n\nFinancial uncertainty and cuts to programs that support underrepresented students could also exacerbate the achievement gap and increase income inequality. This isn’t just a social issue; research shows that inequality exacts a financial cost to the country as a whole.5 We are also missing out on vast opportunities on a national scale if we’re not tapping all our resources. It makes logical sense that if sharp minds are denied access to a good education, they won’t reach their full potential. It’s an old argument, but new research backs this theory up, investigating what the authors call our “lost Einsteins.” The researchers looked into the backgrounds of patent holders in the United States and found some common themes: People who scored well on elementary math tests made up the majority, which wasn’t a surprise. But they also came overwhelmingly from privileged backgrounds — low-income students who scored the highest on the tests weren’t any more likely to hold a patent than wealthy kids with below-average math scores. There were similar results for women, minorities, and people who lived in the southeast portion of the country.6 Women alone make up more than half the population; the simple numbers tell us we’re missing out on a lot of potential and productivity in a majority of the population.\n\nThat, in turn, comes back to an issue for higher education: Some of the best minds out there aren’t being recruited; institutions have to invest in ways to reach new and different communities, both because potential is going unfulfilled and because demographic trends are going to force them to.\n\nRethinking Old Models\n\nHere’s where I make the appeal to question the conventional wisdom. As I said earlier, I come at this issue from a lot of different angles, and I know that, with this audience, I’m preaching to the choir. I’ve seen a lot of inventive thinking on campuses, but I’ve also seen some of those proposals made in vain, purely out of a resistance to change.\n\nAre we making the best use of all our resources? Language departments can partner with other schools with bigger budgets to provide career-based instruction, like nursing schools certifying health-care-oriented Spanish or business schools offering business Mandarin. This isn’t a declared minor, it doesn’t require tenured faculty, and much of it can be done with supplementary software and less time in the classroom. But I’ve heard of department heads retreating from ideas like this, even those fully funded by another school, because they don’t fall within a traditional model. And those are the kinds of programs that can attract outside organizations as well.\n\nSome of the most innovative thinking I’ve seen lately has come out of community colleges. As I said earlier, education for its own sake is important, and so is the range of learning that comes with a four-year degree. But there are also gaps to be filled in a constantly evolving workforce and new careers and areas of research that schools can branch out into.\n\nI was recently touring Atlantic City and the wider Atlantic County, which are part of my District. Like a lot of places, when one industry drives the economy, it can be hard to diversify. Atlantic County is trying to optimize its assets beyond gambling to bring more growth to the area. I always knew they had an airport out there, but I hadn’t realized the size and scope of it, even though I’m a New Jersey native. It’s a hub of FAA research labs, they train U.S. Marshals, and the Coast Guard and Air National Guard have facilities there. It’s got a 10,000-foot-runway that was built so the space shuttle could land in case of emergency. As far as resources go, it’s a pretty great asset. But it wasn’t being used as well as it could have been. So the county talked to the airline industry, found out there’s a massive shortage of mechanics and other aviation specialists, and are working in partnership with Atlantic Cape Community College to create an institute on-site.\n\nOr take Philadelphia, where YouthBuild Philadelphia Charter School, which serves students who’ve previously dropped out of high school, has partnered with the local community college on training and apprenticeships.\n\nPrograms like these can help students avoid debt, funnel people into well-paying, understaffed occupations, and develop new revenue streams without disrupting four-year programs.\n\nThe Value of Skills-Based Learning\n\nThey do something else important, which is that they stress the value of skills-based training and unconventional paths to education. Not everyone needs a four-year degree and not everyone needs to go college right away. A singular university experience isn’t right for everyone, and if we can shift the thinking on the different ways people engage in higher education, we can shift the thinking about the ways we provide it.\n\nMy staff has done research on what they call opportunity occupations, jobs that pay at or above the median wage without a traditional four-year degree. They don’t just know what fields they’re in; they know where they are geographically, which could make it easier to create a pipeline. These are good, solid careers that can support a middle-class life.\n\nApprenticeships can also be incredibly valuable, as can any “learn and earn” program. They are a path to a career, and people can save for school later on, go back for more training, or master a profession.\n\nI’m not advocating that traditional four-year institutions change their models to practical training. I am saying that the pragmatic approaches these programs take to meeting the needs of business and industry, while simultaneously being creative in how they educate students, can help us rethink some of the old ways of doing business.\n\nThis is the most inventive, diverse economy on the planet, and our approach to education should be just as innovative. In the face of multiple forces applying financial pressure, it just makes sense to rethink some of the ways institutions operate.\n\nConclusion\n\nBob Zemsky has long argued that higher education has been almost unique in its resistance to taking the steps necessary to improve labor productivity, steps that virtually every other industry has and would take. I don’t know that I want to wade far into that particular quagmire, if only to avoid a flurry of e-mails from my former colleagues and contemporaries. I do know that higher education is operating in changing economic circumstances, with financial pressures coming from multiple directions. I know that these institutions are hubs of intellect and creative thinking, so the tools are all there. I know that sometimes we all need a little push to move outside our comfort zones and try new ways to achieve our goals. And I know that the men and women in the room today can play a critical role in making that happen.\n\nThank you. I’m happy to take any questions.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]James J. Heckman and Tim D. Kautz, “Hard Evidence on Soft Skills,” National Bureau of Economic Research Working Paper 18121 (2012), http://www.nber.org/papers/w18121.pdf.\n\n[2]CFPB Warns Student Loan Servicing Problems Can Jeopardize Long-Term Financial Security for Older Borrowers (2017), https://www.consumerfinance.gov/about-us/newsroom/cfpb-warns-student-loan-servicing-problems-can-jeopardize-long-term-financial-security-older-borrowers/.\n\n[3]Brent Ambrose, Lawrence Cordell, and Shuwei Ma, “The Impact of Student Loan Debt on Small Business Formation,” Federal Reserve Bank of Philadelphia Working Paper 15-26 (2015).\n\n[4]Zachary Bleemer, Meta Brown, Donghoon Lee, Katherine Strair, and Wilbert van der Klaauw, “Echoes of Rising Tuition in Students’ Borrowing, Educational Attainment, and Homeownership in Post-Recession America,” Federal Reserve Bank of New York Staff Report 820 (2017).\n\n[5]Era Dabla-Norris, Kalpana Kochhar, Nujin Suphaphiphet, Frantisek Ricka, and Evridiki Tsounta, Causes and Consequences of Income Inequality: A Global Perspective, International Monetary Fund (2015).\n\n[6]Alex Bell, Raj Chetty, Xavier Jaravel, Neviana Petkova, and John Van Reenen, Who Becomes an Inventor in America? The Importance of Exposure to Innovation, Institute for Economic Policy Research Working Paper 17-041 (2017).",
        "position": "President and Chief Executive Officer",
        "date": "February 07, 2018",
        "speaker": "Patrick T. Harker",
        "title": "Higher Education in an Evolving Economy",
        "href": "https://www.philadelphiafed.org/community-development/higher-education-in-an-evolving-economy",
        "date_topic": "community-development"
    },
    {
        "content": "Good afternoon and thank you. I have to say that I’m a native son of the Fed’s Third District, and I’m always pleased to travel around, especially to places like beautiful Bucks County. That said, the winter months make me wonder what it’s like to be president of the Dallas Fed …\n\nWe’ve just exited the season of looking back — of year-end recaps, of “the best and worst of 2017,” and enough top-ten lists to make your head spin. So, in the spirit of the new year, I’d like to take the opportunity to look forward instead.\n\nOf course, in giving my outlook, I’m aware that we’re standing in week two of 2018, and December — when the next round of “the year in review” commences — is very far away. Still, I have my forecast at least penciled in as well as some areas I’ll be watching for development.\n\nNow is the perfect time to note, with the standard Fed disclaimer, that the views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith that caveat firmly in place, I’ll start with the outlook.\n\nThe Outlook\n\nThat outlook is, by most measures, pretty good. We’re headed into the ninth year of the expansion, and we’ve maintained a steady momentum.\n\nRegarding growth, I’ve revised my forecast up slightly for 2018. Factoring in fiscal policy, I see GDP growth averaging just under 2½ percent for the year, and then dropping a little lower, to 2.2 percent, for 2019.\n\nOn the employment side of our mandate, things are looking robust. Unemployment stands at 4.1 percent, the lowest in 17 years, and a variety of other indicators show a labor market with very little slack left.\n\nThe U6 measure of unemployment, which casts a wider net to include marginally attached workers and people who are working part time for economic reasons, has also moved back down to prerecession lows at 8.1 percent.\n\nQuits and job turnover rates are high, and the most common feedback I’m getting is that businesses are having a difficult time filling positions.\n\nIn fact, of the things to watch in 2018, it’s the shortage of workers, rather than jobs, that I’ll be keeping an eye on.\n\nOf course, that’s the 30,000-foot view. I’m well aware that the numbers we analyze and debate are more nuanced in such a multifaceted country than the macro view would indicate. Though my District is the smallest in the Federal Reserve System — covering about two-thirds of Pennsylvania from Johnstown and east, southern New Jersey, and all of Delaware — it encompasses the spectrum of economic fortunes. There are some areas that are still struggling, and some areas that are booming.\n\nOn a local level, this is one of the areas that is doing well. Looking at the Montgomery-Bucks-Chester County Metro Division, overall labor market conditions have been solid for some time, and the unemployment rate is below the state average. Job growth was driven largely by sectors such as Professional and Business Services, Financial Services, and Education and Health.\n\nTurning to inflation, that’s the one area of marginal concern in an otherwise solid economy as it continues to run below target, not just at home, but abroad. I often note that this is something that only central bankers and policymakers seem to have an issue with. If you ask the average person on the street, or the average business owner, he’s likely to think low inflation is great. But for the policy wonks, we do want to see it rise. The Fed has a target of 2 percent average inflation, and it’s been a few years since we’ve hit that mark.\n\nI expect inflation in the U.S. to continue to run just under our mark this year, rise a bit above target in 2019, and then come back down to our 2 percent goal the following year. But projections are only that — projections — and I’m more guarded in my view about the path of inflation than I am about economic activity.\n\nFor that reason — and this is the part people always care about the most — I see two rate increases as the likely appropriate path for 2018. Of course, I’ll continue to monitor the data as they roll in, but that’s the view in the first month of the new year.\n\nAs I noted, the beginning of the new year is a chance to look forward. And the beginning of 2018 marks something of a new point in the journey of modern economic history. We talk frequently about the “new normal” when it comes to the economy and to monetary policy; it’s perhaps the most overused phrase in this context. But just because something has become cliché doesn’t mean it’s not accurate. The truth is, things are unlikely to return to what we considered their relative norms before the recession.\n\nThere are, therefore, a few issues on the horizon that I’m keeping my eye on. None of them are likely to cause disruption — to be frank, most of them would make for boring conversation — but they are facets of what the landscape will likely look like.\n\nUnwinding the Balance Sheet\n\nThe first is that, as you know, we are unwinding the Fed’s balance sheet. You also likely know how it got to its current size but as a quick reminder: In the aftermath of the financial crisis and subsequent recession, the Fed turned to extraordinary monetary policy, the most well-known — and definitely the most discussed — being quantitative easing, or QE. During the three rounds we engaged in, QE involved buying more and different assets than our usual practice of holding mostly short-term Treasuries. We purchased longer-term Treasuries and bought mortgage-backed securities as well. That swelled the balance sheet to approximately $4.5 trillion, significantly larger than the roughly $900 billion before the crisis. Additionally, because of the infusion of mortgage-backed securities, the balance sheet as a whole looks quite different now.\n\nOnce we ended the purchases, in late 2014, we simply reinvested the proceedings as they reached maturity to keep the balance sheet constant.\n\nLast October, we began to taper reinvestments in a step to further normalize monetary policy. We will continue to let assets fall off, until the balance sheet reaches whatever the new normal is.\n\nThe first thing to note is that we are not yet sure what that eventual size will be. We are in a different economy than the one before the crisis, so it won’t look the same as it did in, say, 2006. The economy has grown since then, and the Fed’s balance sheet has always grown with the nominal economy. The second thing to note is that we haven’t faced exactly this type of normalization before; no one has. The third thing to note is that this won’t be anywhere near as dramatic as the first two things might make it sound. This will be a slow, mechanical process, and we are essentially letting the balance sheet unwind in the background. We will, of course, keep an eye on it, and if any shock to the economic system occurs, we’ll revisit our plans. But fundamentally, this is perhaps the most boring function of current monetary policy. Still, it is new and will be an aspect of policy for this and the next few years or so.\n\nThe Yield Curve\n\nThe second issue I’m watching is the yield curve, and I’m sure I’m not alone in this room. My assessment is that the worries so far have been inflated. Again, for the uninitiated, the yield curve traces the difference in the rates of return on shorter- versus longer-term securities. The closer the rates get, the flatter the curve. A flattening yield curve can reflect the market’s assessment of economic conditions, so a flattening is often thought to be a precursor to a downward shift in overall economic conditions. However, that’s not a law of economic nature by any means, and consumer confidence is, in fact, high at the moment.\n\nThe situation we’re in now is not the same as, for instance, the inversion of the yield curve associated with the ’70s and ’80s, although it does bear some resemblance to the flattening in the mid-2000s. One concern may be that financial institutions lengthen terms of loans and investment in a search for yield. But I think the continued removal of accommodation will help somewhat, and, overall, I don’t think it’s in need of more stringent monitoring than other developments.\n\nLow R* and Policy Implications\n\nFinally, what I think is the most important issue right now is that the new economic world we’re entering may force policymakers to reevaluate our targets.\n\nThere has been a lot of research lately, including by my colleagues at the Board of Governors and other Reserve Banks, indicating that natural rates of interest may be lower than what’s been typical in the past.\n\nWhile we talk about the Fed “raising interest rates,” what we actually mean is that the Federal Reserve sets the federal funds rate — or, more specifically, the range of the fed funds rate. That’s the rate that banks lend to each other for short periods, generally overnight. That rate tends to influence overall interest rates, which is why the shorthand is generally acceptable for discussion. Then there is the natural rate of interest, or r* (r-star). This is the short-term rate of interest at which monetary policy neither inhibits nor encourages growth or inflation. R* is a function of economic variables and forces, such as, for instance, productivity, which is out of the Fed’s control.\n\nMarket interest rates have been trending downward for years, starting long before the recession and appearing to have continued through the crisis and the current expansion. If it is the case that we are in a low r* world right now — and are likely to stay there for some time — that puts us in something of a bind because it means we’re closer to what’s known as the zero lower bound. That is, the Fed can’t lower the feds fund rate much further than zero. So, if the natural rate of interest is lower, we have a smaller window in which to deploy rate moves, which is our primary monetary policy tool. That, in turn, means we have less policy ammunition in the event of an unexpected turn of events or, worse, a full-blown crisis. We can only play the hand we’re dealt, and fed funds can only operate within the scope that the natural funds rate allows.\n\nIf it is the case that we’re in a low r* environment, and one that is likely to last for a decent amount of time, it could be difficult to meet our inflation target. If that were to happen, it could impact inflation expectations, further complicating the issue. Inflation can fall victim to a self-fulfilling prophecy: One of economics’ idiosyncrasies is that market expectations of low inflation can actually contribute to making it happen.\n\nIn that case, we at the Fed could be forced to rethink our policies. I am not — for the record and to be very clear — suggesting that we should. I am saying that if the possibilities we are currently debating turn out to be the new reality, then that is one option that is on the table.\n\nIn such a scenario, I have no particular option I’d prefer, but I would expect that the economics profession in general, and the Fed in particular, would debate them fully and equally. Ultimately, it’s a question for the economics profession, and, if nothing else, I hope that the already substantial body of academic work gets even more robust.\n\nThat’s the list of things I’m watching in 2018. It’s a relatively short one, but it contains within it a lot of possible discussions. In having those, I’ll give a final thought on what I see as important for 2018, and that is how and when we have those discussions.\n\nOne of the lessons we’ve learned most acutely over the past decade is the importance of clear, concise communication.\n\nAs an example, the taper tantrum of 2013 showed us very clearly that what we think we’re communicating as policymakers, and what markets hear, are sometimes two different things. By contrast, our communications about unwinding the balance sheet came early, often, and almost via bullhorn. The markets heard us and more or less yawned; they knew what to expect.\n\nSo, to wrap up: There’s a lot on the horizon for monetary policy in 2018. It will be a time of transition and change, but one that I expect, overall, to go smoothly. We’ve learned the lessons of the past and are being thoughtful and watchful as the year unfolds. While it should be a year of developments, it should also be a boring one.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "January 11, 2018",
        "speaker": "Patrick T. Harker",
        "title": "Keynote Address: The Economic Outlook",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/keynote-address-the-economic-outlook",
        "date_topic": "the-economy"
    },
    {
        "content": "Thank you, it’s a pleasure to be here, particularly in such good company. People start paying a lot less attention to Fed presidents when we roll off our voting positions, so maybe some of the limelight from my esteemed fellow panelists will fall on me.\n\nI’ve been asked today to share my views on the U.S. economic outlook and the appropriate stance for monetary policy over the near term. That part about “my views” is an excellent segue to the standard Fed disclaimer that I’m sure you’ve already heard enough times to know by heart: The views I express today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nJohn Kenneth Galbraith takes the honor of probably the most quoted — and some might say the most accurate — line about economic forecasting, which is that it exists to make astrology look respectable.\n\nJokes aside, we’re in a time and place in the arc of economic history — both domestically and globally — that renders prediction slightly more difficult. I’m a firm believer in the Fed’s mantra of being data driven, and 2018 is, for me, a year to be in monitoring mode.\n\nSo, rather than go into a lengthy disquisition, and, in the spirit of the new year’s call to be more perfect people, I’m going to keep to my time today and just give a brief overview of where I think we’re heading and what I’ll be watching.\n\nI see growth of a little under 2½ percent for the year.\n\nI see a labor market with very little slack left. I expect the unemployment rate to stay low before ticking back up a few tenths of a percentage point sometime after this year.\n\nJob creation will slow and should dip to around 100,000 a month by the end of 2019, but that’s to be expected, and it’s more than enough to keep pace with population growth.\n\nInflation continues to run below target, not just in the U.S. but in countries across the globe. Domestically, I expect inflation will run a bit above target in 2019 and come down to target the following year, but I am more hesitant in this view than I am on economic activity. If soft inflation persists, it may pose a significant problem, which I’ll get to shortly.\n\nFor that reason, my own view is that two rate increases are likely to be appropriate for 2018.\n\nOf course, I’ll continue to monitor the data as they roll in, but that’s the view as we start out the new year.\n\nAside from inflation having stayed persistently under target for longer than we forecast, there is a lot to watch generally, and much of it, in some form or another, is new territory. The phrase the “new normal” has become so common that it’s almost cliché, but that doesn’t mean it’s not an accurate assessment of the current situation. I don’t see any of it as particularly disruptive, but it’s new nonetheless.\n\nWe are unwinding the largest balance sheet in Fed history, and, largely because of the infusion of MBS during QE, it also looks different than it did before the recession. This normalization has, and will continue to be, one of the most boring functions of monetary policy — and aside from those of us gathered here today, not a lot of people consider monetary policy a barn burner of a subject in the first place. It will unwind mechanically in the background and, because it has been so well communicated, should have minimal effects going forward. Still, it’s new territory.\n\nI’m also keeping an eye on the yield curve. I think worries so far have been a little inflated, and I don’t think the situation we’re in now is analogous to the inversion associated with the stagflation of the ’70s and ’80s. It does bear some resemblance to the flattening in the mid-2000s. Overall, I’m keeping the same watchful eye that I am on a lot of other developments, but I think the removal of accommodation will help somewhat, and I don’t think it warrants shouting “fire” in a crowded theater.\n\nThe most important issue on the table right now is that we need to consider the possibility of a new economic normal that forces us to reevaluate our targets. There has been a lot of research lately, including by my colleagues at the Board of Governors and other Reserve Banks, suggesting that we may just be in a low r* (r-star) environment right now.\n\nMarket interest rates have been trending downward for years, starting long before the recession and appearing to have continued through the crisis and the current expansion. That obviously pulls us closer to the zero lower bound and leaves us with less policy ammunition in an unexpected turn of events or, worse, a full-blown crisis. We can only play the hand we’re dealt, and fed funds can only operate within the scope that the natural funds rate allows.\n\nThe conundrum of central banking, and the Fed in particular, is that while monetary policy is an important tool, it’s a blunt one and is limited by the environment in which it’s conducted. When people talk about the Fed being the most important body in the economy, I have to laugh a little; it’s important, absolutely. But we are a single factor in a massive machine with multiple moving parts.\n\nSo, if it is the case that we’re in a low r* environment and one that is likely to last for a decent amount of time, will we have to start discussing other options? In such an environment, and with a symmetric loss function, it may be difficult to meet our inflation objective. Relatively frequent occurrences of zero lower bound constraints may imply that inflation will, on average, run below 2 percent rather than above it. In that scenario, inflation expectations could trend down, making it even more difficult to meet our target. It may, therefore, be time to reevaluate the way we conduct policy. I should be clear that I’m not pushing for any changes, nor do I have any particular change I would prefer.\n\nBut it is a question for the profession itself, and we do need people thinking about this. I’d add that if and when that discussion arises, we need to be seriously considering the various alternatives — whether it’s inflation targeting, price-level targeting, or asymmetric loss functions — and not fixating on one without serious academic debate about the others.\n\nThe last thing I’d add is that of the various lessons of the past decade, the importance of communication will apply here. One of the key lessons of the taper tantrum, which was confirmed by the announcement that we’d be normalizing the balance sheet, is that the way we signal our intention to the markets and public is essential. I wasn’t a Fed president in 2013, but I was on the board of directors at the Philadelphia Fed, and we were surprised by the market’s reaction. Consequently, we took pains to communicate early and often — we did everything short of putting it in skywriting — that we were planning to start unwinding. When we did, the markets shrugged.\n\nThis is important because, as a colleague of mine points out, something like an asymmetric loss function is easy to explain in an economic research paper; it’s harder to communicate to markets and the public. Whatever steps we may ultimately take in the future, communication has to be part of it.\n\nIn keeping with my promise, I’m going to end it there. I think the areas to watch, discuss, research, and evaluate are a relatively short list in and of themselves. The conversations, however, are myriad.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "January 04, 2018",
        "speaker": "Patrick T. Harker",
        "title": "The United States and the Global Economic Outlook",
        "href": "https://www.philadelphiafed.org/the-economy/the-united-states-and-the-global-economic-outlook",
        "date_topic": "the-economy"
    }
]