[
    {
        "content": "Good morning! It’s great to be back among so many of “my people.”\n\nYou might say, after all, that I have at least a minor connection to Wharton, and to Penn in general. I went to Penn for undergrad. And I also have a master’s from Penn — two of them actually. And a Ph.D. from Penn. I was a professor at Penn. Oh, and as many of you know, I was also dean of the Wharton School.\n\nI should probably also mention that my wife went to Penn. And so did two of my three children. And Penn doctors recently performed surgery on my foot to rectify an old injury that I sustained … playing football at Penn.\n\nSo, yes, it’s wonderful to be back — in some form — at what feels an awful lot like a second home.\n\nNow, before we proceed, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nMy plan for this morning is to share a few thoughts on where the economy is now and where it’s headed. I’ll also offer some observations on how we can build a durable and equitable recovery as we emerge from this period. After that, we’ll open things up for a fireside chat with some Q&A, which I’m really looking forward to. I especially welcome the hard questions, such as what on Earth is going on with Carson Wentz?\n\nThe State of the Virus\n\nIt’s no secret that the economy has been profoundly affected by the same scourge that has kept us physically apart today: COVID-19. The three most important things affecting the economy are: the virus, the virus, the virus.\n\nSo, let’s begin with where we are with COVID-19, given that the virus itself — more than anything else — is determining the trajectory of the economy.\n\nIn the space of about a year, the virus has infected more than 60 million people around the world and killed more than 1.4 million. In the U.S., the death toll has now surpassed 260,000. The math is stark: With 4 percent of the world’s population, we’ve suffered 20 percent of the world’s fatalities.\n\nAnd even within this disproportionately hard-hit country, certain communities have suffered more than others. Racial minorities have been sickened from the coronavirus at a far higher rate than other groups. They have also died at a higher rate. And in the ensuing economic contraction, they have lost their jobs at a higher rate.\n\nWhile the number of infections and deaths fell during the warmer months, cases have been on the uptick since the week ending September 8. Deaths — a lagging indicator — are unfortunately now back to the highs we had not seen since the first wave in the spring. We are clearly in the midst of a second wave that, while not unexpected, is still shocking and heartbreaking in its viciousness.\n\nThe State of the Economy\n\nCOVID-19’s resurgence is bound to have an economic effect, both as local governments introduce measures to curtail the spread and as consumers change their behavior. The latter is a crucial point that sometimes gets lost.\n\nIf people don’t feel safe, they won’t engage in the broader economy. And so, even before state and local governments took action this spring, many Americans had stopped dining out, getting on airplanes, and checking into hotels. That’s a trend that has continued throughout the pandemic. Some local governments, including Philadelphia, have recently introduced measures to curtail indoor restaurant dining. But even before that, data showed that people had begun dining out less. Some people may have traveled over the Thanksgiving holiday, but TSA data indicated that passenger traffic was still down by more than half of what it was last year. In short, government actions to stop the spread of COVID-19 are somewhat of a lagging indicator as well.\n\nIt isn’t surprising, then, that the economy has largely tracked the spread of the virus. In the second quarter of this year, as the U.S. experienced its first wave of COVID-19 and as state and local governments implemented various shutdown measures, the U.S. experienced its worst quarterly GDP drop in recorded history. The economy contracted at an annualized rate of nearly 32 percent; 22 million jobs evaporated. Those with low-wage jobs, particularly racial and ethnic minorities, were hardest hit.\n\nFollowing that contraction, the economy rebounded quite nicely. Stay-at-home orders were lifted, and millions of Americans returned to their jobs. Indeed, a little more than half of those 22 million residents who were suddenly out of work earlier this year are now back, enough to nudge the unemployment rate down from 14.7 percent in April to 6.9 percent, which is still disastrously high. The recovery has been uneven, with segments like manufacturing and housing outpacing hospitality and leisure.\n\nFor now, I’m forecasting moderate growth for the rest of this year and the first quarter of 2021 that keeps us below the prepandemic trend. Indeed, we are currently seeing signs of plateauing in the economy. That’s attributable both to COVID-19’s continued circulation and to the evaporation of fiscal support — particularly for low-income households — that the federal government provided at the onset of the pandemic. I recently had a conversation with a major banker who expressed deep concerns about the fast-approaching “fiscal cliff,” as many Americans will soon lose their unemployment benefits and begin to face hardships like eviction and foreclosure. Unemployment claims are already on the uptick.\n\nMy forecast calls for growth to pick up in the second half of 2021 and through 2022 before a light tapering in 2023. But that comes with two important caveats. For one, my forecast is premised on a safe and effective vaccine for COVID-19 — or perhaps, multiple vaccines — becoming available sometime in the spring or summer of next year. We’ve had very encouraging news on that front in recent weeks. My forecast also expects an additional $1 trillion of fiscal support for the economy. There, the news has been less encouraging recently, which is my way of saying this forecast is very, very uncertain.\n\nThe Fed’s robust actions in dealing with this crisis — cutting rates fast and early and establishing a number of lending facilities — were effective in blunting the contraction. Even when those lending facilities, such as our fund that was set up to aid state and local governments, were not tapped as often as we may have expected at the outset, their mere existence was useful in getting private markets flowing. We witnessed a so-called announcement effect. Markets that were largely frozen thawed when we announced the establishment of those facilities.\n\nIn my opinion, those facilities should stay open past the end of this year. Until we get through this pandemic, the economy needs to be supported. At this point, the fewer changes we make to our lending facilities, the better.\n\nRising Automation\n\nNow before we move to the discussion, I’d like to say a few words about the changes in our society that the virus is spurring.\n\nFundamentally, rather than fully changing things, this pandemic has had the effect of accelerating trends that were already present in our society. Categories like department stores were already struggling — and COVID-19 only served to expedite their demise. Racial minorities like Black Americans were already more likely to be unemployed than other groups, though one of the salutary trends of the prepandemic economy was that this gap was narrowing. Unfortunately, COVID-19 has erased that progress.\n\nSimilarly, trends in labor markets like the increased use of automation are not new. They are simply happening at a more rapid clip since the onset of the pandemic.\n\nFor decades, the U.S. economy has seen increasing automation in industries spanning manufacturing to food service to office work. But the COVID-19 pandemic has ensured that those transitions are now occurring at lightning speed.\n\nResearchers at the Philadelphia Fed have been closely studying the effect of the pandemic on labor markets and automation and have made several key — if still rather preliminary — findings. I would like to share some with you.\n\nSome of their findings have been predictable: It turns out that the most automatable jobs are those that do not permit remote work and those that carry a high risk of COVID-19 transmission. Obviously, machinery and software are not susceptible to the virus, so they have often become more attractive options than human workers during the pandemic. Think of meatpacking and slaughterhouse jobs, for example, which are increasingly automated.\n\nOr, closer to home, think of the Pennsylvania Turnpike laying off more than 500 workers this spring as it switched to automatic tolling.\n\nOther findings are more surprising and deeply alarming. You might expect that a lot of the jobs that were eliminated because of COVID-19 might come roaring back after the virus passes, for example. But this might not be the case.\n\nFed researchers have found, based on precedent dating to prior recessions, that, in fact, many of the jobs that the pandemic eliminated may never return — even after the virus has passed. They will instead be automated. Those Pennsylvania Turnpike workers were permanently laid off, for instance.\n\nOur researchers have also found that minority workers are more likely than other groups to hold jobs that could be lost — permanently — to automation. And that leads to the alarming conclusion that pandemic-induced automation will — as we have in fact seen — only serve to accentuate preexisting disparities in our society.\n\nWe can’t stop technological progress, of course. But this wave of automation will require each of us to think hard about how we can transition affected workers into new, stable careers filled with opportunity.\n\nAt the Philadelphia Fed, we’re working hard on designing programs that can upskill people who are experiencing labor force dislocation, which I’m happy to talk more about during our discussion. It’s my firm belief that we can seize the opportunity as we emerge from this tragic period.\n\nSo, thank you, and now let’s open this up for discussion.",
        "position": "President and Chief Executive Officer",
        "date": "December 02, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Certainty of Uncertainty",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/201202-cio-leaders-in-alternative-investments-summit",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon! It’s an honor to be joined by all of you here today. As a Fed president, I’m not sure my star power can match that of some of my fellow panelists. I’ll admit I’m no Deepak Chopra or T. D. Jakes, but I’m also pretty thrilled to rub shoulders with them — even if only virtually.\n\nBut on a serious note, Operation HOPE’s mission of ensuring financial uplift and economic inclusion for all Americans could not be more important — or timelier, given present circumstances — so I am very excited and frankly flattered to be a part of this great series of events this week.\n\nI’m also excited to sketch out a few thoughts on our present circumstances and to chat with John Bryant. But before I can get to that, there is something else I have to do. We call it the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nIt’s no secret to anyone here that we’re in the middle of twin crises the likes of which none of us has ever experienced. COVID-19 has sickened tens of millions of our fellow Americans and killed hundreds of thousands of them. And the virus, unfortunately, is still circulating widely throughout the country.\n\nThe pandemic also spurred an economic downturn so severe that, in the second quarter of this year, we experienced the sharpest contraction of gross domestic product (or GDP) in recorded American history. Millions of Americans lost their jobs, and millions more had their hours cut.\n\nWe see the scars everywhere — in the miles-long lines at foodbanks that indicate massive suffering and in the shuttered storefronts and restaurants that now dominate so many of our commercial districts that just a few months ago were bustling.\n\nIt’s also no secret that the effects of this unprecedented crisis have fallen most harshly on those least able to bear them. Racial minorities — particularly Hispanic and Black Americans — have been more affected by both the health crisis and the economic crisis than other groups.\n\nHispanics and Black Americans have been sickened by COVID-19 at a rate disproportionate to their population. They have also died at a higher rate. Those same groups also are more likely to hold jobs that one can’t perform from home, which is probably one of the reasons their infection rates are higher than other groups. They are also more likely to have held jobs that have either been replaced by automation or that have simply been eliminated.\n\nThis is a five-alarm fire.\n\nThe one thing I truly admire about Operation HOPE is that it doesn’t just call itself a non-profit organization. It calls itself a for-purpose organization.\n\nThe Federal Reserve is also a for-purpose organization. Since the Fed is the nation’s central bank, Congress has mandated us to provide for maximum employment and stable prices — that is, lots of jobs and low inflation.\n\nBut another purpose I believe we can work toward is narrowing the yawning racial disparities that continue to plague our society.\n\nSo, how do we do that?\n\nGiven that I am a Fed president, you probably guessed that I might say monetary policy. And I do think that’s part of the solution. That’s why I’m pleased that, in late August, following a nearly two-year review, the Fed announced a shift in our approach to fulfilling that dual mandate that I mentioned earlier.\n\nHere is the upshot: No longer will we head off higher inflation by preemptively raising interest rates before we have achieved full employment. Moreover, after long periods of sub-2 percent inflation (as we now find ourselves in), we will accept periods of above-2 percent inflation. Tolerating the risk of slightly higher inflation, in our view, is worth it if it helps us achieve our employment goals.\n\nThat’s important because one of the salutary trends of the pre-COVID-19 economy was that economic gains, at least on a limited basis, were finally being enjoyed by lower-wage workers, a disproportionate percentage of whom are racial minorities. We still had a very, very long way to go, of course. But it’s clear that we must achieve full employment if we are going to make progress on this issue.\n\nWe also need to do a better job of transitioning workers into careers that offer solid pay and strong future prospects. Here at the Philadelphia Fed, we’ve been thinking hard about how to get workers into what we call opportunity occupations — that is, jobs that pay the median wage or better and that don’t require a college degree.\n\nI’d like to share the results of just one study we’ve done because I think the results are truly exciting.\n\nThe study began when Philadelphia Fed researchers, in partnership with the Cleveland Fed, asked a question: How do we transition workers in jobs most likely to disappear into stable, higher-wage positions?\n\nThey came up with an ingenious idea: They looked at the skill sets of people who are holding those jobs that are most at risk of disappearing. They then matched those skills to jobs that would pay at least 10 percent more than their current wage and that don’t require a traditional four-year degree.\n\nThe findings were incredibly encouraging. Looking at 33 metro areas nationwide, they found that nearly half of lower-wage employment can be paired with at least one higher-paying occupation requiring similar skills. For transitions connecting the most similar occupations identified in the study, the pay differences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in salary.\n\nThe opportunities for public‒private partnerships to initiate these kinds of transitions are obvious, and I’m proud to say that the Philadelphia Fed helped launch one with Comcast and Philadelphia Works, our local workforce development board. That’s just one project, of course, but if it proves to be replicable across cities and industries, I really think we can begin to move the needle.\n\nThere is a division within the Federal Reserve that has defined racial equity as “the just and fair inclusion in an economy in which all can participate, prosper, and reach their full potential, and race can no longer predict life outcomes.” That’s a lofty goal, of course, but a really profound one, I think: the idea that we can one day decouple race from life outcomes. If we get there, I know that Operation HOPE will have played a role.\n\nSo, thanks again for having me, and now I’m happy to chat with John Bryant.",
        "position": "President and Chief Executive Officer",
        "date": "October 19, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Fed: A For-Purpose Organization",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/201019-hope-global-forum",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon and welcome! I’m thrilled to be with you today, even if we are meeting — fittingly for the topic of today’s webinar — in a rather “artificial” format. We are all hoping that the next time we gather together, it will actually be in person.\n\nNow, we may be meeting in unusual circumstances today, but some things never change. One of those is my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nWe’re gathered here for what I’m certain will be a fascinating discussion on artificial intelligence — and specifically, the effect that COVID-19 has had on the field.\n\nCOVID-19 and the Economy\n\nBut I think there is an unwritten rule somewhere that every time a Fed president addresses an audience, he or she also must also give an outlook on where the economy is headed. It’s one of the hazards of the job, I suppose.\n\nSo, I’ll begin with that, offering a quick look at where the economy has been, where it is now, and where it might be headed. And after that, I’ll share a few considerations on automation and AI.\n\nIt’s no secret that the economy has been profoundly affected by the same scourge that has kept us physically apart today: COVID-19. So, let’s begin with where we are with COVID-19, given that the virus itself, more than anything else, is determining the trajectory of the economy.\n\nAs you well know, still less than a year after COVID-19 first emerged, the virus has infected more than 30 million people around the world and killed more than 1 million.\n\nOur own country has been particularly hard hit. Because of the United States’ inability to control the virus, we’ve experienced approximately 21 percent of the world’s deaths, despite housing only about 4 percent of the world’s population. Infection rates have come down from the highs we saw in the spring and summer, but the virus is still circulating widely in large swaths of the country. And in recent days, we’ve even seen alarming spikes in other areas, like New York City, that we had hoped had permanently suppressed their infection rates.\n\nAnd even within this disproportionately hard-hit country, certain communities have suffered more than others. Racial minorities, particularly Black Americans and Hispanics, have been sickened from the coronavirus at a far higher rate than other groups. They have also died at a higher rate. And in the ensuing economic contraction, they have lost their jobs at a higher rate.\n\nA virus as contagious, deadly, and frankly as mysterious as COVID-19 was bound to have a significant economic impact. Even before state and local governments took action this spring, many Americans had stopped dining out, getting on airplanes, and checking in to hotels. State and local governments then compounded the economic misery when — and I want to stress that they did so in a responsible attempt to protect public health — they shuttered many businesses deemed nonessential.\n\nThe upshot? In the second quarter of this year, the U.S. experienced its worst quarterly GDP drop in recorded history when the economy contracted at an annualized rate of nearly 33 percent. Twenty-two million jobs evaporated. Those with low-wage jobs, particularly racial and ethnic minorities, were hardest hit.\n\nThe good news is, following that contraction, the economy has rebounded faster than many of us had projected. Stay-at-home orders have been lifted, and though large segments of the economy remain depressed, millions of Americans have returned to their jobs. Indeed, about half of those 22 million residents who were suddenly out of work earlier this year are now back, enough to nudge the unemployment rate down from 10.2 percent to 7.9 percent, which is still disastrously high.\n\nFor now, I expect this recovery to continue, though not fast enough that, by the end of this year, GDP will have returned to where it was before the pandemic struck. In fact, there have been a few recent signs of plateauing, suggesting that a return to the baseline will take quite some time. Segments like tourism and hospitality will remain subdued for a long time to come, presenting an overall drag on GDP and employment growth. Employment, unfortunately, probably won’t be back to pre-pandemic levels until 2023. Last week’s disappointing jobs report underscored how far we have to go.\n\nI want to caution that this forecast is freighted with uncertainty because, once again, of COVID-19. The scenario of continued growth that I have presented depends on a sustained decline in the rate of new infections — probably a result of nearly universal mask wearing, especially indoors — that ensures only sporadic new outbreaks. We’re also assuming that a vaccine becomes widely available sometime mid to late next year. But COVID-19, as the world has learned all too painfully, is difficult to control. And so, the path of the economy largely depends on the path of the virus.\n\nIt depends in no small part, too, on the path that the federal government chooses to take. My forecasts are assuming an additional $1 trillion of fiscal support, which has yet to materialize.\n\nCOVID-19 and Automation\n\nFundamentally, this pandemic has had the effect of accelerating trends that were already present in our society. Categories like department stores were already struggling — and COVID-19 only served to expedite their obsolescence. Racial minorities like Black Americans were already more likely to be unemployed than other groups — and COVID-19 heightened this yawning disparity.\n\nSimilarly, trends in labor markets like the increased use of automation are not new. They are simply happening at a more rapid clip since the onset of the pandemic.\n\nFor decades, the U.S. economy has seen increasing automation in industries spanning manufacturing to food service to office work. But the COVID-19 pandemic has ensured that those transitions are now occurring at lightning speed.\n\nResearchers here at the Philadelphia Fed have been closely studying the effect of the pandemic on labor markets and automation and have made several key — if still rather preliminary — findings. I would like to share some with you.\n\nSome of their findings have been predictable: It turns out that the most automatable jobs are those that do not permit remote work and those that carry a high risk of COVID-19 transmission. Obviously, machinery and software are not susceptible to the virus so have often become more attractive options than human workers during the pandemic. Think of meat-packing and slaughterhouse jobs, for example, which are increasingly automated. Or, closer to home, think of the Pennsylvania Turnpike laying off more than 500 workers this spring as it switched to automatic tolling.\n\nOther findings are more surprising and deeply alarming. You might expect that a lot of the jobs that were eliminated because of COVID-19 might come roaring back after the virus passes, for example. But this might not be the case.\n\nFed researchers have found, based on precedent dating to prior recessions, that, in fact, many of the jobs that the pandemic eliminated may never return — even after the virus has passed. They will instead be automated. Those Pennsylvania Turnpike workers were permanently laid off, for instance.\n\nOur researchers have also found that minority workers are more likely than other groups to hold jobs that could be lost, permanently, to automation. And that leads to the alarming conclusion that pandemic-induced automation will, as we have in fact seen, only serve to accentuate preexisting disparities in our society.\n\nWe can’t stop technological progress, of course. But this wave of automation will require each of us to think hard about how we can transition affected workers into new, stable careers filled with opportunity.\n\nCOVID-19 and Algorithms\n\nThe pandemic likewise has had a profound effect on the algorithmic artificial intelligence that is increasingly used to power large segments of our economy. Algorithms are built on precedent, and so it’s little surprise that as COVID-19 caught governments unawares, it also significantly affected their ability to process what was happening. The algorithms — like all of us — had simply never experienced the set of circumstances that COVID-19 presented. And so many algorithms have seen a deterioration in their performance during this period.\n\nTake credit scores. One would assume that in a time when 22 million Americans had lost their jobs and millions more Americans had their hours cut that credit scores would have declined. But in fact, the opposite happened: Credit scores have, in the aggregate, risen during this period.\n\nOne reason for this is that, even in this economic downturn, delinquencies are actually down because the aforementioned CARES Act mandated loan forbearance. That was absolutely the right thing to do but led the currently used algorithms to the counterintuitive conclusion that default probabilities have in fact decreased.\n\nAnother consideration going forward will be to ensure that algorithms do not serve to perpetuate the kinds of discrimination that we have seen historically in our financial sector. Will machine learning perpetuate long-standing inequities in, for instance, the rate at which certain racial groups are turned down for loans?\n\nThis issue will require a conversation spanning academic fields — computer science, law, economics, and others.\n\nAnd it will also require action from not just regulators but probably lawmakers, too, given that many of the laws governing discrimination date back to 1961, when computers couldn’t even fit inside a single room. Conversations like the one we are hosting today hold important implications for the future of our economy — and making sure that we are building an equitable future for all of us.\n\nAnd in the meantime, we can rest assured the development of artificial intelligence and machine learning will continue — though I hope it stops before they figure out a way to replace Fed presidents with robots.\n\nThank you very much.",
        "position": "President and Chief Executive Officer",
        "date": "October 06, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Pandemic, Automation, and Artificial Intelligence",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/201006-global-interdependence-center",
        "date_topic": "community-development"
    },
    {
        "content": "Good morning and welcome! Thank you so much for joining us today for this absolutely crucial series of discussions. And, by the way, it was great to be introduced by my old friend Art and to see him after so long ... well, sort of “see” him.\n\nAs you probably have noticed, we’re meeting under unorthodox circumstances today. But some things never change. One of those is my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nOur Unequal Economy\n\nWe’re gathered here today to discuss a topic that simply could not be more urgent: building an equitable workforce recovery.\n\nBefore the COVID-19 pandemic struck, the U.S. economy was, in many respects, very healthy. Unemployment was low, and GDP growth was humming along steadily. But even then, stresses were mounting, inequality was widening, and racial disparities dating back to the founding of our country persisted. That has been painfully obvious here in Philadelphia, America’s poorest big city and its largest plurality-Black major city.\n\nEven before the COVID-19 crisis, racial minorities — particularly Black Americans — had higher unemployment rates, lower wealth, and poorer health outcomes than White Americans. That was just as true across the country as it was here in Philadelphia.\n\nAnd just as the virus itself attacks those with preexisting conditions most viciously, the economic effect of COVID-19 has been to further accentuate the preexisting conditions that existed in the American economy even before the crisis.\n\nThe Philadelphia Fed has been conducting extensive research into the economic effects of the pandemic. The results have been sobering — if depressingly predictable.\n\nOur researchers have found that those who have lost their jobs are disproportionately Black and Latino, disproportionately younger, and less likely to have a college degree than other workers.\n\nAnd even among those who have kept their jobs during this period, those same historically disadvantaged groups are also more likely to work in fields that may put them in harm’s way. Our researchers have also found that workers of color disproportionately hold jobs that one cannot perform from home, for instance.\n\nIt’s often said that our current circumstances are the new normal. I refuse to accept that — a raging pandemic that is displacing millions of workers and killing around 1,000 Americans a day is anything but normal.\n\nBut as we begin to map out what our recovery from the COVID-19 pandemic is going to look like, I also want to make sure that we don’t simply return to the old normal. We need to keep laser focused on building a better normal — one in which growth is shared more equitably and all Americans have an opportunity to participate fully in the economy.\n\nPathways Forward\n\nSo, how do we do that?\n\nGiven that I am a Fed president, you probably guessed that I might say monetary policy. And I do think that’s part of the solution. That’s why I’m pleased that, in late August, following a nearly two-year review, the Fed announced a shift in our approach to fulfill our dual mandate of providing for maximum employment and stable prices.\n\nNo longer will we head off higher inflation by preemptively raising interest rates before we have achieved full employment. Moreover, after long periods of sub-2 percent inflation (as we now find ourselves in), we will accept periods of above-2 percent inflation. Tolerating the risk of slightly higher inflation, in our view, is worth it if it helps us achieve our employment goals. That’s important because one of the salutary trends of the pre-COVID economy was that economic gains, at least on a limited basis, were finally being enjoyed by lower-wage workers, a disproportionate percentage of whom are racial minorities. We still had a very, very long way to go, of course. But it’s clear that we must achieve full employment to have any hope of beginning to narrow the yawning gaps that bedevil our society.\n\nAt the local level, we also need to do a better job of transitioning workers into careers that offer solid pay and strong future prospects. Here at the Philadelphia Fed, we’ve been thinking hard about how to get workers into what we call opportunity occupations — that is, jobs that pay the median wage or better, and that don’t require a college degree.\n\nI’d like to share the results of just one study we’ve done because I think the results are truly exciting.\n\nThe study began when Philadelphia Fed researchers, in partnership with the Cleveland Fed, asked a question: How do we transition workers now in jobs into stable, higher-wage positions?\n\nThey came up with an ingenious idea: They looked at the skill sets of people who are holding those jobs and are most at risk of disappearing. They then matched those skills to jobs that would pay at least 10 percent more than their current wage and that don’t require a traditional four-year degree.\n\nThe findings were incredibly encouraging. Looking at 33 metro areas nationwide, they found that nearly half of lower-wage employment can be paired with at least one higher-paying occupation requiring similar skills. For transitions connecting the most similar occupations identified in the study, the pay differences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in salary.\n\nThe opportunities for public‒private partnerships to initiate these kinds of transitions are obvious, and I’m proud to say that the Philadelphia Fed helped launch one with Comcast and Philadelphia Works, which you will hear more about later today.\n\nThe workers themselves will benefit from these transitions, of course, but so will the employers, who will have access to a vast, untapped pool of human capital. All too often, incredible talent is being overlooked because employers are hiring for credentials, like a four-year college degree, over skills. And yes, I realize there is irony in a former college president saying this.\n\nThere are, of course, myriad other barriers to break down. Structural impediments like a lack of access to childcare — another problem only heightened by the pandemic — or an inability to access broadband Internet stand in the way of far too many of our fellow Americans reaching their full economic potential. We need to think hard about how to tear down those walls.\n\nThere are also large segments of our economy that are starved for capital. Minority-owned small businesses, for instance, received far fewer emergency loans through the Paycheck Protection Program, initiated at the start of the crisis, than White-owned small businesses. This happened in many cases because those minority-owned enterprises lacked relationships with banks. We need to think hard about ways to break down those barriers as well.\n\nBuilding an equitable workforce recovery is not just — in my view — a moral necessity, but an economic one as well. The International Monetary Fund has found that when an additional 1 percent of income goes to the top 20 percent of income earners, GDP falls. But when the same gains are made by the bottom 20 percent, GDP rises.\n\nThat makes sense, of course: Those who earn less money are likely to spend it, whereas high earners save. That’s crucial because consumer spending accounts for about 70 percent of our country’s total GDP. And so, the basic idea is this: Get money into the hands of people most likely to spend it, and you’ll see a multiplier effect throughout the broader economy. And that’s why ensuring an equitable recovery from the COVID-19 crisis is critical in making sure the next expansion is not only fair — but also strong and durable.\n\nToday, we are excited to officially launch our Equitable Workforce Recovery strategy. As many of you know, three years ago, the Philadelphia Fed launched the Economic Growth & Mobility Project to create pathways to opportunity across the Third District. Our goal? Leverage our partnerships throughout the District to bring research into action. Now, as we look to the country’s coming economic recovery, we intend to double down on our work to create equitable growth that benefits all.\n\nOver the course of the next year, we will be focusing on the issues I outlined here: investing in small businesses, creating upward mobility for workers, and addressing structural barriers like the digital divide and access to childcare. We are looking forward to continued partnerships across the District through our Research in Action Labs and conversations like the ones we are having today.\n\nOur recent research on automation has emphasized the importance of this moment to invest in workers. Many jobs will not be coming back, and preparing workers for the jobs of the future is critical to our economic health and recovery. This is why I am excited about the panel that you will hear from next, which could not be timelier. The topic of this discussion will be Building the Jobs of the Future, and we are delighted to be joined by the moderator of this discussion, Uva Coles.\n\nUva is an expert on issues of workforce diversity and inclusion. She is the founder, president, and CEO of Inclusiva, LLC, a boutique consulting firm specializing in the development of inclusive workforce strategies. Uva was formerly the assistant vice president of civic and global engagement at Widener University in Chester, PA. We will also hear from business leaders on how they are tackling issues of equity and opportunity in their respective workplaces.\n\nSo, without further ado, please welcome Uva Coles and the rest of our esteemed panelists. Thank you.",
        "position": "President and Chief Executive Officer",
        "date": "October 02, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Importance of an Equitable Workforce Recovery",
        "href": "https://www.philadelphiafed.org/community-development/inclusive-growth/201002-the-importance-of-an-equitable-workforce-recovery",
        "date_topic": "community-development"
    },
    {
        "content": "Good morning from the East Coast of the United States. I know we’re joined by an international audience today, so good ... well, whatever time it happens to be wherever you are. On behalf of the Federal Reserve Bank of Philadelphia, I’m sincerely thrilled to welcome you all to this virtual conference.\n\nThe original plan was for me to greet you in person in our Bank in Philadelphia — instead I’m in the more cramped confines of my home office here in New Jersey. We’re still planning on having a full-scale conference in Philadelphia with our partners from the OMFIF around this time next year, which we’re all looking forward to. So, stay tuned for details on that.\n\nNow, even though we’re meeting in strange circumstances today, many of the same old rules apply. Here is one of them: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nWe’ve gathered today to hear a distinguished panel provide what I’m sure will be a fascinating discussion on developments in artificial intelligence and machine learning. But before we get to that, I want to set the table by giving you a brief overview of where the economy has been and where it might be heading, recent actions by the Federal Reserve, and a few of my own considerations on machine learning.\n\nThe State of the Virus\n\nAll of these topics, of course, have been deeply affected by the same scourge that has kept us physically apart today: COVID-19.\n\nSo let’s begin, then, with where we are with the virus. As you well know, still less than a year after COVID-19 first emerged, the virus has infected more than 30 million people around the world and killed nearly 1 million.\n\nThe United States has been particularly hard hit. Because of our country’s unique inability to control the virus, we’ve suffered approximately 21 percent of the world’s deaths, despite housing only about 4 percent of the world’s population. Infection rates have come down from the highs we saw in the spring and summer, but the virus is still circulating widely in large swaths of the country.\n\nAnd even within this disproportionately hard-hit country, certain communities have suffered more than others. Racial minorities, particularly African Americans and Hispanics, have been sickened from the coronavirus at a far higher rate than other groups. They have also died at a higher rate. And in the ensuing economic contraction, they have lost their jobs at a higher rate.\n\nThe State of the Economy\n\nA virus as contagious, deadly, and frankly as mysterious as COVID-19 was bound to have a significant economic impact. Even before state and local governments took action this spring, many Americans had stopped dining out, getting on airplanes, and checking in to hotels. State and local governments then compounded the economic misery when — and I want to stress, in a responsible attempt to protect public health — they shuttered many businesses deemed nonessential.\n\nThe upshot? In the second quarter of this year, the U.S. suffered its worst quarterly GDP drop in recorded history when the economy contracted at an annualized rate of nearly 33 percent. Twenty-two million jobs evaporated. Those with low-wage jobs, particularly racial and ethnic minorities, were hardest hit.\n\nThe good news is, following that contraction, the economy has rebounded faster than many of us had projected. Stay-at-home orders have been lifted, and though large segments of the economy remain depressed, millions of Americans have returned to their jobs. Indeed, about half of those 22 million residents who were suddenly out of work earlier this year are now back, enough to nudge the unemployment rate down from 10.2 percent to a still-catastrophic 8.4 percent.\n\nFor now, I expect this recovery to continue, though not fast enough that, by the end of this year, GDP will have returned to where it was before the pandemic struck. That will take more time. And segments like tourism and hospitality will remain subdued for a long time to come, presenting an overall drag on GDP and employment growth. Employment, unfortunately, probably won’t be back to pre-pandemic levels until 2023.\n\nI want to caution that this forecast is freighted with uncertainty because, once again, of COVID-19. The scenario of continued growth that I have presented depends on a sustained decline in the rate of new infections — probably a result of nearly universal mask-wearing, especially indoors — that ensures only sporadic new outbreaks. We’re also assuming that a vaccine becomes widely available sometime mid to late next year. But COVID-19, as the world has learned all too painfully, is difficult to control. And so the path of the economy largely depends on the path of the virus.\n\nIt depends in no small part, too, on the path that the federal government chooses to take. When COVID-19 first struck, it brought forth a policy response that, in my view, was commensurate to its gravity. Early on, Congress provided significant fiscal support for the economy through the CARES Act. That blunted the pain of the contraction. Unfortunately, that relief has now expired, and I would urge lawmakers to consider providing additional support soon.\n\nThe Role of the Fed\n\nFor our part, the Federal Reserve’s role in responding to the crisis has been robust. But our main power is lending. We cannot simply spend money or issue grants. That is Congress’s role.\n\nThe Fed’s role in mitigating this crisis has been to use those lending powers to maintain our underlying economic infrastructure by making sure that every sector of the economy has access to liquidity. Moreover, our lending facilities are meant as backstops to the private sector. We don’t want to disintermediate the private sector — we simply want to be there to support market functioning.\n\nSo, what have we done?\n\nFirst and foremost, we lowered our policy interest rate to near zero fast and early. We kept this stance unchanged at this month’s FOMC meeting and indicated that we plan to keep those rates very low for a very long time.\n\nIn August, we also announced a long-considered change to how we will balance inflation and employment going forward. Following a nearly two-year review, the Fed announced we will no longer head off higher inflation by preemptively raising interest rates. Moreover, after long periods of sub-2 percent inflation — as we now find ourselves in — we will accept periods of above-2 percent inflation. Tolerating the risk of slightly higher inflation, in our view, is worth it if it helps us achieve our employment goals.\n\nUsing the discount window, we are also actively encouraging banks to borrow money from the Fed at ultralow interest rates, to make sure they have the funds they need to serve their customers at this critical time.\n\nIn order to keep markets functioning, beginning in March, we started buying large amounts of Treasury bonds and mortgage-backed securities. We have now purchased more than $2 trillion of these products. The markets have largely stabilized, and we’ve slowed the rate of purchases. As a backstop, we have also purchased some corporate debt, and as the economy and credit markets heal, we will disengage from that market as prudently and as expeditiously as possible.\n\nBacked by credit protection from the U.S. Treasury, we’ve also launched the Main Street Lending Program, which provides support for small and midsize businesses that were in good financial standing before the COVID-19 pandemic. The program was recently expanded to include nonprofit organizations, such as universities and nonprofit medical institutions, which tend to be very important anchor institutions in their communities.\n\nThere has been somewhat limited interest in Main Street — only about 400 banks have registered to participate in this program. But in a way, that’s actually a good sign for the economy because it means that firms have access to capital without having to use the Fed. Because if you recall, in all of this, we are simply a backstop. On the other hand, if there is another major downturn in the economy, these facilities will still be in place to offer funding.\n\nWe’re also bolstering the Small Business Administration’s Paycheck Protection Program (PPP) by supplying liquidity to financial institutions that are issuing loans to those businesses that are receiving aid through the program.\n\nPPP is now closed to new applications. But when it was open, it drew a lot of interest. More than 5 million loans were issued to the tune of more than $520 billion. Under our program, the Fed provided liquidity to institutions issuing about 17 percent of those loans. This is another positive sign for the economy and the financial sector, as it shows the vast majority of banks have sufficient liquidity to extend credit.\n\nWe’ve also rolled out a program to help cash-strapped local governments. The Municipal Liquidity Facility, whereby we buy bonds from municipalities and states whose tax revenues have collapsed, is designed to provide essential liquidity as they navigate the twin crises of the pandemic and the economic downturn. The State of Illinois has already tapped this, and we are also opening it to multistate agencies like the Port Authority of New York and other transit authorities. While so far only the State of Illinois has tapped this facility, the Fed by merely announcing its existence did a lot of work in getting private markets functioning again.\n\nMachine Learning\n\nCOVID-19 has affected everything from health care to tax receipts to tourism. And so, of course, it has also had an impact on the subject of today’s panel discussion: artificial intelligence and machine learning.\n\nAlgorithms are built on precedent, and so it’s little surprise that as COVID-19 caught governments unawares, it also significantly affected the artificial intelligence that is increasingly used to power large segments of our economy. The algorithms — like all of us — had simply never experienced the set of circumstances that COVID-19 presented. And so many algorithms have seen a deterioration in their performance during this period.\n\nTake credit scores. One would assume that in a time when 22 million Americans had lost their jobs and millions more Americans had their hours cut that credit scores would have declined. But in fact, the opposite happened: Credit scores have, in the aggregate, risen during this period.\n\nOne reason for this is that even in this economic downturn, delinquencies are actually down because the aforementioned CARES Act mandated loan forbearance. That was absolutely the right thing to do but led the currently used algorithms to the counterintuitive conclusion that default probabilities have in fact decreased.\n\nAnother consideration going forward will be to ensure that algorithms do not serve to perpetuate the kinds of discrimination that we have seen historically in our financial sector. Will machine learning perpetuate long-standing inequities in, for instance, the rate at which certain racial groups are turned down for loans?\n\nThis issue will require a conversation spanning academic fields — computer science, law, economics, and others. And it will also require action from not just regulators but probably lawmakers, too, given that many of the laws governing discrimination date back to 1961, when computers couldn’t even fit inside a single room. Conversations like the one we are hosting today hold important implications for the future of our economy — and making sure that we are building an equitable future for all of us.\n\nAnd in the meantime, we can be rest assured the development of artificial intelligence and machine learning will continue — though I hope it stops before they figure out a way to replace Fed presidents with robots.\n\nThank you very much.",
        "position": "President and Chief Executive Officer",
        "date": "September 29, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Economy, the Pandemic, and Machine Learning",
        "href": "https://www.philadelphiafed.org/the-economy/200929-the-economy-the-pandemic-and-machine-learning",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon, everybody, and thanks to Suzette for that very kind introduction. It’s great to be here among such an impressive group of people who care deeply about our city.\n\nGiven that today’s lunch is virtual, I won’t do the standard thing and urge you to try the salmon and tip the waiters. But I still have to do another standard thing, which is to give you my usual Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nThe New Abnormal\n\nWe’re now about four months into the coronavirus crisis and the onset of what I don’t want to call the “new normal.” None of this — including the fact that we’re meeting virtually today — is normal.\n\nOver that period, we went from enjoying strong economic growth, stable prices, and near-record low unemployment to a sharp contraction of economic activity and tens of millions of job losses. Meanwhile, more than 130,000 of our fellow citizens across the country have lost their lives to COVID-19 — and the number continues to rise each day.\n\nIt has been a heartbreaking period.\n\nI was trained as an engineer right here in Philadelphia, and one of my guiding principles has always been to trust the science. We’re learning that lesson anew during this period. Despite the enormous sacrifices made by tens of millions of Americans, the country has still failed to control the virus.\n\nThat is first and foremost a public health crisis. And it’s an economic one, too. A Fed president might like to think otherwise, but there is only so much policymakers can do right now to affect the economy. Our country’s economic performance in a large part depends on what happens with COVID-19.\n\nThe projections I’m about to share with you, in other words, come with a huge caveat: They’re constantly changing along with the path of the virus. Still, doing a bit of averaging, I can tell you that forecasts are suggesting about a negative 20 percent real GDP growth in the first half of this year followed by a 13 percent growth in the second half. Growth in 2020 would end up at around minus 6 percent. That’s a much sharper recession than we experienced during the financial crisis.\n\nNone of this is to suggest that policymakers sit on their hands until the virus passes, of course. Indeed, the pandemic has brought forth a policy response commensurate to its gravity. Congress provided significant fiscal support for the economy, which has blunted the pain of the contraction.\n\nFed Actions\n\nAnd the Federal Reserve’s role in mitigating this crisis has been to use our lending powers to maintain our underlying economic infrastructure by making sure that every sector of the economy has access to liquidity. Our lending facilities are meant as backstops to the private sector. We don’t want to disintermediate the private sector — we simply want to be there to support market functioning.\n\nWe’ve done this, first and foremost, by lowering our policy interest rate to near zero fast and early. We kept this stance unchanged at last month’s FOMC meeting. As shown by the Survey of Economic Projections, almost all my colleagues believe, as do I, that it will be appropriate to maintain the policy rate near zero if the economy evolves as expected. Using the discount window, we are also actively encouraging banks to borrow money from the Fed at ultra-low interest rates, to make sure they have the funds they need to serve their customers at this critical time.\n\nIn order to keep markets functioning, beginning in March, we started buying large amounts of Treasury bonds and mortgage-backed securities. We have now purchased more than $2 trillion of these products. The markets have largely stabilized, and we’ve slowed the rate of purchases. But we’re not stopping. We intend to keep buying about $120 billion worth of Treasury bonds and MBS each month. As a backstop, we have also purchased some corporate debt, and as the economy and credit markets heal, we will disengage from that market as prudently and as expeditiously as possible.\n\nBacked by credit protection from the U.S. Treasury, we’ve also launched the Main Street Lending Program, which provides support for small and mid-sized businesses that were in good financial standing before the COVID-19 pandemic. The program opened in June and offers a variety of five-year loans to U.S companies employing up to 15,000 workers or with revenues of up to $5 billion, while deferring principal payments for two years and interest payments for one year. In conjunction with the Treasury, we are also considering ways to broaden the program to include nonprofit organizations, which play a vital role in our communities and local economies.\n\nThere has been somewhat limited interest in Main Street — only about 400 banks have registered to participate in this program. But in a way, that’s actually a good sign for the economy because it means that firms have access to capital without having to use the Fed. Because if you recall, in all of this, we are simply a backstop. On the other hand, if there is another major downturn in the economy, these facilities will still be in place to offer funding.\n\nAt the same time, we’re bolstering the heavily used Small Business Administration’s Paycheck Protection Program (PPP) by supplying liquidity to financial institutions that are issuing loans to those businesses that are receiving aid through the program. There has been a lot interest in PPP, with more than 4.5 million loans issued to the tune of more than $520 billion.\n\nWe’ve also rolled out a program to help cash-strapped local governments. The Municipal Liquidity Facility, whereby we buy bonds from municipalities and states whose tax revenues have collapsed, is designed to provide essential liquidity as they navigate the twin crises of the pandemic and the economic downturn. The State of Illinois has already tapped this, and we are also opening it to multistate agencies like the Port Authority of New York and other transit authorities.\n\nAn Inclusive Recovery\n\nWe will recover from this period, and there are already small signs that a rebound is underway. But it will take time. And as the recovery takes shape, I want to make sure that the coming growth is not only strong, but inclusive. It’s worth noting that even though we went into the COVID-19 crisis with a very strong economy, far too many Americans — disproportionately Americans of color — were not sharing in the country’s prosperity.\n\nPersonally, I’m serving on the Greater Philadelphia Chamber of Commerce’s Regional Recharge and Recovery Task Force. Our goal there is to make sure that the recovery from the COVID-19 crisis is not only stronger in terms of growth, but also that it includes more of our fellow citizens.\n\nThe next period of growth should be strong and more inclusive than the last.\n\nSo, how do we do ensure that? Our work could include doing things like improving access to credit for small businesses and especially microenterprises. I don’t need to tell you that small businesses are the lifeblood of our communities. In the City of Philadelphia, fully 99.5 percent of businesses have fewer than 500 workers. And of those, 54 percent employ fewer than five workers — these are microenterprises.\n\nMany of these microenterprises don’t have the benefit of established banking relationships — many have never banked at all. That leaves them at a huge disadvantage, as we saw when many were unable to obtain PPP loans. And this is a problem that has disproportionately affected racial minorities and communities of color.\n\nTo be sure, there are many historical and structural reasons why so many of our microenterprises remain unbanked. But that doesn’t mean this is a status quo we have to accept. As we work toward recovery, we should be thinking about how to tear down the impediments to those microenterprises having access to the banking system.\n\nCreating economic and professional mobility is also going to be key in making sure all segments of the country benefit from the recovery that is coming. Last month, the Philadelphia Fed released a paper that provides an encouraging roadmap for how that might take place, and I’d like to share some of our findings with you.\n\nFed researchers looked at the skill sets of people in 33 metro areas across the country, including the Philadelphia area, who are holding those jobs that are most at risk of disappearing. They then matched those skills to jobs that would pay at least 10 percent more than their current wage and that don’t require a traditional four-year degree.\n\nThe bottom line is this: We don’t have to accept that those in at-risk, low-wage jobs will remain so forever. Researchers found that nearly half of lower-wage employment can be paired with at least one higher-paying occupation requiring similar skills. And the pay differences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in salary — for transitions connecting the most similar occupations identified in the study. Transitioning people into the right new job can mean the difference between a life of poverty and a solid, middle-class standard of living.\n\nThe possibilities for creative public–private partnerships are very exciting. Transitioning low-wage workers into higher-paying jobs not only helps companies themselves, insofar as they are tapping underutilized human capital, but it also helps redress structural inequities. Communities of color stand to benefit because they have for far too long and far too often been shut out of higher wage work.\n\nAt the Philadelphia Fed, we’ve helped launch just such a program, working in partnership with Comcast and Philadelphia Works, our local workforce investment board. Philadelphia Works provides upfront investment in a pilot job-training program for Comcast. Comcast then pays for outcomes once they are achieved, such as staying on the job for over six months. It’s a tremendous example of what thoughtful public–private partnerships can accomplish. We can’t push this all on the public sector, which, especially now, doesn’t have the bandwidth or the money. But intelligent public–private partnerships could be a very promising way forward.\n\nRather than staying stuck in this new normal or moving back to the old normal, I am confident that together we can forge a better future — a better normal, perhaps — for all of us. Thank you.\n\nAnd now, I’m happy to take some questions.",
        "position": "President and Chief Executive Officer",
        "date": "July 15, 2020",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook and Building an Inclusive Recovery",
        "href": "https://www.philadelphiafed.org/community-development/inclusive-growth/200715-economic-outlook-and-building-an-inclusive-recovery",
        "date_topic": "community-development"
    },
    {
        "content": "Hello, everybody, and thank you to Matuschka for that introduction. This is a very important discussion, and I’m thrilled to be joined by so many of you.\n\nBut before we begin that very important discussion, I need to give you my standard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nSmall Businesses in the Economy and Our Communities\n\nIn one sense, it’s gratifying that there is so much interest in the Fed’s COVID-19 Community Impact Survey and the economic effects of the virus more generally.\n\nBut the strong turnout today is also evidence that months after the coronavirus arrived on our shores and shut down vast swaths of the economy, we remain mired in a crisis the likes of which none of us has ever experienced.\n\nIndeed, even as the economy is reopening in fits and starts, the pandemic’s effects are proving not to be just a brief setback. We are in a downturn that is both exceptionally painful and stubbornly long-lasting.\n\nAmong those most affected by this crisis have been those small businesses across the country that are the lifeblood of our economy — and of so many of our own communities.\n\nSmall businesses define the landscape of our cities and towns. Small business owners and their employees are our neighbors, our friends, and oftentimes our family members. They’re our plumbers, our grocers, and our barbers. (Though during the COVID-19 shutdown, some of us have become amateur barbers ourselves.)\n\nSmall businesses also define our economic landscape. The United States certainly boasts more than its fair share of corporate titans — American companies make up for more than a fifth of the Fortune Global 500 — but small businesses are integral to our economy and to the functioning of the labor force.\n\nAccording to the Small Business Administration, as of 2018, there were more than 30 million American small businesses, employing nearly 60 million people. That means that nearly half of the country’s private workforce is employed by small businesses. Small businesses are also an engine for building a more racially equitable economy: More than 8 million small businesses are owned by racial minorities.\n\nAmong small businesses, microenterprises — those employing fewer than five people — predominate. Nationally, some 59 percent of businesses are microenterprises. Here in the Third District, we are particularly sensitive to the concerns of these vital businesses.\n\nIn the City of Philadelphia, fully 99.5 percent of businesses are small businesses, meaning they employ fewer than 500 people. And of those, 54 percent employ fewer than five.\n\nSmall Business and the Pandemic\n\nWhen the COVID-19 crisis hit, the economy was in quite good shape. But even then, many of our small businesses, especially those helmed by racial and ethnic minorities, faced a precarious existence.\n\nAccording to Fed research, at the end of 2019, smaller firms, younger firms, and firms owned by Blacks or Latinos were more likely to be classified as “at risk” or “distressed” than other businesses.\n\nAnd even those firms deemed financially healthy were often on a knife’s edge. Late last year, the Fed found that only 1 in 5 healthy small businesses — and of course, far fewer less-healthy firms — had sufficient cash reserves to continue normal operations if they experienced a two-month revenue loss. A majority of small businesses of any level of health would be likely to reduce their workforce and operations, or delay payments, we found. Many firms would rely on personal funds or debt to bridge the gap.\n\nAnd some said they would try to sell or close their businesses altogether.\n\nSo while it’s tragic news, it ultimately isn’t surprising that small businesses owned by minorities have been disproportionately affected by the COVID-19 crisis.\n\nWhen we think about the challenges these businesses have historically faced as a result of the racial wealth gap, it becomes more understandable why minority-owned businesses are in the most precarious financial situations. Just recently, the National Bureau of Economic Research found that the number of Black-owned small businesses nationwide has collapsed by a stunning 41 percent since the onset of the coronavirus crisis.\n\nAnd at the Philadelphia Fed, our research has found that the disproportionate impact does not just fall on minorities who own small businesses, but among those who work for them as well.\n\nThose who have lost jobs within small businesses because of the COVID-19 pandemic have been disproportionately young, disproportionately less educated, and are more likely to be a member of a racial or ethnic minority. Compounding the tragedy is the fact that racial minorities have also been disproportionately affected by the disease itself, with Blacks and Latinos in particular suffering from higher death rates than other groups.\n\nSmall Business and Banking\n\nBack in March, Congress passed the CARES Act, which included the Paycheck Protection Program, or PPP. PPP was designed so that small businesses could obtain largely forgivable loans if they kept workers on their payroll through the crisis.\n\nThere is no doubt that PPP was an immense help to millions of businesses and that the employment crisis would be far worse without it. PPP has proven to be something of a blunt instrument, however. Fed researchers have found, for instance, no direct correlation between the disbursement of PPP loans and the level of infection in a given area. The State of Nebraska, for example, which has been left relatively unscathed by the coronavirus, has a far higher rate of small businesses receiving PPP loans than those in hard-hit New York, New Jersey, and Pennsylvania.\n\nI think a big part of the problem is that the distribution of PPP loans was predicated on having existing banking relationships. Basically, small businesses went to the bank they had borrowed from before in order to get a PPP loan.\n\nThe trouble is that many small businesses, especially those microenterprises we’ve been talking about, don’t have those established banking relationships — many have never banked at all. And so, when PPP loans became available, these business owners had no ability to access them. This is a problem that has disproportionately affected racial minorities and communities of color.\n\nThere are many historical and structural reasons why so many of our microenterprises remain unbanked. But that doesn’t mean that this is a status quo we have to accept. This is why we launched a series on equity in recovery: identifying those who are most at risk and putting them at the center of our work.\n\nAcross the System, something we should all be thinking about is this: How do we solve this problem? What are the existing impediments to those microenterprises having access to the banking system? How can we harness our country’s CDFIs, large banks and community banks, and even microloan financiers and other financial institutions to serve our under-resourced communities and entrepreneurs?\n\nThis isn’t just a problem to be diagnosed — it’s one to work together to solve.\n\nI’ve said many times that I refuse to call this current period of crisis “the new normal.” None of this is normal. But that doesn’t mean that when the COVID-19 pandemic passes that we are destined to go back to the old normal. Together, we can chart our way to a “better normal” — and discussions like these are going to be a part of that important task.\n\nThank you, again, and now I’m happy to take some questions.",
        "position": "President and Chief Executive Officer",
        "date": "July 14, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Impact of COVID-19 on Communities and Small Businesses",
        "href": "https://www.philadelphiafed.org/the-economy/200714-connecting-communities",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning and thanks so much for that introduction, Andrea. It’s great to be back among friends and fellow chamber members … at least in some form.\n\nWe may be meeting in unusual circumstances today, but I still need to give you the usual Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nThe New Abnormal\n\nIt’s now been more than three months since the onset of the COVID-19 crisis and the beginning of what I don’t want to call the “new normal.” None of this — including the fact that we are meeting today virtually — is normal.\n\nOver that period, we went from enjoying strong economic growth, stable prices, and near-record low unemployment to a sharp contraction of economic activity and tens of millions of job losses. Here in the region that the chamber covers, the unemployment rate shot from 5 percent to more than 15 percent. Meanwhile, more than 115,000 of our fellow citizens across the country have lost their lives to COVID-19 — and the number continues to rise each day.\n\nIt has been a heartbreaking period.\n\nGus Faucher will give you a more granular look at the local economy in a moment, but on the national level, I can tell you I expect 2020 to show a sharp recession; 2021 will be a growth year, with GDP and employment picking up, though not enough to return the economy to where it was at the beginning of this year. All of this, of course, is quite uncertain, depending in a large part on how the virus continues to move through our society.\n\nFed Actions\n\nThe Federal Reserve’s role in mitigating this crisis has been to use our lending powers to maintain our underlying economic infrastructure by making sure that every sector of the economy has access to liquidity. Our lending facilities are meant as backstops to the private sector. We don’t want to disintermediate the private sector — we simply want to be there to support market functioning.\n\nSo, what have we done?\n\nFirst and foremost, we have lowered our policy interest rate to near zero, a stance we decided to keep unchanged at last week’s FOMC meeting. We intend to keep the rate near zero for the foreseeable future, possibly through 2022.\n\nIn order to keep credit flowing, beginning in March, we began buying large amounts of Treasury bonds and mortgage-backed securities. We have now purchased more than $2 trillion of these products. The markets have largely stabilized, and we’ve slowed the rate of purchases. But we’re not stopping. We intend to keep buying about $120 billion worth of Treasury bonds and MBS each month.\n\nWe’ve also rolled out a program to help cash-strapped local governments. The Municipal Liquidity Facility, whereby we buy bonds from municipalities and states whose tax revenues have collapsed, is designed to provide essential liquidity as they navigate the twin crises of the pandemic and the economic downturn. Earlier this month, we had our first taker, with the State of Illinois tapping the program for $1.2 billion.\n\nWe’ve also been working hard on launching our Main Street Lending Program, which is designed to get cash into the hands of small- to medium-sized businesses whose operations have been hampered by COVID-19 and the shutdowns. Since announcing the facility, we’ve heard a lot of feedback from businesses across the country, and we’ve recently adjusted the program so organizations can take smaller loans — even as small as $250,000 — and take a little longer to pay them back. We intend to launch this program in the coming days. We view it as vitally important in providing a backstop to those small- and medium-sized businesses that are — I don’t need to tell you — the lifeblood of the U.S. economy.\n\nFor the same reason, we have also bolstered the Small Business Administration’s Paycheck Protection Program by supplying liquidity to financial institutions that are issuing loans to those businesses that are receiving aid through the program.\n\nAmerican Unrest\n\nNow, I want to switch gears a bit and address something that I’m sure has been on all of your minds.\n\nIn recent weeks, millions of Americans have raised their voices to demand social justice and racial equality. The protests may have begun as a result of the horrifying death of George Floyd in Minneapolis, but they quickly evolved into a broader demand for our country to finally rid itself of the scourge of racism and inequality. The Federal Reserve takes those demands seriously, and we are fully committed to building a culture of inclusion throughout our System.\n\nAt the Philadelphia Fed specifically, based as it is in the poorest big city in America, we’ve placed a particular focus on equity and opportunity. Our Community Development and Regional Outreach Department operates the Economic Growth & Mobility Project. This is a multilevel effort to bring entrepreneurial solutions to achieve inclusive economic growth and to create pathways out of poverty through the pillars of creating job opportunities, improving human capital, and addressing housing and other infrastructure needs.\n\nOur Bank’s focus on workforce development is particularly relevant at this moment, given that some of the jobs that have been lost because of the COVID-19 crisis may never return. Others, even when they do come back, will do so in a radically different form, thanks to the rapid technological shifts in the workplace that the pandemic is only accelerating. Our research has shown that those most at risk for COVID-19‒related job loss tend to be disproportionately young, low income, and from a racial minority.\n\nCreating economic and professional mobility is going to be key in making sure all segments of the country benefit from the recovery that is eventually coming. And I’m happy to announce that just today the Philadelphia Fed is releasing a new paper that provides an encouraging roadmap for how that might take place. You can read it on our website.\n\nFed economists looked at the skill sets of people in 33 metro areas across the country, including the Philadelphia area, who are holding those jobs that are most at risk of disappearing. They then matched those skills to jobs that would pay at least 10 percent more than their current wage and that don’t require a traditional four-year degree.\n\nThe bottom line is this: We don’t have to accept that those in at-risk, low-wage jobs will remain so forever. The researchers found that nearly half of lower-wage employment can be paired with at least one higher-paying occupation requiring similar skills. And the pay differences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in salary. Transitioning people into the right new job can mean the difference between a life of poverty and a solid, middle-class standard of living.\n\nThe possibilities for creative public-private partnerships are very exciting. Transitioning low-wage workers into higher-paying jobs not only helps companies themselves, insofar as they are tapping underutilized human capital, but it also helps redress structural inequities. Communities of color stand to benefit because they have for far too long and far too often been shut out of higher wage work.\n\nAt the Philadelphia Fed, we’ve helped launch just such a program, working in partnership with Comcast and Philadelphia Works, our local workforce investment board. Philadelphia Works provides upfront investment in a pilot job training program for Comcast. Comcast then pays for outcomes once they are achieved, such as staying on the job for over six months. It’s a tremendous example of what thoughtful public-private partnerships can accomplish.\n\nRather than staying stuck in this new normal or moving back to the old normal, in other words, I am confident that together we can forge a better future — a better normal, perhaps — for all of us. Thank you.",
        "position": "President and Chief Executive Officer",
        "date": "June 16, 2020",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook: An Uneven Economic Recovery",
        "href": "https://www.philadelphiafed.org/the-economy/200616-greater-philadelphia-chamber-of-commerce",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon. Thank you very much to Daniel for that introduction and a big thank you to everybody at both the Philadelphia and St. Louis Federal Reserve Banks who worked tirelessly to make this virtual event possible. We usually hold these biennial Reinventing Our Communities conferences in Philadelphia, though two years ago we met in Baltimore for the first time. Back then, we thought that was a big change! Little did we know …\n\nNow, we may be meeting in a very different format this year, but I still have to begin by mentioning my usual Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nThe COVID-19 crisis has certainly changed America in the course of just a few months. Many of us have become expert “social distancers” and furious handwashers. Some of us have even become amateur barbers.\n\nBut in other important ways, this health crisis has not so much changed things as simply exposed, and in some cases accelerated, trends that were already present in our society.\n\nThe United States went into this crisis a troublingly unequal place, beset by serious inequities in income, wealth, and opportunity.\n\nPerhaps most disturbing is that the multiyear economic expansion we experienced through much of the last decade did nothing to reduce American inequality. Indeed, last year, even as by many measures, the economy was in great shape, the Census Bureau calculated that income inequality in 2018 was the highest it had been in the 50 years it has measured it. The Gini coefficient — which measures the equality of income distribution — shows that incomes in the U.S. are far less equally distributed than in other industrialized countries like Germany and Japan.\n\nWealth inequality is even starker.\n\nMy colleagues at the St. Louis Fed calculated last year that, as of 2016, the top 10 percent of wealthiest American households owned 77 percent of the country’s total wealth. The bottom 50 percent owned only 1 percent. Fully 10 percent of American households had negative net worth, meaning their total household debt outstripped their assets.\n\nInequality and poverty touch all corners of America, from depopulating rural communities in the Great Plains, to postindustrial cities in the Northeast and Midwest, to neighborhoods in even some of our wealthiest cities like San Francisco and New York. But we can’t deny that certain communities have borne the brunt of these inequities more than others. It’s simply a fact that some of the underlying inequalities in our society deal with race. To cite just one example, as of 2016, the average family wealth of white families was nearly seven times greater than that of black families.\n\nThe health crisis has only heightened these inequities. For one, the coronavirus itself is affecting some communities more than others. In Philadelphia, more than half of those who have died from COVID-19 have been African American, despite African Americans making up only about 40 percent of the city’s population. This is a trend that has been observable nationwide.\n\nAnd the economic costs of the health crisis have fallen on those least able to bear them as well.\n\nOur researchers at the Philadelphia Fed have been studying closely which neighborhoods and households have been most affected by the economic shutdown. They’ve found that those most likely to be at risk of losing employment were already disproportionately low income.\n\nIn other words, both as a health and an economic crisis, COVID-19 has the cruel effect of hurting those who were already most vulnerable.\n\nAmerican inequality is a moral and ethical challenge to our country’s founding creed. But research shows it’s also a growing economic problem. The International Monetary Fund has found that when an additional 1 percent of income goes to the top 20 percent of income earners, GDP falls. But when the same gains are made by the bottom 20 percent, GDP rises.\n\nThat makes sense, of course: Those who earn less money are likely to spend it, whereas high earners save. That’s crucial because consumer spending accounts for about 70 percent of our country’s total GDP. Ensuring an equitable recovery from COVID-19 is critical in making sure the next expansion is not only fair but also strong and durable.\n\nThat’s why today’s discussion is so vitally important. Our role at the Fed is not to dictate fiscal policy but to use our academic and applied research, our outreach, and our convening powers to help policymakers all across the country better understand how to deal with these challenges.\n\nHere at the Philadelphia Fed, we’ve launched the Economic Growth & Mobility Project, a multilevel effort to bring entrepreneurial solutions to achieve inclusive economic growth and create pathways out of poverty through the pillars of creating job opportunities, improving human capital, and addressing housing and infrastructure needs.\n\nAs this crisis continues, we must redouble our efforts to redress some of the great underlying challenges to our society. Thank you very much for being a part of this extremely important conversation.",
        "position": "President and Chief Executive Officer",
        "date": "May 28, 2020",
        "speaker": "Patrick T. Harker",
        "title": "Equity and the Recovery",
        "href": "https://www.philadelphiafed.org/the-economy/200528-equity-and-the-recovery",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning. As you probably know, I used to be the president of the University of Delaware, so it’s great to be back! At least virtually …\n\nBefore we begin, let me dispense with the usual Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nIt’s no secret that we find ourselves in the midst of a crisis like none of us have experienced in our lifetimes. The coronavirus that arrived on our shores just a few months ago has already killed tens of thousands of Americans, ended a years-long streak of solid economic growth, and caused tens of millions of our fellow citizens to lose their jobs.\n\nIt’s amazing to think how different my remarks would have been had I given them just two months ago.\n\nThe coronavirus is above all a public health crisis and the Federal Reserve as an institution — and me personally — can’t say enough to adequately convey our gratitude toward America’s health-care workers, as well as other frontline workers like police, grocery-store workers, truck drivers, and innumerable others who are risking their own health for the well-being of the country.\n\nQuantifying the Downturn Nationally and in Delaware\n\nThe economic ramifications of this crisis, of course, have been stark as well.\n\nPerhaps most notable has been a collapse in most forms of consumer spending, a component of GDP that accounts for about 70 percent of our country’s economic activity.\n\nIn March, we experienced a literally unprecedented 7.5 percent fall in consumer spending, and April data will surely be even worse. In the same month, manufacturing output fell to levels not seen since 2011. And data from the Institute for Supply Management showed a stark contraction for April as well.\n\nFalling spending and output are reflected in the national unemployment rate, which now stands at 14.7 percent. Delaware has suffered along with the rest of the country. Between March 21 and May 2, nearly 100,000 Delaware residents filed for unemployment — in one week alone, 21,600 did. By contrast, before the onset of the crisis, weekly applications for unemployment in Delaware came in between 500 and 600.\n\nJob losses in Delaware have been heavily concentrated in accommodations and food services, though there has also been a slight decline in manufacturing employment. Banking and finance jobs, crucial in Delaware, have held up fairly well — in stark contrast to the last recession, which began, after all, with a financial crisis.\n\nIt’s notable the economic slowdown, particularly on the consumer side, was observable even before states like Delaware took serious action to curtail the spread of the virus. That strongly suggests that the coronavirus itself, and not just government policies designed to mitigate it, are harming the economy.\n\nBefore states and cities started imposing lockdowns and shutting down businesses that they deemed nonessential, data show the cutbacks in spending: Airline bookings were collapsing and foot traffic into restaurants had already begun a steep decline, for instance. Consumers were voting with their feet — or at least with their wallets.\n\nThe point is this: Until the virus itself is under control, even as more states gradually open up, we can expect the economy to underperform relative to where it was just a couple of months ago.\n\nFederal Reserve Actions\n\nDoes that mean we should simply sit on our hands until effective therapies, or a vaccine, emerges? Of course not. And as you probably know, our institution, the Federal Reserve, has taken bold action to help deal with the economic consequences of what is fundamentally a public health crisis.\n\nAt the Federal Reserve, we have essentially found ourselves in the role of firefighter — and we’ve poured water on the fire. But we want to avoid damaging the underlying infrastructure of what just a few months ago was a very healthy economy. Our goal is to use our vast lending powers to maintain our underlying economic infrastructure by making sure that every sector of the economy has access to liquidity.\n\nWe have, first and foremost, acted by lowering our policy interest rate to near zero — and we expect to keep it there for some time.\n\nWe’ve also taken a number of actions to keep credit flowing. Beginning in March, as the depths of the crisis became apparent, we started buying large amounts of Treasury bonds and mortgage-backed securities to prevent credit markets from seizing up. The markets have largely stabilized, and we’ve now slowed the rate of those purchases.\n\nWe’re also focusing on using all of our available tools to get loans directly into the hands of those who need them most.\n\nTo do that, we’re going to be buying bonds from cities and states, most of whose sales tax revenues have tanked along with consumer spending. This program, called the Municipal Liquidity Facility, will provide essential liquidity to local governments as they fight the pandemic.\n\nWe’ve also set up what we’re calling our Main Street Lending facility. The goal here is to get cash in the hands of small- to medium-sized businesses whose operations have been hampered by the virus. These businesses tend to be the economic lifeblood of their local communities, and this lending facility is designed to forestall mass closures of small and medium-sized businesses on Main Streets across the country.\n\nThe Federal Reserve is also bolstering the Small Business Administration’s Paycheck Protection Program by supplying liquidity to financial institutions that are issuing loans to those crucial businesses.\n\nWe know that this crisis is severely harming the nonprofit sector as well. As a recovering academic and university president myself, I’m acutely aware of the stress this crisis is inflicting on, for instance, the higher education sector.\n\nThe Federal Reserve is thinking carefully about setting up facilities that can provide direct lending to colleges, universities, and nonprofit medical institutions. This is crucial for Delaware because “eds and meds” are vitally important to the state’s economy. Now, 17.4 percent of Delaware workers are employed in the sector, more than even work in professional and business services.\n\nI want to be clear. We’re not in 2009 anymore and this is not quantitative easing 2.0.\n\nThe principle behind quantitative easing was that people weren’t engaging in investments because the cost of capital was too high.\n\nThat is simply not the case now. The reason people aren’t engaging economically is the health crisis.\n\nI also want to be clear that these facilities — as well as the actions that have been taken on the fiscal side, especially the CARES Act that Congress passed a few weeks ago — are not economic stimulus.\n\nOur facilities, instead, are a form of emergency relief — of insurance. We’re doing everything we can to help people get through a really painful time.\n\nLooking to the Future\n\nSo, now the $64,000, or perhaps the $22 trillion, question. What happens next economically?\n\nThe second quarter data will be brutally painful as a result of both the virus and the government-mandated economic shutdown. Take your pick of bad, really bad, or really, really bad.\n\nWhat happens after that to a large extent depends on how the virus moves through our society, and our reaction to it in terms of balancing stay-at-home policies versus an intelligent — and I want to stress, intelligent — reopening.\n\nThere are multiple scenarios as to how this plays out. But here are just two to consider: In the more optimistic scenario, the economy largely opens in June, we have technology in place to contain the spread of the virus, and there is no second wave in the fall.\n\nIn that scenario, I would expect a severe contraction in GDP in the second quarter followed by a significant rebound in the second half. However, the second half rebound is not enough to fully offset the contraction in Q1 and Q2; 2021 would then show above-trend annual GDP growth.\n\nThe less optimistic scenario is that we open too quickly and see a significant second wave of the virus. Not only would this be a health catastrophe, but it would reverse the recovery as well.\n\nIn this less hopeful scenario, I project a similar growth path to the baseline for 2020, followed by a painful economic contraction of GDP in 2021 as shutdowns are reintroduced.\n\nLonger term, of course, there will be a recovery. But I also want to stress that it might be an uneven one. There’s an old saying that a rising tide lifts all boats. But that might not apply here.\n\nManufacturers of durable goods, for instance, should come back quickly.\n\nOne large manufacturer in our District who temporarily halted operations reports that orders themselves never evaporated — they were simply delayed as virus mitigation measures took effect. But as Delaware and other states slowly and intelligently reopen, I think we can expect manufacturing output to quickly bounce back.\n\nTravel and hospitality, on the other hand, may be in for a longer and more painful contraction. Businesses may have enough experience teleconferencing instead of holding physical meetings that they may decide to cut back on corporate travel. Families may choose to avoid crowded spots like amusement parks, cruise ships, and packed Eastern Shore beaches. The knock-on effects to airlines, hotels, and restaurants that cater to travelers could be severe and long lasting. That, unfortunately, is bad news for southern Delaware, particularly Sussex and Kent counties, both of which rely heavily on tourism.\n\nDelaware, with its large port in Wilmington, is also exposed to the vicissitudes of the global economy. That was already visible in March’s data, where the total value of exports from the state totaled $335.5 million. That sounds like a lot except when you consider that in March 2019, the figure stood at a high of $711.8 million. A pickup in export values is dependent on economies in Europe, Asia, and elsewhere once again showing growth. But that too depends on how those countries manage the coronavirus and its economic fallout.\n\nCommercial real estate could also be in for a rough stretch. Companies may find that working from home isn’t so bad after all and reduce physical office space. There is also a strong possibility that many hotels and restaurants will never reopen. There will probably be retailers, big and small, that also shutter permanently.\n\nIn the long term, the uneven recovery will present a risk to our banking sector, which is heavily exposed to sectors like commercial real estate. The good news is we went into this crisis with a well-capitalized regulated financial system. But I want to urge banks to retain capital as we prepare to enter a tough period. In my personal opinion, they probably shouldn’t be issuing large dividends at the moment.\n\nI want to close by mentioning a subject dear to my heart: diners!\n\nNear my house up here in South Jersey there’s a diner that, just a few days after restaurants were shut down here, quickly turned into a full-service grocery store.\n\nNow, perhaps this only demonstrates the ingenuity of the South Jersey diner sector. And I’ll admit I’m biased on that score …\n\nBut I also think it underlines Americans’ boundless ability to adapt — to retool when the times call for it. I’m sure that we will get through this.",
        "position": "President and Chief Executive Officer",
        "date": "May 12, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Economic Outlook for Delaware and the Nation Amid COVID-19",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/200512-the-economic-outlook-for-delaware-and-the-nation-amid-covid-19",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon. Thank you for having me here today … in some form …\n\nBefore we begin, let me dispense with the usual Fed disclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\n\nIt’s no secret that we find ourselves in the midst of a crisis like none of us have experienced in our lifetimes. The coronavirus that arrived on our shores just a few months ago has already killed tens of thousands of Americans, ended a years-long streak of solid economic growth, and caused tens of millions of our fellow citizens to lose their jobs.\n\nIt’s amazing to think how different my remarks would have been had I given them just two months ago.\n\nAppreciation for the Frontline Workers\n\nThe coronavirus is above all a public health crisis and the Federal Reserve as an institution — and me personally — can’t say enough to adequately convey our gratitude toward America’s health-care workers, as well as other frontline workers like police, grocery-store workers, truck drivers, and innumerable others who are risking their own health for the well-being of the country.\n\nThe economic ramifications of this crisis, of course, have been stark as well.\n\nPerhaps most notable has been a collapse in most forms of consumer spending, a component of GDP that accounts for about 70 percent of our country’s economic activity.\n\nIn March, we experienced a literally unprecedented 7.5 percent fall in consumer spending, and April data will surely be even worse. In the same month, manufacturing output fell to levels not seen since 2011. And data from the Institute for Supply Management showed a stark contraction for April as well.\n\nIt’s notable that this diminution, particularly on the consumer side, was observable even before states took serious action to curtail the spread of the virus. That strongly suggests that the coronavirus itself, and not just government policies designed to mitigate it, are harming the economy.\n\nBefore states and cities started imposing lockdowns and shutting down businesses they deemed nonessential, data show the cutbacks in spending: Airline bookings were collapsing and foot traffic into restaurants had already begun a steep decline, to name just a few examples of weakening consumption demand in some categories of goods and services. Consumers were voting with their feet — or at least with their wallets.\n\nEven my presence here by Zoom is evidence that it isn’t only government mandates that have slowed the economy. It was a decision we took ourselves, to stay home and to stay safe.\n\nThe point is this: Until the virus itself is under control, even as more states gradually open up, we can expect the economy to underperform relative to where it was just a couple of months ago.\n\nDoes that mean we should simply sit on our hands until effective therapies, or a vaccine, emerges? Of course not. And as you probably know, our institution, the Federal Reserve, has taken bold action to help deal with the economic consequences of what is fundamentally a public health crisis.\n\nAt the Federal Reserve, we have essentially found ourselves in the role of firefighter — and we’ve poured water on the fire. But we want to avoid damaging the underlying infrastructure of what just a few months ago was a very healthy economy.\n\nAccess to Liquidity for All\n\nOur goal is to use our vast lending powers to maintain our underlying economic infrastructure by making sure that every sector of the economy has access to liquidity. I realize that more needs to be done, that people and firms will need infusions of cash, and that all of this is occurring at an unprecedented pace.\n\nBut that is a role for the federal government. Working together, we can try to ensure that the necessary conditions for a recovery will be there when this health crisis has passed.\n\nRegarding Federal Reserve actions, we have, first and foremost, acted by lowering our policy interest rate to near zero — and we expect to keep it there for some time.\n\nWe’ve also taken a number of actions to keep credit flowing. Beginning in March, as the depths of the crisis became apparent, we started buying large amounts of Treasury bonds and mortgage-backed securities to prevent credit markets from seizing up. The markets have largely stabilized, and we’ve now slowed the rate of those purchases.\n\nWe’re also focusing on using all of our available tools to get loans directly into the hands of those who need them most.\n\nTo do that, we’re going to be buying bonds from cities and states, most of whose sales tax revenues have tanked along with consumer spending. This program, called the Municipal Liquidity Facility, will provide essential liquidity to local governments as they fight the pandemic.\n\nWe’ve also set up what we’re calling our Main Street Lending facility. The goal here is to get cash in the hands of small- to medium-sized businesses whose operations have been hampered by the virus. These businesses tend to be the economic lifeblood of their local communities, and this lending facility is designed to forestall mass closures of small and medium-sized businesses on Main Streets across the country.\n\nRelatedly, the Federal Reserve is also bolstering the Small Business Administration’s Paycheck Protection Program by supplying liquidity to financial institutions that are issuing loans to those crucial businesses.\n\nStress on Higher Education\n\nWe know that this crisis is severely harming the nonprofit sector as well. As a recovering academic and university president myself, I’m acutely aware of the stress this crisis is inflicting on, for instance, the higher education sector. The Federal Reserve is thinking carefully about setting up facilities that can provide direct lending to colleges, universities, and nonprofit medical institutions.\n\nI want to be clear. We’re not in 2009 anymore and this is not quantitative easing 2.0. The principle behind quantitative easing was that people weren’t engaging in investments because the cost of capital was too high.\n\nThat is simply not the case now. The reason people aren’t engaging economically is the health crisis.\n\nI also want to be clear that these facilities — as well as the actions that have been taken on the fiscal side, especially the CARES Act that Congress passed a few weeks ago — are not economic stimulus. There may be a time for stimulus later, after the acute phase of the health crisis has passed.\n\nOur facilities, instead, are a form of emergency relief — of insurance. We’re doing everything we can to help people get through a really painful time.\n\nSo, now the $64,000, or perhaps the $22 trillion, question. What happens next economically?\n\nThe second quarter data will be brutally painful as a result of both the virus and the government-mandated economic shutdown. Take your pick of bad, really bad, or really, really bad.\n\nWhat happens after that to a large extent depends on how the virus moves through our society, and our reaction to it in terms of balancing stay-at-home policies versus an intelligent — and I want to stress, intelligent — reopening.\n\nThe Economy: Possible Paths\n\nThere are multiple scenarios as to how this plays out. But here are just two to consider: In the more optimistic scenario, the economy largely opens in June, we have technology in place to contain the spread of the virus, and there is no second wave in the fall. In that scenario, I would expect a severe contraction in GDP in the second quarter followed by a significant rebound in the second half. However, the second half rebound is not enough to fully offset the contraction in Q1 and Q2; 2021 would then show above-trend annual GDP growth.\n\nThe less optimistic scenario is that we open too quickly and see a significant second wave of the virus. Not only would this be a health catastrophe, but it would reverse the recovery as well. In this less hopeful scenario, I project a similar growth path to the baseline for 2020, followed by a painful economic contraction of GDP in 2021 as shutdowns are reintroduced.\n\nLonger term, of course, there will be a recovery. But I also want to stress that it might be an uneven one. There’s an old saying that a rising tide lifts all boats. But that might not apply here.\n\nManufacturers of durable goods, for instance, should come back quickly.\n\nOne large manufacturer in our District who temporarily halted operations reports that orders themselves never evaporated — they were simply delayed as virus mitigation measures took effect. But as Pennsylvania and other industrial states slowly and intelligently reopen, I think we can expect manufacturing output to quickly bounce back.\n\nTravel and hospitality, on the other hand, may be in for a longer and more painful contraction. Businesses may have enough experience teleconferencing instead of holding physical meetings that they may decide to cut back on corporate travel. Families may choose to avoid crowded spots like amusement parks and cruise ships. The knock-on effects to airlines, hotels, and restaurants that cater to travelers could be severe and long-lasting.\n\nCommercial real estate could also suffer for similar reasons.\n\nCompanies may find that working from home isn’t so bad after all and reduce physical office space. There is also a strong possibility that many hotels and restaurants will never reopen. There will probably be retailers, big and small, that also shutter permanently.\n\nIn the long term, the uneven recovery will present a risk to our banking sector, which is heavily exposed to sectors like commercial real estate. The good news is we went into this crisis with a well-capitalized regulated financial system. But I want to urge banks to retain capital as we prepare to enter a tough period. In my personal opinion, they probably shouldn’t be issuing large dividends at the moment.\n\nI want to close by mentioning a subject dear to my heart: diners!\n\nNear my house in South Jersey there’s a diner that, just a few days after restaurants were shut down here, quickly turned into a full-service grocery store. Now perhaps this only demonstrates the ingenuity of the South Jersey diner sector. And I’ll admit I’m biased on that score …\n\nBut I also think it underlines Americans’ boundless ability to adapt — to retool when the times call for it. I’m sure that we will get through this.",
        "position": "President and Chief Executive Officer",
        "date": "May 07, 2020",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook Amid COVID-19",
        "href": "https://www.philadelphiafed.org/the-economy/05-07-20-economic-outlook-amid-covid-19",
        "date_topic": "the-economy"
    },
    {
        "content": "Good afternoon, and it is a pleasure to be here with you and to also be back on my old stomping grounds of the University of Delaware. Being here again feels like Groundhog Day — but without Sonny and Cher singing on the radio.\n\nAnother thing that feels like Groundhog Day is the usual disclaimer I say over and over again: The views I express today are mine alone and do not necessarily reflect those of anyone else on the Federal Open Market Committee or across the Federal Reserve System.\n\nWith that out of the way, let me outline my remarks today. I will start with my outlook for the economy — which I know takes on greater significance since I am a voting member this year of the Federal Open Market Committee. My outlook for the economy — specifically for the labor market — ties into the final section of my speech: workforce development. In my view, with the labor market the tightest it has been in decades, now is the time to create new approaches to how companies hire, train, and retain employees and how the U.S. can create career paths for all of its workers.\n\nEconomic Outlook\n\nLet’s start with the economy. Overall, I think the economy is in good shape.\n\nWe are in the longest economic expansion on record, and I see growth returning to trend of about 2 percent this year, a view that is widely shared.\n\nFriday’s employment report showed the labor market began 2020 on the same positive trend it showed through 2019. We added 225,000 net new jobs in January — better than the monthly average of 175,000 for all of 2019. Hourly wages increased 3.1 percent from last January, and the unemployment rate stood at 3.6 percent.\n\nAt some point, we’ll return to a trend of creating about 100,000 net new jobs per month. That number sounds disappointing — compared with the stronger monthly gains we’ve seen in recent years. But it’s important to recognize that 100,000 jobs per month is more than enough to keep pace with the expected growth in the U.S. labor force. That’s one reason why I expect that the unemployment rate will stay below 4 percent for the next couple of years.\n\nThe health of the labor market, especially when it comes to paychecks, is key to my economic outlook since consumer spending accounts for about 70 percent of the U.S. economy. The news in general continues to be good for the consumer sector. Thanks to the lowest unemployment rate in 50 years and growth in wages, consumers are upbeat about the economy. Consumer confidence is high, and the optimism should support household spending this year.\n\nAnother support to consumer spending this year is the prospect of more homeowners refinancing their mortgages. Research done at the Philadelphia Fed’s Consumer Finance Institute[1] shows that lower rates in 2019 resulted in a large number of borrowers who are in a position to refinance their residential mortgages. Mortgage refinancing fuels consumption in two ways: First, homeowners are able to lower their monthly house payment, freeing up money that can be spent elsewhere. Second, homeowners may choose to extract some home equity by using a cash-out refinance. This also provides money for other consumer spending.\n\nOur research shows that in September 2019 — when the 30-year fixed mortgage rate averaged 3.61 percent — about 19 percent of all active mortgages were refi candidates. The Bank’s research — supported by industry analysis — suggests that with no change in mortgage rates, about 60 percent of borrowers will probably refinance this year, and over the next two years, we would expect an estimated $11.2 billion in added consumption from this refi activity. On an individual level, an average homeowner would have about $2,000 to spend in extra consumption within the first year after refinancing — a nice lift to almost any budget.\n\nMy positive view about the consumer contrasts with concerns about business investment. Spending on new plant and equipment and intellectual property is lagging, and the uncertainty attached to fiscal and other policies has continued to hold spending back. So, too, have international developments, including the global slowdown, trade uncertainty, and geopolitical tensions.\n\nIt’s too early to say what impact the spread of the coronavirus will have on the global economy, but the negative effects on the Chinese economy and international travel are something to watch.\n\nThat’s my view on the labor markets and economic growth. Let me talk about the other side of the Fed’s dual mandate: inflation. We haven’t quite met our 2 percent inflation target, but we’re on track to get there. While the process has been a slow one, I still believe that the inflation rate will rise to meet our goal.\n\nAgainst this backdrop of a generally positive economic outlook and expectations that inflation will eventually hit the Fed’s target, I come to the part that everyone really cares about: rates. As you know, at the January FOMC meeting, the Committee decided unanimously to hold the federal funds rate target stable at the range of 1½ to 1¾ percent.\n\nMy own view right now is that we should hold steady for a while and watch how developments and the data unfold before taking any more action.\n\nThe Regional Economy\n\nTurning to Delaware and the Philadelphia region, the economic outlook is more mixed than the national one. Over the past five years, Delaware employment grew less than 1 percent per year, which is lower than the 1.5 percent posted for the nation. In the recent months, however, Delaware’s job growth has picked up to a rate similar to the national average. At a more granular level, northern parts of Delaware seem to be doing better than the southern parts.\n\nDelaware’s unemployment rate was 3.9 percent in December (slightly higher than the national figure). Unemployment in the southern areas tends to be higher.\n\nDelaware’s job growth has been reasonably broad based, with the usual suspects such as the financial industry and education and health care — often referred to as “Eds and Meds” — leading the way. The professional and business services sector has seen a slight decline in the past year. But this could be due to a reduction in temporary-service jobs, which show up in the business services sector. With the local labor market remaining tight, companies are shifting temporary and part-time workers into permanent, full-time jobs, which results in a reduction of employment in the professional and business services sector.\n\nIn the Philadelphia metro area, which, of course, encompasses parts of Delaware, Pennsylvania, New Jersey, and Maryland, job growth had been running around 1.5 percent, until several years ago when it slowed to 1 percent annually. In general, the Philadelphia metro area’s job growth since the last recession has outpaced that of the Pennsylvania average for the most part, but has been below that of the nation during the same period.\n\nLike Delaware, the Philadelphia metro area’s job growth has been consistently broad based for the past several years, thanks to net new job gains in Eds and Meds and professional and business services. The local labor market is also feeling the direct impact of e-commerce versus brick-and-mortar stores. We have had a decline in retail employment, but we are seeing continuous growth in transportation and warehousing employment.\n\nAs for the jobless rate, the Philadelphia area’s rate stood at 4.1 percent in December. This is lower than the state average but is higher than the national average. In recent months, we have seen a slight uptick in the region’s and the state’s unemployment rates. This is likely due to an increase in the labor force participation rate at the state level during the same period. As more people enter the labor force, the unemployment rate will temporarily increase until they find jobs.\n\nTight Labor Market Could Be a Workforce Development Opportunity\n\nThe very tight labor markets we are seeing locally and across the nation have put employers in a challenging position that was not evident in the years following the Great Recession. Companies report difficulty filling open positions, and many of those slots stay vacant for a long time. The difficult recruiting environment is also one that is likely to stay with us for some time as demographic trends indicate that the workforce will continue to age and the labor force relative to the population will continue to decline.\n\nThis challenge may also be viewed as an opportunity, and those that successfully invent new ways to attract workers will enhance their chances of success. Now is a chance to rethink the same-old, same-old ways of building a productive workforce. This can perhaps be done by rethinking job requirements or additional ways of training.\n\nOne such innovative program has begun in Philadelphia. It is a public–private partnership to train workers here in Philadelphia. This project was developed by the Bank’s Economic Growth & Mobility Project, in concert with Philadelphia Works and Comcast. It seeks to gain a better understanding of what programs and strategies expand opportunities for individuals who live in low- and moderate-income communities.\n\nThe pilot program, announced last fall, has Philadelphia Works providing the upfront investment for training workers to master the skills needed by Comcast. As part of this new financial model, Comcast is committed to paying for outcomes once they are achieved, such as staying on the job for over six months. Philadelphia Works provides the training. The model also creates a better feedback loop between employers and the workforce board to make the program more effective and responsive to changing employer and employee needs.\n\nThe program is helping Comcast find workers in a tight labor market and let me assure you: The tight labor market we hear about from most of you is not imagined. Economists at the Philadelphia Fed have been looking into the amount of time needed to fill positions in metro areas across the U.S. In our region, it took 41 days, on average, to fill a position. That was longer than the national average of 37 days, and put Philly 47th out of the 50 largest metro areas.\n\nIt is hard to say exactly why it takes longer in Philadelphia than in other places, but one thing our researchers noted is that job ads in the Philadelphia metro area tend to list slightly higher education requirements than other metro areas. This underscores a need to switch gears and investigate if programs such as the one I just mentioned could be adapted to the challenges you face.\n\nBut here’s another finding of the study that I found very interesting: The skills in highest demand in the Philadelphia region, and across the U.S., are not those dependent on acquiring a four-year degree, but instead are soft skills, such as communication, customer service, and teamwork. That could indicate that a rethinking of job requirements could help counter the tight labor market conditions that are a prevalent feature of the current economy. Sometimes that means a college or graduate degree is needed, but sometimes it doesn’t.\n\nThat leads to another issue about workforce development, an issue I have championed for a few years now. And it might be strange to hear this from me — a former president here at the University of Delaware — but not every high school graduate needs to go to college. And that would be even truer if there were greater innovation in recruiting and training. To reiterate, the difficulty of finding new employees is likely to be a feature of the labor market for some time to come because demographic trends are not short-run fluctuations. Innovation in attracting and retaining workers is likely to be one of the key aspects governing success. It expands the pool of workers, helping to create better matches and a more productive workforce. And, importantly it opens pathways for workers.\n\nOpportunity Occupations\n\nOf course, workers without a college degree still need to find well-paying jobs. As I mentioned earlier, my positive outlook for the U.S. economy rests on the consumer sector. We need everyone who wants a job to be able to find a well-paying and sustainable career path. Researchers within our Community Development and Regional Outreach Department have identified several employment categories that pay above the national annual median wage but do not require a four-year college degree. We call these opportunity occupations.\n\nMy colleague Keith Wardrip worked with researchers from the Cleveland Fed to catalogue these occupations by looking at education requirements in job postings and hourly wage data from the Labor Department. The list of opportunity occupations vary from registered nurses to truck drivers, retail sales supervisors, carpenters, and patrol officers. So whether a person likes dealing with people or working with their hands, and whether they are interested in a career in health care, construction, transportation, or sales, one of the many opportunity occupations may fit their idea of a good job.\n\nTo be clear, many of these jobs require on-the-job experience or some type of training after high school, and some positions advertised online required a college degree. But nationally, Keith and his colleagues calculated that 21.6 percent of jobs in 2017 could be classified as opportunity occupations. In the Philadelphia–Camden–Wilmington metro area, the share was slightly lower, at 20.1 percent.\n\nThese occupations offer workers without college degrees the chance to be part of our growing economy and to become financially secure. Giving more people the opportunity to participate in the economy strengthens our economy because more paychecks support increased consumer spending. It’s a win–win situation for all of us.\n\nIndeed, emphasizing skills rather than degrees might help to reverse a troubling longer-run trend in the U.S. economy, and that is the high number of adults who are not in the labor force. The share of working-age adults who are participating in the labor force — which includes those who are employed and those who are unemployed but actively looking for work — came in at just 63.1 percent in 2019, down from 65.4 percent 10 years ago. What this says to me is that the U.S. is missing out on the potential these adults could bring to the economy. This will, no doubt, require innovative thinking and new ways of investing in the workforce, but the payoffs are likely to be substantial.\n\nI know the popular notion is that artificial intelligence and robots will make workforce development unnecessary. But let me return to our study about the time needed to fill job openings and mention that the occupations that are hardest to fill include registered nurses, retail store managers, and physicians. These are jobs that are least at risk for automation. They require uniquely human skills and can’t easily be done by robots. Employers can’t expect these jobs to disappear any time soon, and that is why it is imperative for employers to invest in those unique humans who can develop the communication, teamwork, and service skills that will get the job done.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n1 The analysis is based on Black Knight McDash data and Equifax Credit Risk Insight Servicing data.",
        "position": "President and Chief Executive Officer",
        "date": "February 10, 2020",
        "speaker": "Patrick T. Harker",
        "title": "The Opportunities of a Tight Labor Market",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/200210-the-opportunities-of-a-tight-labor-market",
        "date_topic": "the-economy"
    },
    {
        "content": "One of the things I’ve noticed about this job is that people find me a lot more interesting when I’m a voting member of the FOMC. So I won’t take it personally that the last time I spoke to this group was almost exactly three years ago …\n\nSome things look very different in 2020 than they did in 2017. The makeup of the Fed’s Board of Governors has changed. We are in a different part of the business cycle. My outlook for interest rates is markedly dissimilar. But some things have held firm. Specifically, while the outlook for rates may be starkly different, a lot of the phrases I used to describe the state of the economy back in 2017 still apply today.\n\nThat’s positive news and pretty amazing when you consider how much the world has changed since 2017.\n\nToday I will touch on three issues that are integral in today’s banking world. The first is the economic outlook, a key driver for loan demand and investment opportunities. The second is an aspect of monetary policy that has been in the news over the past few months; namely, how the Fed is normalizing its balance sheet. Last, I will touch on the ongoing efforts around modernizing the Community Reinvestment Act (CRA).\n\nLet me begin with the standard disclaimer — which I used three years ago — about my views being my own and not necessarily reflective of anyone else in the Federal Reserve System.\n\nThe Economic Outlook\n\nOverall, the economy is looking pretty good. We are in the longest economic expansion on record, and I see growth returning to trend of about 2 percent this year, a view that is widely shared.\n\nJust as I said last time I was here in 2017, I will note that the labor market continues to show considerable strength. In fact, it has outperformed most people’s expectations, with continued job creation, continued low unemployment, and more people continuing to come off the sidelines.\n\nAt some point, we’ll return to a trend of creating about 100,000 net new jobs per month. I’ve said that, too, in years past, and it hasn’t yet come to fruition, which is great for the American workforce. And when we do return to trend — whenever that may be — it’s important to note that, while 100,000 jobs a month may look disappointing in comparison with the strong numbers we’ve seen over the past several years, it will more than keep pace with growth in the labor force.\n\nMore good news in the labor market includes the fact that wages on the lower end of the pay scale have finally started to rise — as they have on the higher end — although midrange paychecks could still use a boost.\n\nThe continued strength of the labor market has contributed to booming consumer confidence. And with consumer spending making up some 70 percent of the U.S. economy, that makes it the hero in the growth story. Business investment, however, is lagging, and the uncertainty attached to fiscal and other policies, has continued to hold it back. So, too, have international developments, including the global slowdown, trade uncertainty, and geopolitical tensions.\n\nHere’s something else I said in 2017 — and in 2018 and in 2019 — while we haven’t quite met our 2 percent inflation target, we’re on track to get there. I still believe that inflation will rise to meet our goal, albeit slowly, and we’re closing in on the target. But it has been a long time coming. To most people, this is a purely academic problem — who else but policymakers are going to complain that inflation is hovering below 2 percent? But because of our dual mandate, focusing on the inflation rate is more than an academic exercise.\n\nNew Jersey’s Economy\n\nAs for the Garden State’s economy, some numbers show New Jersey outperforming the nation, and others show some shortfall — but not by a lot. And as a lifelong South Jersey boy, I am happy to say our state’s economy is in good shape. Job growth has hovered around 1 percent over the past three years, a little below the U.S. rate of about 1.5 percent. However, the unemployment rate is 3.4 percent, which is slightly better than the national average. That is despite the fact that New Jersey’s jobless rate has ticked up in recent months. But even here, I view the news as positive. That’s because the rise in the rate reflects more people coming back into the labor force. The state’s labor force participation rate has risen from about 62 percent last summer, to 63.6 percent at the end of 2019. That suggests more residents are feeling confident about the labor market and their ability to find work.\n\nI should mention that the Philadelphia Fed’s own state leading index for New Jersey recently turned negative. But that reflects the rise in the jobless rate. Since that rise is the result of more people coming into the labor market, I am not worried about New Jersey’s economic future.\n\nMonetary Policy\n\nThe main subject of this speech is monetary policy. While it is usual to discuss interest rates, today I want to touch on another key aspect of monetary policy going forward, and that is the Fed’s efforts to normalize the balance sheet. This has received great attention lately, ever since the repo market problems of last September.\n\nAs you know, at the start of 2019, the FOMC decided that we would continue to conduct monetary policy in a regime of “ample reserves,” in which control over the federal funds rate is exercised primarily through the setting of administered rates, and the supply of reserves does not need to be actively managed.\n\nShortly after that, we announced our plan to cease asset redemptions and hold the balance sheet to roughly a constant size come September. As currency and other non-reserve liabilities grew, aggregate reserves naturally declined. Our end game was for reserves to reach a level “consistent with efficient and effective implementation of monetary policy.”\n\nThere were two primary objectives to this approach. First, to reduce uncertainty about asset purchases by announcing our plans well in advance. Second, to approach the necessary level of reserves, which is itself filled with uncertainty, with an abundance of caution.\n\nWe only have estimates of the demand for reserves, although we’ve conducted a great deal of research around the Federal Reserve System, including continued conversation with market participants. In fact, staff at the Philadelphia and New York Feds were among the first to identify that the need for reserves could be much larger than initially anticipated. To be on the safe side, it made sense to move slowly, buying time to carefully observe market developments and better assess their implications. That is, we gave ourselves time for the inevitable “unknown unknowns” of life.\n\nJust such an unknown arose in September.\n\nThe episode was clearly triggered by the outsized flows of funds to the Treasury. But the dates for tax payments and bond settlements are not a surprise; they are fixed on the fiscal calendar and well known to both policymakers and markets. Everyone was expecting large liquidity flows.\n\nThe impact, however, was clearly much larger than anyone anticipated, markets included.\n\nThe repo market took the brunt of the impact, as the Secured Overnight Financing Rate (SOFR) rose above 5 percent on Tuesday, September 17, with some trades executed at rates as high as 10 percent.\n\nWhile this was certainly not an average day, it’s important to note that the repo market did not freeze. The volume of secured overnight finance remained steady, at the $1.2 trillion level it had maintained for the past several months.\n\nThe funding pressures in secured markets passed through to the federal funds market. The effective federal funds rate rose to the top of target range on Monday the 16th, and surpassed the top of the range by 5 basis points the next day.\n\nWe immediately took action to ensure that the effective fed funds rate returned to, and stayed within, the target range. The very next day, the Desk started repurchase operations to stem the pressures on money markets, and these actions have continued — including term operations — to date.\n\nIn October, the FOMC decided to restart asset purchases to keep reserves at or above the level reached in early September, at a little over $1.5 trillion. Additionally, the Desk has been conducting term and overnight repurchase agreement operations to offset money market pressures — for instance, the quarter-end dynamics that are inevitably more burdensome at the year’s end. All in all, since September, we have supplied about $400 billion in additional reserves; about $250 billion via repo agreements, and the rest in asset purchases.\n\nThese measures clearly worked, with the effective fed funds rate maintaining a virtually constant level since October, and repo markets staying calm. Instead of wreaking havoc, the year’s end was a non-event.\n\nGoing forward, the Committee remains committed to implementing monetary policy in a regime of ample reserves, which, again, does not require active management of the supply of reserves. The Treasury purchases announced in October will continue until at least the next quarter to ensure we meet that goal.\n\nCentral to this event is the question of why liquidity did not flow smoothly to where it was needed most. Are some of the market’s pipes rusty? Clogged? Are more needed? Has regulation inadvertently contributed to some erosion or blockage?\n\nAnother question is whether the Fed ought to expand our toolkit — whether we could, or should, do more to ensure interest-rate control. One possibility under discussion is a standing repo facility. We are in the process of evaluating such a facility’s potential costs and benefits, and exploring possible designs as well as alternatives, so it is still very much in the discourse, rather than the decision, phase.\n\nWhile September’s turmoil offered perhaps too much excitement, it also provided a good deal of information. It showed that we need a larger pool of reserves than most of our estimates had initially indicated. It showed that when reserves are scarce, even for as short a period as a week or so, it can generate large spikes in money market rates. And it showed, unfortunately, that banks remain extremely reluctant to borrow from the discount window, even when that reluctance results in outsized penalties far above the primary credit rate.\n\nCRA Modernization\n\nFinally, I know the banking community is awaiting final resolution to the discussion about modernizing the Community Reinvestment Act. Our meeting here today is taking place north of the jagged line that divides New Jersey between the New York Fed and the Philadelphia Fed. For those of you in the audience from South Jersey, you know that the discussion about the CRA takes on significant importance in the Fed’s Third District, and we have hosted one-on-one meetings, roundtable discussions, and conferences with both banks and community members to better understand their concerns and gather their insights on updates to the regulation.\n\nThe CRA was passed in 1977, and the last significant update to the legislation was done back in 1995. As regulators, we have heard feedback over the years for the need to update and revise the CRA, and in 2018, we began an interagency process to make significant changes that reflect modern banking and community needs.\n\nThe Philadelphia Fed hosted a conference on CRA modernization in February 2019, and that event allowed us to listen as various community development experts and financial industry leaders weighed in on the best approach. We recognize there is value in modernizing the regulation to address the changing channels that serve customers beyond bank branches, to strengthen the law’s focus on local communities, and to help bring greater consistency and predictability to CRA ratings.\n\nAs you probably know, the FDIC and OCC released their proposals in the fall of 2019. Last week, Governor Lael Brainard unveiled the Fed’s own approach. The Fed’s proposal is based not only on the feedback we heard from bankers and communities but also insights from the advanced notice of proposed rulemaking public comment process and a thorough review of a number of performance evaluations. In my view, modernizing the CRA will help banks better meet the credit needs in the low- and moderate-income communities they serve.\n\nBecause these updates to the CRA will impact your business models, I assume that you have read the ideas and the metrics of the Fed’s plan, so I won’t go into much detail. But let me make some points about the Fed’s proposal.\n\nThe Fed is proposing the creation of two tests: a retail test to assess a bank’s record of retail loans and services in its assessment area; and a community development test for large banks, and wholesale and limited-purpose banks to measure a bank’s performance on community development loans, qualified investments, and other services. A separate retail test will align with the key focus of the CRA, which is to ensure that banks are meeting the credit needs of underserved markets. Separate tests also underscore the importance of the ability to tailor exams to each institution’s asset size, business lines, and local conditions.\n\nOur proposal also hones in on the importance of metrics and data dashboards, and distilling that data into helping banks better track and benchmark their CRA performance. We at the Fed like to say we are “data driven,” and these dashboards will show that data matter not just in monetary policy but in the work the Fed does in ensuring the U.S. has a robust and equitable financial system.\n\nTo reiterate what Governor Brainard said last Wednesday, “it is more important to get reforms right than to do them quickly.” I couldn’t agree more with that sentiment when it comes to an important piece of legislation like the CRA. To achieve that goal, regulators at the Fed are having discussions with the other banking regulators. We are mindful of the business costs that two sets of rules would impose on banks. And I am hopeful that we can create a consensus going forward.\n\nConclusion\n\nCongress gave the Federal Reserve a dual mandate to maximize employment and stabilize prices. The data show that the labor market is doing incredibly well, and I believe the economy is nearing our target inflation rate of 2 percent. All in all, my outlook for the economy is positive, but let me add that my outlook will continue to be driven by the data as each report is released throughout 2020.\n\nThe data will also determine my view on monetary policy. And policy entails more than interest rates. As the Fed oversees its balance sheet, we will be mindful of the unexpected, such as happened last September.\n\nAnd with that, let me open the floor up to questions.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "January 17, 2020",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook: Economic Leadership Forum",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/200117-economic-outlook-economic-leadership-forum",
        "date_topic": "the-economy"
    },
    {
        "content": "I’m a generally inquisitive person by nature, and one of the perks of being a Fed president is that indulging my curiosity is actually a job requirement — discussions like this give us good feedback and insight, and it’s important to maintain an open, transparent dialogue. So I’m very happy to be here. Though I should note the flipside: One of the perils of being a Fed president is that you open yourself to the risk that discussion turns into inquisition …\n\nToday’s roundtable is titled “Monetary Policy Normalization: Low Interest Rates and the New Normal,” and it’s probably telling that those 10 relatively short words contain multitudes.\n\nSo I’d like to start with a brief recap of the key issues and recent events that influence today’s conversation — or at least, as brief as I can make them — then head straight into the discussion.\n\nFirst, however, as is par for the course, I’ll issue the standard disclaimer that the views I express today are my own and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nI always issue that disclaimer, but I’m highly aware that people care a lot more about what I have to say in years that I’m a voting member of the FOMC. So my New Year’s resolution is to say it whenever I speak, even if I’m just ordering a sandwich …\n\nOur initial intent for today was to focus on the unwinding of the balance sheet, and as you can see, I’m accompanied by my colleague Roc Armenter, who is one of the principal architects of our approach. But policy does not exist in a vacuum, and, of course, there are other, connected topics, including the disruption in the money markets last September.\n\nTo set the stage then, I’ll remind everyone of where we were, where we are, and where we’re going.\n\nIn the Beginning — Balance Sheet Normalization\n\nAs you know, at the start of 2019, the FOMC decided that we would continue to conduct monetary policy in a regime of “ample reserves,” in which control over the federal funds rate is exercised primarily through the setting of administered rates, and the supply of reserves does not need to be actively managed.\n\nShortly after that, we announced our plan to cease asset redemptions and hold the balance sheet to roughly a constant size come September. As currency and other non-reserve liabilities grow, aggregate reserves see a natural, gradual decline. Our end game was for reserves to reach a level “consistent with efficient and effective implementation of monetary policy.”\n\nThere were two primary objectives to this approach. First, to reduce uncertainty about asset purchases by announcing our plans well in advance. Second, to approach the necessary level of reserves, which is itself suffused with uncertainty, with an abundance of caution.\n\nWe only have estimates of the demand for reserves, though we’ve conducted a great deal of research around the Federal Reserve System, including continued conversations with market participants. In fact, staff at the Philadelphia and New York Feds were among the first to identify that the need for reserves could be much larger than initially anticipated. To be on the safe side, it made sense to move slowly, buying time to carefully observe market developments and better assess their implications. That is, we gave ourselves time for the inevitable “unknown unknowns” of life.\n\nJust such a surprise arose in September.\n\nThe episode was clearly triggered by the outsized flows of funds to the Treasury. But the dates for tax payments and bond settlements are not a surprise; they are fixtures of the fiscal calendar and well known to both policymakers and markets. Everyone was expecting large liquidity flows.\n\nThe impact, however, was clearly much larger than anyone anticipated, markets included.\n\nThe repo market took the brunt of the impact, as the Secured Overnight Financing Rate (SOFR) rose above 5 percent on Tuesday, September 17, with some trades executed at rates as high as 10 percent.\n\nWhile this was certainly not an average day, it’s important to note that the repo market didn’t freeze. The volume of secured overnight finance remained steady, at the $1.2 trillion level it had maintained for the past several months.\n\nThe funding pressures in secured markets passed through to the federal funds market. The effective federal funds rate rose to the top of target range on Monday the 16th, and surpassed the top of the range by 5 basis points the next day.\n\nWe immediately took action to ensure that the effective federal funds rate returned to, and stayed within, the target range. The very next day, the Desk started repurchase operations to stem the pressures on money markets, which have continued — including term operations — to date.\n\nSince September 17, 2019, to the End of the Decade\n\nIn October, the FOMC decided to restart asset purchases to keep reserves at or above the level reached in early September, a little over $1.5 trillion. Additionally, the Desk has been conducting term and overnight repurchase agreement operations to offset money market pressures — for instance, the quarter-end dynamics that are inevitably more burdensome at the year’s end. All in all, since September, we have supplied about $400 billion in additional reserves; about $250 billion via repo agreements and the rest in asset purchases.\n\nThese measures clearly worked, with the effective fed funds rate maintaining a virtually constant level since October, and repo markets staying calm. Instead of wreaking havoc, the year’s end was a non-event. The money markets essentially rang in the New Year by binge watching Netflix in their PJs instead of with noisemakers and popped corks.\n\nImplementation Framework Going Forward\n\nGoing forward, the Committee remains committed to implementing monetary policy in a regime of ample reserves, which, again, does not require active management of the supply of reserves. The Treasury purchases announced in October will continue until at least the next quarter to ensure we meet that goal.\n\nCentral to this event is the question of why the liquidity did not flow smoothly to where it was needed most. Are some of the market’s pipes rusty? Clogged? Are more needed? Has regulation inadvertently contributed to some erosion or blockage?\n\nThe second question is whether the Fed ought to expand our toolkit — whether we could, or should, do more to ensure interest-rate control. One possibility under discussion is a standing repo facility. We are in the process of evaluating the potential costs and benefits, and exploring possible designs as well as alternatives, so it is still very much in the discourse, rather than the decision, phase.\n\nWhile September’s turmoil offered perhaps too much excitement, it also provided a good deal of information. It showed that we need a larger pool of reserves than most of our estimates had initially indicated. It showed that when reserves are scarce, even for as short a period as a week or so, it can generate large spikes in money market rates. And it showed, unfortunately, that banks remain extremely reluctant to borrow from the discount window, even when that reluctance results in outsized penalties far above the primary credit rate.\n\nMonetary Policy Review\n\nThis episode highlights that some fundamental shifts have occurred in market functioning. And, in fact, as the world’s economies rebuilt over the course of the lengthy recovery, we’ve come out the other side to a state of normalcy that doesn’t look exactly like it did before the financial crisis.\n\nLast year, we began a broad review of the strategies, tools, and communication practices we use in pursuit of our monetary policy goals. Again, that’s an important undertaking on both a philosophical level and as a general exercise in good practice. But it’s also important because we find ourselves in new territory, as the U.S. economy has changed in ways that impact the efficacy of our policymaking. In particular, the natural rate of interest, both at home and abroad, appears to have fallen, increasing the possibility of moving ever closer to the zero lower bound, which, in turn, dilutes the power of our monetary policy tools in combatting downturns.\n\nIt’s been said often, but bears repeating, that a change to our 2 percent inflation goal is not on the table. But it is nonetheless a wide-ranging review. As you may have seen in the minutes from the FOMC’s September meeting, makeup strategies were discussed, and we reviewed the utility of unconventional policy tools — such as balance-sheet policies and forward guidance — in October. We expect to reach some preliminary findings by midyear, but we also expect these conversations to be ongoing.\n\nI’ve personally found this exercise to be fascinating from an academic standpoint and vital from the policymaker’s roost. But the highlight for me has really been the series of Fed Listens events spearheaded by Vice Chair Clarida. Each of the 12 District Banks hosted outreach and consultation events with a broad range of people and groups, including labor leaders, nonprofits, community leaders, and local business owners. Even though the economy is in good shape, it works differently for different people and places, and it’s important to put context and contour to the discussion.\n\nI’m going to end with that observation, because we’re here for a discussion, not a monologue, and I’m more than ready to dive into the context and contour you bring to the discussion.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "January 15, 2020",
        "speaker": "Patrick T. Harker",
        "title": "Monetary Policy Normalization: Low Interest Rates and the New Normal",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/200115-monetary-policy-normalization-low-interest-rates-and-the-new-normal",
        "date_topic": "the-economy"
    }
]