[
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "December 03, 2015",
        "title": "The New Normal for the U.S. Economy",
        "href": "https://www.philadelphiafed.org/the-economy/the-new-normal-for-the-us-economy",
        "content": "Good morning and welcome to the 11th Philadelphia Fed Policy Forum. This is my first Policy Forum as President and CEO, and I have been looking forward to it since joining the Bank in July.\n\nOur Policy Forums are held only once every two years. They provide a unique opportunity to bring together some of the most renowned leaders in economic research and focus on long-term issues and their implications for monetary policy.\n\nAs someone who has spent much of his career at academic institutions, I am particularly thrilled to lead an organization that provides a forum for the sort of wide-ranging discussions and debates we will hear today.\n\nI want to thank Mike Dotsey, director of research, and his staff for organizing today’s program. They have brought together an all-star lineup of thought leaders from across the country. I am excited for you to hear them and so appreciative that they could join us.\n\nOur theme today is “The New Normal for the U.S. Economy.” What is the “new normal”? As the saying goes, “It depends who you ask.” But I believe most would agree that the question is complex and that there is scope for different viewpoints. Today, we will hear several views on the U.S. economy’s current and long-term economic prospects.\n\nOur goal is to delve into some of the different issues and perspectives that are influencing our nation’s economic growth. We will cover a wide range of topics, broadly divided into three areas that have an impact on our economy: technology/innovation, social factors, and monetary policy.\n\nHere at the Philadelphia Fed, economist Leonard Nakamura has been researching how the evolution of information and communication technology is creating measurement issues for our statistics. One example is that some innovations, such as free apps and social media, are widely used but may not generate revenue, at least not right away. Leonard calls this URL — “Ubiquity now, Revenue Later.”\n\nIn a “URL world,” is productivity growth truly as low as it appears in the official statistics? It is possible that new disruptors to the economy, like free apps and social media are making our progress harder to capture in current economic measures. This is a special concern for monetary policy because it is possible that we are not fully capturing rising quality in our price measures and that inflation is even lower than we think it is.\n\nThese issues have a direct bearing on the conduct of monetary policy. This is why today’s discussions on the economic impact of technology and innovation are relevant for central bankers. I am honored to welcome Robert Gordon and Joel Mokyr from Northwestern University, and Erik Brynjolfsson, whose book The Second Machine Age: Work, Progress, and Prosperity in a Time of Brilliant Technologies was one of the highlights of my summer reading.\n\nI am also very pleased to have leaders like Daron Acemoglu, Darrell West, and Eric Hanushek with us to address issues surrounding immigration and income inequality.\n\nAll of these issues have critical implications for the new normal. Our day will conclude with thoughts on monetary policy from two of my respected colleagues: James Bullard, President of the St. Louis Fed, and Narayana Kocherlakota, President of the Minneapolis Fed. Narayana has served the Federal Reserve with great distinction for the past six years. It has been a pleasure getting to know him, and I want to wish him the best for his future endeavors.\n\nWe all know that what the new normal will mean ultimately depends on the growth rate of worker productivity, the key determinant of our standard of living. Most of you are familiar with Paul Krugman’s statement that while “Productivity isn’t everything, but in the long run it is almost everything.”\n\nThe recent slowdown in productivity growth and the continuing downshift in labor force growth are prominently influencing our views of the new normal. But trends are not destiny — or at least they needn’t be. The growth rate of productivity is influenced by a range of factors, many of which we can influence. These include the rate of discovery of new knowledge, the incentives for businesses to adopt new technologies and to provide the needed on-the-job training for their workers, the effectiveness of our educational institutions in providing formal schooling, and the growth in the size of our domestic and international markets. Last but not least, it also includes the whole gamut of economic policies that interact with all of those factors.\n\nOur nation’s growth is one of the most important issues we face as policymakers. We know that incremental changes in the standard of living will determine our future prosperity. We need to be thinking about what we can do to positively influence growth rates five, 10, and 15 years down the road.\n\nWhile prospects for long-term growth in the United States remain solid, the medium-term outlook has been revised downward in recent years. My view, which is my own and not necessarily that of the Federal Reserve System or my colleagues on the Federal Open Market Committee (FOMC), is that we will see steady and modest growth going forward.\n\nGDP growth has averaged 2.2 percent since the Great Recession ended in June 2009, and the most recent FOMC projections show the central tendency for long-term growth to be in the 1.8 to 2.2 percent range. Economic fundamentals have been improving, and we are approaching normalcy.\n\nAccordingly, I would like to see rates raised sooner rather than later. With an early start, we can better ensure that monetary accommodation is removed gradually and that inflation returns to the Fed’s 2 percent target smoothly. My fear is that the Federal Reserve risks losing its credibility and only adds uncertainty to the economic landscape the longer the Committee waits to begin normalizing policy.\n\nTherefore, raising rates this year will, in my view, serve to reduce monetary policy uncertainty and to keep the economy on track for sustained growth with price stability.\n\nOne of the highlights of my first four months at the Fed has been the opportunity to meet with people across the District. I have heard firsthand about small business challenges, innovative community programs, new housing models, and much more. People’s pride, commitment, and resilience are empowering. As someone who has dedicated much of his life to education and developing our future leaders, I am inspired by the great potential I see.\n\nOur challenge is to ensure that we have the resources, the vision, and the leadership to make full use of our District’s potential.\n\nWe don’t know exactly what tomorrow will look like, but we do know it will be different. We need to stay attuned to, and ahead of, those changes.\n\nI think you can see why I am so excited to have you here in Philadelphia for today’s program. I hope that it raises many questions and inspires more discussion and research on these pressing issues.\n\nThank you for joining us. I look forward to the presentations and the discussions they will generate. Please enjoy today’s program.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "December 01, 2015",
        "title": "Welcoming Remarks: New Perspectives, New Partners, New Pathways: Extending Opportunities for Our Youth",
        "href": "https://www.philadelphiafed.org/community-development/workforce-and-economic-development/welcoming-remarks-new-perspectives-new-partners-new-pathways",
        "content": "Introduction\n\nThank you for attending today’s conference. I am glad to see so many here for a discussion on what I view as a pressing issue not only in our region but throughout the United States. Today, we will look at some of the promising new approaches and emerging strategies for addressing youth unemployment. In particular, we will look at how apprenticeships and employer-led strategies can bolster our efforts in this area.\n\nI want to first thank our speakers who will be sharing their expertise on youth employment and the policy, research, and practice perspectives associated with this issue.\n\nThanks also to our cosponsors, the Federal Reserve Bank of Cleveland and The Annie E. Casey Foundation. I would like to point out some of the important work these organizations are doing in this field:\n\nFinally, I would like to thank Theresa Singleton and her community development team from the Federal Reserve Bank of Philadelphia for organizing today’s event.\n\nA Focus on Employment\n\nThe idea of promoting maximum employment has always been part of the Federal Reserve’s mission. This concept was formalized in 1977 when Congress amended the Federal Reserve Act, establishing what is now commonly referred to as the Fed’s dual mandate: to achieve price stability and to promote maximum, sustainable employment. There are various ways in which we contribute to this objective of maximum employment.\n\nThe Research functions across the Federal Reserve System are an important source of data and analysis on labor market issues, and we can be a resource for organizations that provide meaningful programs for the unemployed. And a significant amount of activity has occurred in the System’s community development function:\n\nHere at the Philadelphia Fed, our staff has been particularly focused on workforce-related challenges, issues, and opportunities for young people between the ages of 16 and 24. The decrease in labor force participation among young people in recent years has been striking, declining from about 66 percent in 2000 to 55 percent in 2015.2\n\nWe recognize that while much of the economy has rebounded in recent years, significant barriers still exist for young people in the job market. This is especially true for those young people who are currently disconnected, which is to say that they are neither employed nor in school. This population is also increasingly referred to as opportunity youth because they represent an untapped resource in our nation’s economy. Measure of America, a project of the nonprofit Social Science Research Council, reported that close to 14 percent of Americans between the ages of 16 and 24 are disconnected and that these rates are higher for minority youths. More than one-fifth of all African American youths and more than 16 percent of all Latino youths are disconnected.\n\nThese numbers point to an urgent need for communities to make efforts to engage these young people, in particular. We’re fortunate in Philadelphia to have several organizations doing tremendous work. I have had the privilege of recently touring the facilities of the YouthBuild Philadelphia Charter School, Philadelphia Works, and District 1199C Training & Upgrading Fund. In their own unique ways, these organizations are focused on reengaging young people in this region and in helping them learn job skills and in finding meaningful work. While each organization is unique in its approach, common threads still exist among them. These organizations are successful, in large part, because they realize that their work goes far beyond job training. There is a personal aspect to their work that is critical to their efforts. They offer a sense of belonging, a sense of direction, and even a sense of family to those who lack these necessities in their personal lives. Also, by way of their investments in the lives of these youths, these organizations and programs are having an important and positive impact on the future regional economy.\n\nFor each of us, one person entrusted us with our first job. This person made an investment in us that is still yielding outcomes today. For me, I benefited greatly from having work opportunities at an early age. At 14, I started working on a farm near my hometown in New Jersey. And I can tell you that I learned things from my first job and from my first boss, John McGroarty, that I still reflect on to this day. While much of farming seems routine, trust me, it takes a lot of creativity and tenacity to catch pigs that have escaped from their sty.\n\nStarting to work at an early age taught me many skills that could be easily transferred to any job, and these skills made it easier for me when I started my career in earnest years later. Getting a feel for a professional environment at an early age was invaluable. I learned that if you work hard and show a desire to expand your knowledge, new opportunities can and do arise. And, perhaps most importantly, John taught me the value of having a mentor. I worked for John and his family for more than eight years. Over the course of my career, I have been very fortunate to have had several mentors, such as my father-in-law, along the way. Each one invested significantly in my development. Looking back at my career path as I wrote today’s remarks, I was struck by how important mentorship was to me and for others entering the workforce. This is true for formal apprenticeships and the more informal interactions that occur when adults make personal investments of their time in young people. The investment John made in me 40 years ago has had a tremendous impact on where and who I am today.\n\nThe Problem\n\nThe problem we face is that too few young people are securing the types of job opportunities many of us had. Too many young people are not engaged in work or education — they are not connected — and this can set them back for the rest of their lives. Research shows that when young people are not active in work or school, they fail to develop adequate professional skills, and they ultimately have lower earnings over a lifetime. Given the significant role of consumer spending in the economy, this disengagement of young people from the labor market can also have lasting impact on local and regional economic growth.\n\nWe know that education contributes to an individual’s future earnings, but work experience matters as well. The Federal Reserve Board’s Division of Consumer and Community Affairs conducted a survey of young workers\nthat confirmed the importance of work experience and early entry into the workforce. Survey respondents who had a paid job during high school were more likely to be currently working than those who did not.\n\nThis survey of young workers indicated that some of the difficulties young people face when looking for a job are felt even more acutely by low-income and minority individuals. Many of these individuals are ambitious young people who are eager to join the workforce, but obstacles in the way can become insurmountable without proper support systems.\n\nNew Perspectives, New Partners, New Pathways\n\nThe issues facing disconnected youth are complex, and the barriers are real, as many in this audience can attest. We are all here today because we recognize the need for new perspectives, new partners, and new pathways for young people.\n\nApprenticeships\n\nApprenticeships offer one way to broaden access to training and employment. Apprenticeships have been the staple of workforces throughout modern history. George Washington was an apprentice surveyor, and Ben Franklin was an apprentice printer.\n\nApprentices receive structured on-the-job training, wages, industry-recognized credentials, and direct access to jobs and careers. Employers, in turn, obtain highly trained employees and increased productivity; they may also have a better experience in retaining employees.\n\nIn an assessment and cost-benefit analysis of the Registered Apprenticeship — or RA — program in 10 states, Mathematica Policy Research conducted a study and noted that RA participants had substantially higher earnings than nonparticipants. The study estimated that apprentices who completed their RA programs would receive an average of around $300,000 more in compensation over their lifetime, including benefits, than nonparticipants.3 These programs can have a significant impact on the lives of workers and the economy; however, they have had limited application here in the United States.\n\nApprenticeships reach approximately 55 to 70 percent of youths in Austria, Germany, and Switzerland. As a share of the total labor force, apprenticeships account for just under 4 percent in Australia and Germany, just under 3 percent in the U.K., but only 0.3 percent in the U.S. And, while in most other countries apprenticeships begin after secondary schooling, in the United States, the average age of an RA program participant is now 28 years old. We must consider ways to make it easier for young people to access these programs.\n\nNew Partners\n\nWe realize that it is just as important to engage employers as it is young people. It is important to recognize the needs of employers — to know what they are looking for and to partner with them as we train young people in skills that will translate into careers.\n\nToday, you will hear from several speakers who are working across fragmented systems or silos to create real solutions in our communities. For example, Michael Wiggins is with us today from Southwire — a wire and cable producer in Georgia — that has collaborated with local school districts to develop a program that addresses high drop-out rates and creates a job pipeline for local talent. Southwire’s 12 for Life program blends classroom instruction and on-the-job training. It has been successful in matching talented, ambitious young people with fulfilling careers at the company, and, in turn, it has also helped produce successful members of the workforce.\n\nThe program that you will hear more about from Michael underscores how much more our regions can achieve when employers are actively engaged and when mentors are available and willing to share knowledge.\n\nNew Pathways\n\nLater in the program, you will hear from Simran Sidhu from the YouthBuild Philadelphia Charter School. I had the privilege of meeting with Simran and some of her students last week at YouthBuild. The visit highlighted the importance of career advancement and supporting youth at each transition, whether it is from high school to community college or from community college to a first job. I met with students who said that one of their biggest barriers to success in school was simply not having an adult in their lives who cared. After struggling with reading or math and without the proper support system, they simply withdrew. Simran and her staff focus on giving these individuals the support they need, which goes far beyond job training.\n\nYouthBuild has a wonderful partnership with Starbucks that involves training students to become baristas and then transitioning them into jobs. The technical side of that partnership is going well, and it is something I can personally attest to after being fortunate enough to sample a cup of coffee prepared by the students. But after I spent some time in the school, it became apparent that the program has a far greater impact than simply training future baristas. It is about giving our youth the necessary skills and the vision to see beyond that first job, allowing them to go from being a barista to becoming a store manager or possibly even a district manager. It is about creating a pathway to success through personal contact and professional training programs.\n\nConclusion\n\nIn order to meet the needs of our young people and to secure our long-term economic future, we need to make real investments in their training and employment today. It is key to support these individuals not just as students, but as neighbors, as members of our community, and as part of our economy. This approach will bolster our efforts in helping to put young people on a path of success and in addressing a pressing issue in our regional and local economies.\n\nThe investment that John McGroarty made in me more than 40 years ago has had a profound and lasting impact on my career. As we proceed with today’s critical conversations, I would like to challenge each one of us to consider the investments we are making in our young people today, particularly those who are disconnected. There are many ways we can each be involved, such as through apprenticeships, internships, and mentoring. At the corporate level, we can do even more. It will undoubtedly take new and innovative approaches and collaboration across sectors to create these lasting and essential career pathways for young people. It is a complicated and layered challenge but one that is worth pursuing.\n\nGoing forward, I can see one of my primary focuses will be to explore ways to strengthen the Third District in the area of workforce development. As we deepen our engagement in workforce development issues, we want to hear from you about how we can be most helpful in this space.\n\nThank you again for joining us today and thank you also for the important work you do in our communities.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1] https://www.clevelandfed.org/newsroom-and-events/publications/special-reports.aspx\n\n[2] The percentages are based on third quarter seasonally adjusted data for the respective years provided by the U.S. Bureau of Labor Statistics.\n\n[3] See “An Effectiveness Assessment and Cost-Benefit Analysis of Registered Apprenticeship in 10 States,” by Mathematica Policy Research, 2012 at http://wdr.doleta.gov.pdf. The 10 states include New Jersey and Pennsylvania."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "November 04, 2015",
        "title": "Welcoming Remarks: Energy Interdependence in the Western Hemisphere Conference",
        "href": "https://www.philadelphiafed.org/about-us/welcoming-remarks-energy-interdependence-in-the-western-hemisphere-conference",
        "content": "Good morning and welcome to the Federal Reserve Bank of Philadelphia. The Philadelphia Fed staff and colleagues throughout the Federal Reserve System have had a long relationship with the Global Interdependence Center, or the GIC. For nearly 40 years, Fed policymakers have participated in GIC meetings around the world, sharing interests in many of the economic topics that drive the world's economy.\n\nWe are glad to have the GIC as good neighbors and as colleagues whose good work serves so many around the world.\n\nWe are delighted to provide the venue today for the GIC's conference on Energy Interdependence in the Western Hemisphere. I am particularly pleased to see a combination of engineering and economic perspectives, given my background prior to joining the Philadelphia Fed in July.\n\nMy Ph.D. is in civil and urban engineering, with masters' degrees in engineering and economics, so as you can imagine, today's agenda piqued my interest on a number of fronts. Many of the topics you will be discussing today are at the intersection of energy and the economy, and I would have likely found them on my syllabus for courses in either academic discipline.\n\nThis topic of energy also is important to me because I am a native son of this region, and I have watched as energy has become so important to economic growth here in the Third District. I have served on the operating committee of Select Greater Philadelphia, the marketing arm of our Chamber of Commerce, and I know that companies that want to locate here spend time thinking about the energy issues you will be discussing today.\n\nIn January 2015, the Philadelphia Fed asked manufacturers what effect lower energy prices had on their businesses. Nearly two-thirds (63 percent) of the firms reported positive effects, while 16 percent reported negative effects. A majority of manufacturers reported that falling energy prices were lowering the costs of production and increasing sales margins.\n\nI believe the Third District has a role to play in the interdependent world of energy in our Western Hemisphere. Energy has influenced the regional economy in recent years, especially with the Marcellus Shale natural gas fields in Pennsylvania. According to a 2014 Bureau of Labor Statistics report, Pennsylvania grew from being the tenth largest state for employment in oil and natural gas in 2007 to being the sixth largest state in 2012. It also has had the second-largest employment increase over that same period, second only to Texas.1\n\nYet, we should not oversell its promise. The Philadelphia Fed's regional economic team notes that in our tristate economy, mining has experienced a 6.7 percent annualized job growth rate from December 2007 through December 2014, mostly attributable to the Marcellus Shale boom. But the sector still only represents 0.4 percent — less than one-half of 1 percent — of total employment.\n\nAnd through meetings and studies within our local areas, the Philadelphia Fed's Community Development Studies & Education Department has highlighted the challenges that Marcellus Shale has had on local economies, including housing shortages during the boom years.2\n\nThe robust natural gas drilling that carried this region through the worst of the Great Recession has likely plateaued in the past few years. Yet, with the energy currently in the ground, we know it will be a factor for decades to come as we continue to tap known sources and build the infrastructure to bring natural gas to market and eventually find new ways to use this energy to drive our economy.\n\nWhile at the University of Delaware and before that as dean of the Wharton School of the University of Pennsylvania, I sought opportunities to ensure that these institutions innovated with their communities. At the University of Delaware, we launched several initiatives, including the development of a Science, Technology and Advanced Research (STAR) Campus that has become a center of innovation, focused on research in areas such as health science, cybersecurity, and alternative energy. We also built an Interdisciplinary Science and Engineering Laboratory on campus. The 194,000-square-foot laboratory building, which was the first newly constructed laboratory in nearly 20 years on the campus, brings together students and faculty from various disciplines to teach, learn, and conduct research in a collaborative environment about real-world problems, including alternative energy. The building is also home to the University of Delaware Energy Institute, the Delaware Environmental Institute, and the Catalysis Center for Energy Innovation.\n\nWhile not every institution can build a laboratory, I believe that organizations such as the GIC and the Philadelphia Fed can play important roles by convening the right expertise to discuss these issues, to be the laboratory of ideas, if you will.\n\nToday's program is just such an opportunity. You will have an exciting mix of speakers, including the Honorable Carlos I. Giralt-Cabrales, Consul of Mexico in Philadelphia, who will speak this afternoon.\n\nThis morning, you are scheduled to hear from, among others, Philip Rinaldi, CEO of Philadelphia Energy Solutions and chair of the Greater Philadelphia Energy Action Team; Dean Joseph Hughes from the Drexel Institute for Energy and the Environment; and Mine Yücel, senior vice president and director of research for the Federal Reserve Bank of Dallas, who has written extensively about energy and the economy.\n\nThis is not the first, or the last, energy cycle for the region. Just remember Titusville, PA, where the first oil well was drilled in 1896, or even earlier, the anthracite mines that fueled the railroads, or even more recently, the refineries that operated in my lifetime along the Delaware River here in Philadelphia. The task for every era is to ensure that we all work together to drive innovation by bringing together the right blend of science, technology, business, and community leaders to foster growth and economic development to use the resources wisely.\n\nWith that, I will turn the podium over to our colleagues at the GIC and hope you enjoy the discussion that will follow. Thank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1] Bureau of Labor Statistics, Monthly Labor Review, February 2014. “The Marcellus Shale gas boom in Pennsylvania: employment and wage trends” available at http://www.bls.gov/opub/mlr/2014/article/the-marcellus-shale-gas-boom-in-pennsylvania.htm.\n\n[2] Kelsey, Timothy W., and Thomas B. Murphy, “Economic Implications of Natural Gas Drilling in the Marcellus Shale Region,” article in Cascade: No. 77, Spring/Summer 2011, available at https://www.philadelphiafed.org/community-development/publications/cascade/77/01_economic-implications-of-gas-drilling-in-marcellus-shale."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "November 03, 2015",
        "title": "Unrealized Gains: Investing in Our Region's Economic and Human Capital Potential",
        "href": "https://www.philadelphiafed.org/the-economy/unrealized-gains-investing-in-our-regions-economic-and-human-capital-potential",
        "content": "Thank you for attending this Capital for Communities event exploring pay for success financing.\n\nI would like to thank Inglis and Philanthropy Network Greater Philadelphia for their partnership in planning this event. I would also like to thank the talented speakers who have joined us from near and far to share their insights on pay for success financing, a new tool that has the potential to generate societal cost savings through an evidence-based social investment approach.\n\nLastly, I thank the Community Development Studies & Education Department of the Federal Reserve Bank of Philadelphia for organizing today’s event.\n\nAcross the Federal Reserve System, the Community Development function provides research and gathers stakeholders to explore emerging trends and issues in low-income areas throughout the country. We are pleased that our colleagues from other Federal Reserve Banks and the Federal Reserve Board of Governors have joined us today.\n\nResearch-informed practice and practice-informed research are key goals of the Community Development Studies & Education Department. Today’s event will highlight pay for success, an emerging model that allows the public, private, and nonprofit sectors to work together to move from good intentions to good outcomes. This model uses metrics that not only track success but also allow us to learn from potential failures. It is wonderful to see practitioners, researchers, and policymakers here today as we explore strategies to support research-informed public investments.\n\nOur Region's Potential\n\nI believe this region has incredible potential. Greater Philadelphia is home to some of the world’s most renowned centers for higher education and cutting-edge applied research. We are seeing connections emerge among these institutions with technology transfer centers, entrepreneurs, and investors working together to reshape our city into a center for innovation. Our region’s economy has been strengthening since the recession, with unemployment in Philadelphia County down to 7.6 percent as of August 2015 from a January 2013 rate of 11.9 percent.1 According to figures from the Economy League of Greater Philadelphia, from 2009 to 2013, Philadelphia experienced new business growth of nearly 9 percent, equating to 2,700 new firms. Additionally, Greater Philadelphia has experienced a surge of 45 percent in international visitors over the past decade. Whether to see the Pope or to attend the upcoming Democratic National Convention, people are coming to Philadelphia and taking advantage of the wide variety of local restaurants, shops, and cultural attractions.\n\nDespite this, not everything in Philadelphia is rosy. We have our share of challenges, too. Philadelphia is the second poorest large city in America, with a poverty rate of 26.5 percent, according to the latest U.S. Census figures. Philadelphia also has the highest deep poverty rate of the nation’s 10 most populous cities; that is, people with an income below half of the poverty line. While Philadelphia has experienced recent job growth, the rate of growth has been slower than that of other U.S. cities, and the jobs are predominantly low-wage jobs that perpetuate rather than reverse the cycle of poverty.\n\nDespite the Philadelphia area being home to a number of leading colleges and universities, only 24 percent of city residents have a bachelor’s degree or higher, and nearly 20 percent of the adult population does not have a high school diploma, according to the latest U.S. Census figures. Other significant human capital issues plague our region as well. More than 106,000 youths and young adults aged 16 to 24 in Greater Philadelphia are not in school and not working. Philadelphia has one of the highest incarceration rates of any large U.S. city, with 8,300 individuals in the Philadelphia Prison System. Further, these individuals face significant challenges when reentering society, contributing to a costly recidivism problem. A recent report by the Pew Charitable Trusts showed that the City of Philadelphia spends 7 cents out of every tax dollar on holding people in its jails, which is more than it spends on the streets and health departments combined.2 Nearly 60 percent of these prison inmates return to the Philadelphia Prison System within three years of their release. How do we combat this problem? Experts cite supportive housing, mental health and substance abuse services, and workforce reentry as service gaps that directly relate to recidivism.3 As the cost figures in this example show, there is a strong economic case for delivering successful preventative social interventions.\n\nTargeted investments in preventative social services could help our region capture unrealized economic gains by unleashing the full potential of human capital improvements. However, traditional sources of capital to address these problems are limited. We know this capital is unlikely to come from the public sector. Municipal governments are under stress: Revenues are insufficient to cover basic expenditures; the costs associated with debt service, pensions, and other post-employment benefits are consuming a substantial share of scarce resources. And for many cities, the unreserved balance in the general fund provides little financial cushion for the future.4 At the same time, federal government programs are not growing, and the philanthropic sector can only do so much.\n\nPay for success offers a new potential source of investment capital, but as with any proposed solution or program, we need to better understand the nature of our challenges. We also need to assess how this tool can contribute to a vision that is sustainable and inclusive, bringing opportunity to every neighborhood of our city and every city in our region.\n\nA Potential Solution: Pay for Success Finance\n\nThe strength of our economy greatly depends on the skills, ability, and financial stability of our workforce. Investing in human capital is a strategy that can ultimately lead to both improved quality of life and economic growth.\n\nWe are here today to explore a new financing tool that allows for that investment in human capital. This new social finance tool, known as pay for success financing or social impact bonds, has been applied to reducing recidivism and homelessness and improving educational performance and public health. These are all endeavors that, if successful, could lead to higher labor market participation and lower unemployment, and thus promote economic growth.\n\nAfter years of seemingly stagnant results in addressing certain social problems, many people are optimistic that pay for success financing will bring solutions in the form of new capital to support program delivery, improve accountability, and increase rigor in performance measurement. Pay for success financing shifts the risk of a preventative social service from taxpayers to investors who finance these programs and who receive government repayments if, and only if, the agreed-upon performance metrics are achieved. Third-party evaluators measure a program’s success, which encourages research-informed practice that can deliver measurable results.\n\nLast year, Fed Chair Janet Yellen cited research on the importance of early childhood education as a building block to opportunity that could reduce rampant inequality. She noted that, and I quote, “Research shows that children from lower-income households who get good-quality pre-Kindergarten education are more likely to graduate from high school and attend college as well as hold a job and have higher earnings, and they are less likely to be incarcerated or receive public assistance.”5\n\nChair Yellen also explained that gains in early childhood education enrollment have stalled since 2010; only 41 percent of children were enrolled in state or federally supported programs in 2013. Access to these programs, most of which are specifically designated for lower-income families, is limited by the available state or local funding, and since the Great Recession, many programs have sustained budget cuts.\n\nPay for success financing is a potential strategy to preserve these important investments in social programs by leveraging private capital during times of fiscal stress. Taxpayer dollars are only deployed once cost savings through social outcomes have been realized.\n\nAlthough only eight pay for success projects have been structured nationwide to date, nearly 50 are currently in development. Throughout the Third District, stakeholders are beginning to explore applications of this investment model. For example:\n\nThere has been widespread enthusiasm about the potential of this innovative model, but at this early stage, important questions still need to be explored, including:\n\nOur Event\n\nPreventing problems such as homelessness, educational underperformance, recidivism, and poor public health is critical for the long-term economic health and prosperity of our region and our nation. Philadelphia native Benjamin Franklin, a father of American innovation, said, “An ounce of prevention is worth a pound of cure.” The Federal Reserve Bank of Philadelphia is hosting this meeting because it makes economic sense to explore new ways to prevent the social problems that plague our society today. And, we know that successful social investments will contribute to a stronger economic future. The presence of both local and national leaders here today is a testimony to the broad interest we share in exploring innovative ways to work together toward these goals.\n\nToday’s discussion will provide opportunities to understand and to focus on different perspectives about the purpose, appropriate uses, challenges, and risks of pay for success financing. The goal of this event is to create a community of interest around the development of social impact bonds and to identify opportunities for government officials, potential investors, and service providers to leverage pay for success financing to implement or scale social innovations.\n\nConclusion\n\nOver the past few weeks, I have been traveling across the District, and I have been struck by a number of things: How different our economies are from community to community and how hard our residents, community organizations, and the public sector are working to effect change. One exchange in Allentown, however, really stood out for me.\n\nWe met with a private developer who has made various investments to revitalize the downtown area. He was celebrating the successes and envisioning the future for a new and improved Allentown. In mid-conversation, he voiced his concern that the low- and moderate-income residents of Allentown were not seeing themselves in the bright economic future of the city. They were not applying for the new jobs that were available. They were not shopping in the new stores. And they were not eating in the new restaurants. He asked some folks representing the local nonprofit community what he needed to do to make sure that this changed – that the Allentown of the future was an Allentown for all residents. I mention this because it highlights a critical component for today’s meeting. There is interest from the private sector to find solutions, and this interest can be leveraged to bring about transformative change. For real change to occur, however, conversations have to begin, which brings us back to the purpose of our event today.\n\nThis meeting highlights the importance of connecting a diverse group of stakeholders and creating a dialogue that encourages a collective approach to local issues and opportunities. This challenging work requires an approach that is at once creative and forward looking. The strategies you will learn about today exemplify how social finance innovations can unite public, private, and nonprofit stakeholders by allowing risk, return, and impact to be allocated so that everyone’s needs are met while delivering social outcomes that cannot be achieved by one party alone.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]Bureau of Labor Statistics Local Area Unemployment Statistics (LAUS) Unemployment Rate: Philadelphia County/City; http://beta.bls.gov/dataViewer/view/timeseries/LAUCN421010000000003.\n\n[2]Claire Shubik-Richards, Philadelphia's Crowded, Costly Jails: The Search for Safe Solutions, The Pew Charitable Trusts Philadelphia Research Initiative, 2012.\n\n[3]Anna Fogel, Jeff Shumway, and Anant Udpa, Roadmap for Pay for Success in Philadelphia, Social Finance, 2015.\n\n[4]Keith Wardrip, Fiscal Stress in the Small Postindustrial City: Causes, Consequences, and Implications for Community Development, Special Report, Federal Reserve Bank of Philadelphia, May 2014, available at https://www.philadelphiafed.org/community-development/fiscalstress.\n\n[5]Yellen, Janet. “Perspectives on Inequality and Opportunity from the Survey of Consumer Finances,” speech given October 17, 2014, available at http://www.federalreserve.gov/newsevents/speech/yellen20141017a.htm."
    },
    {
        "speaker": "Patrick T. Harker",
        "position": "President and Chief Executive Officer",
        "date": "September 30, 2015",
        "title": "New Perspectives on Consumer Behavior in Credit and Payments Markets",
        "href": "https://www.philadelphiafed.org/consumer-finance/consumer-credit/new-perspectives-on-consumer-behavior-in-credit-and-payments-markets-speech",
        "content": "Welcome to the Federal Reserve Bank of Philadelphia and to our eighth biennial research conference on consumer credit and payments, co-organized by the Bank’s Research Department and the Payment Cards Center.\n\nWe held the first event in this series in 2001. So much has changed since then.\n\nWhat hasn’t changed is the drive to understand the interaction between credit markets and the real economy.\n\nOver the years, we have also gained greater access to data about consumer credit and payments, which has helped shape the research shared at this biennial conference.\n\nThe topics of this conference come from current events. In the wake of the financial crisis that began in the subprime housing market and expanded into the Great Recession, economists at the Federal Reserve and many researchers returned to the subject of financial intermediation, an area of study that had almost faded away.\n\nThis conference has become one of the signature events on consumer credit and payments in the United States.\n\nMany papers featured in our earlier conferences have been published in the highest tiers of academic journals and have gone on to influence policy.\n\nFor example, over the years, papers have addressed:\n\nThis policy-oriented research is also reflected in the audience gathered here today. Participants include academic researchers, policymakers, and providers of financial services and data.\n\nThis year, the organizing committee received more than 140 high-quality submissions and selected seven excellent papers for presentation and discussion today. The selected papers revisit four important issues:\n\nWe are excited to hear from our presenters and discussants, but let me just acknowledge the work that this Bank does to advance the understanding of these important issues.\n\nIndeed, the Philadelphia Fed has one of the largest concentrations of expertise on household finance, consumer payments, and the retail side of bank portfolios in the Federal Reserve System or anywhere.\n\nThe economists in our Research Department, led by Mike Dotsey, are known for pathbreaking studies using new data and techniques. Seven of our 24 economists have the economics of consumer behavior and regulation as either the primary focus or as a significant part of their research. Our research economists examine these issues from perspectives ranging from sophisticated econometrics applied to terabytes of data to dynamic stochastic general equilibrium models.\n\nThe Payment Cards Center (PCC) is a unique interdisciplinary research group created here about 15 years ago.\n\nBob Hunt and his 12-member team produce research that is accessible and relevant to a broad audience, including industry, consumers, policymakers, and academic researchers. Since it first began, the PCC has produced 130 studies and organized or co-organized more than 40 conferences. Moreover, the PCC has been a major participant in regulatory initiatives within the Federal Reserve System and most recently in the Federal Reserve’s efforts to improve the speed and security of the nation’s payments system.\n\nIn addition to the Research and the PCC departments that co-organized this event, the Bank has two important teams in the Supervision, Regulation, and Credit Department (SRC) that are recognized centers of expertise in the quantitative supervision of banks’ consumer portfolios, risk modeling, and stress testing. Paul Calem leads a team of 20, including Ph.D.s, in our Retail Risk Analysis and Financial Monitoring Group. In addition to its supervisory work, Paul’s team is helping to advance the research frontier by producing and publishing academic studies.\n\nThe SRC Department is also the home of the System’s Risk Assessment, Data Analysis, and Research (RADAR) unit, which manages a huge data warehouse of U.S. consumer credit databases and information about the asset-backed securities portfolios. Larry Cordell leads a staff of 16 and has helped make RADAR an invaluable resource for the Federal Reserve System’s supervisory and research activities around consumer credit. He and his team have also published a number of important studies in academic journals.\n\nOur Community Development Studies & Education Department, led by Theresa Singleton, is also actively engaged in data-driven research on consumer credit focusing on housing and economic inclusion for low- and moderate-income communities. In addition, Theresa and her team provide training, lesson plans, and other resources for teachers, who are educating our young people about consumer credit and payments.\n\nSo, as you can see, the Philadelphia Fed has a multidisciplined, broad-based approach to consumer credit and payments. All of these departments collaborate here in Philadelphia and with colleagues around the Federal Reserve System.\n\nAn awareness of supervisory issues informs our academic research, and the rigor of our academic research informs our supervisory work. At the same time, frequent interactions with market participants, policymakers, and consumer groups ― facilitated by the PCC ― creates opportunities for further understanding with the ultimate goal to influence future policy decisions.\n\nYou can see the results in our research in just the past 12 months. The Philadelphia Fed has published more than 25 new studies and articles on student loans, credit risk modeling, and securitization. The work has delved into the costs of foreclosures, information problems in the home appraisal process, and the macroeconomics of the housing cycle. Topics also have covered the functioning of private money, such as bitcoin, the collections process, and the role of consumer bankruptcy. Again, this just names a few.\n\nLet me conclude by telling you a little more about Philadelphia’s work on identity theft.\n\nLast year, five members of the PCC published two papers on this topic. In the first, the authors studied the various types of “alerts” that consumers place in their credit bureau files for fraud protection.\n\nThe authors found that the type of alert they choose often depends on initial conditions, including their credit scores. They also found that filers of “extended alerts,” which require the consumer to submit a police report or similar record, are clearly victims of severe examples of identity theft.\n\nIn their second paper, the authors reviewed these severe identity theft events based on the records in their credit bureau files. Let me emphasize that the data they used have been completely anonymized. The authors found there is a negative effect of identity theft on consumers’ credit reports, but for consumers with prime credit scores, these effects are transitory. There is a drop and then a recovery in credit scores within three to six months of identity theft being discovered.\n\nWhat is most intriguing is the pattern among consumers with subprime credit scores. These consumers also experienced a negative shock ― their credit scores drop ― but they subsequently experienced a rebound in their credit scores that is even larger and persistent. In other words, after experiencing a severe identity theft event, these subprime consumers have a credit score that is systematically better than we would expect from a comparable group of subprime borrowers who are not victims of identity theft.\n\nIn addition, these consumers apply for and obtain more revolving credit than their peers who did not experience identity theft.\n\nThese consumers also perform better in terms of repayment on their debts, which is why their credit scores remain elevated even after they gain access to more credit.\n\nThe authors conclude that for some consumers, identity theft is a “teachable moment,” in which consumers appreciate the significance of their credit reports on access to credit. They begin to police mistakes in their credit reports, whether they are the result of crimes or honest mistakes by one of the credit reporting agencies. They may also become more diligent in their repayment behavior, which is an extremely important component of credit scores.\n\nThat is just one example of the work our Bank is doing to advance the understanding of consumer credit and payment markets.\n\nNow, let me turn the podium over to Bob Hunt, who will introduce our first panel.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC."
    }
]