[
    {
        "speaker": "Charles I. Plosser",
        "date": "November 27, 2007",
        "title": "Economic Outlook and Central Bank Policy : Presented Before the Economic Outlook Seminar, University of Rochester, William E. Simon Graduate School of Business Administration, Rochester, New York",
        "item_id": "586659",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-central-bank-policy-586659",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20071127.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586659",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20071127.pdf",
        "content": "Economic Outlook and Central Bank Policy\nPresented by Charles I. Plosser, President and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nEconomic Outlook Seminar\nUniversity of Rochester, William E. Simon Graduate School of Business Administration\nHyatt Regency Rochester\nNovember 27, 2007\nIntroduction\nGood afternoon. I am delighted to be back in Rochester and to have the opportunity to be\nwith you today and see so many old friends. Last year I told you I was fortunate to have\njoined the Federal Reserve at what I called an interesting and challenging time.\nLittle did I know how much that would seem an understatement just 12 months later. As we\nnear the end of 2007, “interesting and challenging” has taken on a whole new meaning. The\nfallout from the problems in the subprime mortgage market and the related disruptions in the\nfinancial markets has served to highlight some important but distinctive roles for the central\nbank. Today I want to talk about the state of the economy, how the economic outlook has\nchanged since early summer, and how that has shaped my views for monetary policy.\nOver the next several quarters I expect the economy to experience somewhat sluggish\ngrowth, primarily due to weakness in residential construction. But I anticipate that by mid2008, economic activity will be returning to near trend growth. Of course the devil is in the\ndetails, and in my discussion, I will elaborate on my forecast and the risks that surround it.\nI will also comment on the Federal Open Market Committee’s (FOMC’s) new practice of\nreporting economic forecasts on a quarterly basis, and what that means for central bank\ntransparency and the effectiveness of our communications.\nEconomic Conditions\nWhen I spoke to you a year ago we were in the midst of a sluggish second half of 2006, with\nreal GDP growing at only a 1 to 2 percent annual rate. That sluggish pace of activity was in\nlarge part the result of the decline in housing activity in 2006. The first quarter of 2007 was\neven weaker – with real GDP growth of only 0.6 percent – and there was rising concern about\nwhat that would mean for the remainder of 2007.\n\n\fBut once again the economy demonstrated its resilience. Current estimates indicate that\ngrowth of real GDP picked up to nearly 4 percent in the second and third quarters, despite\nweakness in both housing and autos. Consumer spending generally held up despite the rise in\nenergy prices and despite the declines in house prices in a number of regions, which limited\nthe accumulation of housing-related wealth and may have curtailed consumer spending.\nAlthough there were sharp declines in residential construction activity, nonresidential\nconstruction remained quite strong, and business investment in equipment and software held\nup quite well. Recently, exports have been one of the most significant contributors to growth;\nthey increased at a double-digit annual rate in the third quarter.\nIn labor markets, the unemployment rate stood at 4.7 percent in October, nearly the same\nas it was this time last year. Although average monthly gains in payroll employment in 2007\nhave fallen to 125,000 from 189,000 in 2006, they continue to reflect a healthy demand for\nlabor and are providing solid gains in personal income. Indeed, the October increase of\n166,000 jobs was surprisingly strong.\nThe economy’s resilience in the second and third quarters has meant that so far this year real\nGDP is growing at a 2-3/4 percent pace. Even though growth in the fourth quarter is expected\nto slow significantly, the central tendency of FOMC participants’ forecasts of growth from\nfourth quarter 2006 through fourth quarter 2007 is around 2-1/2 percent. This is slower than\nthe 3 percent growth rate I was expecting when I spoke to you last year, but it is a\nrespectable showing considering the prolonged weakness in residential construction, the high\nprice of oil, and the financial market’s problems.\nIndeed, the strains in the financial markets that arose in mid-August highlight important\nchallenges for a central bank. In my view, the Federal Reserve has two related, but distinct,\nresponsibilities. The first and primary responsibility is monetary policy, which involves\nensuring price stability, which contributes to sustainable economic growth. The primary tool\nof monetary policy is the federal funds rate, and the FOMC meets about every six weeks to\ndetermine an appropriate target for the funds rate consistent with these longer-term goals.\nThe Fed’s second responsibility involves promoting financial stability by ensuring that the\npayment system and financial system function effectively.\nThe disruptions in the financial markets in August were triggered by the realization that\ndefault rates on adjustable-rate subprime mortgages were likely to rise much more than\nanticipated. Of course, those mortgages were the most risky and thus should be expected to\nhave higher default rates than other mortgages. Nevertheless, the value the markets were\nassigning to such mortgages came into question. But that was only part of the surprise. The\nother concern that surfaced was that market participants were generally unsure which firms\nhad exposure to these mortgages and to what degree. In other words, the market realized\n\n\fthat not only did it not know how much these securities were worth, but it didn’t know where\nthese risky assets were held. As a consequence, there was a flight to quality and an\nassociated reluctance to lend to institutions that were thought to hold these now\nquestionable assets. This price discovery process is still underway, and it is likely to be some\ntime before it is completely sorted out.\nIt is important to recognize that the Federal Reserve cannot resolve this price discovery\nproblem. The markets will have to figure this out. Arbitrarily lowering interest rates or\nproviding liquidity to the market does not provide the answers the market seeks. Indeed, in\nsome circumstances, lowering interest rates may prolong the painful process of price\ndiscovery.\nNevertheless, in the short run, the disruptions can make it difficult for certain markets to\nfunction effectively. Some market participants, even those with strong balance sheets, for\nexample, found it difficult to obtain funds in the short-term credit markets because few of\nthe potential buyers of the short-term debt were willing to buy because of the uncertainty.\nThis is the circumstance we found ourselves in for a period in August. The problem became\nmost acute for those institutions or entities that relied on borrowing short and lending long\n(especially if lending long meant buying subprime mortgage portfolios). When these entities\ncould not roll over their short-term debt, they faced the problem of having to potentially\nliquidate longer-lived assets at uncertain or depressed prices.\nThe Federal Reserve’s role when markets become impaired in this way is to lend to banks\nwith good collateral so that the side effects on sound institutions are minimized. This is\nexactly what the Federal Reserve did. In August, the Fed reduced the discount interest rate,\nwhich is the rate at which it loans money to depository institutions, by 50 basis points and\nextended the maximum term on those loans to 30 days. This action played an important role\nin supporting market functioning and bringing some stability and confidence to the funding\nmarkets.\nThus, disruptions in financial markets can generally be addressed using the tools available to\nthe Federal Reserve without necessarily having to make a shift in the overall direction of\nmonetary policy as measured by the federal funds rate. Nevertheless, when financial\ndisruptions occur, spillover effects can impact the broader economy. Whether a change in\nmonetary policy is required ultimately depends on whether the disruptions are significant\nenough to change the outlook for the economy in a way that is inconsistent with the Fed’s\ngoals for price stability and sustainable economic growth.\nIn my mind, such an adjustment became appropriate by late September. During August and\nSeptember, the cumulative deterioration in the housing sector along with the potential for\n\n\ftightening of credit conditions led me to revise downward my outlook for economic activity\nover the intermediate term. In addition, the July benchmark revisions to real GDP growth\npointed toward a slower trend pace of economic growth going forward, based on a slower\naverage growth of labor productivity. I now estimate the trend growth of output at about 23/4 percent. Finally, the continuing high level of oil prices also suggested the possibility for\nsome slowing in the pace of economic activity during the next several quarters.\nTaking these factors together, in September I lowered my projection of economic growth for\nthe fourth quarter of 2007 and the first half of 2008. In particular, the adjustment to my\nforecast involved pushing back the turnaround in residential construction, as low demand for\nhomes meant it would take longer than expected to work off the inventories of new and\nexisting homes for sale.\nI expect the decline in housing activity will bottom out by the end of the second quarter next\nyear. Residential investment should then turn positive in the remaining quarters of the year,\nfor the first time in more than two years. I expect that overall real GDP will grow faster in\nthe second half of 2008 as it returns to its longer-run trend of about 2-3/4 percent. On a\nfourth-quarter to fourth-quarter basis, I expect that the economy will grow about 2.5 percent\nin 2008, close to its pace in 2007, and that it will be growing more consistently around its\nlonger-term trend in 2009.\nThe below-trend growth of the economy in early 2008 will mean slower payroll employment\ngrowth for a couple of quarters, followed by a return to its longer-run trend by the middle of\nnext year. With slower job growth for a time, the unemployment rate may rise to about 5\npercent next year. This is still a historically low level of unemployment and one that is often\nviewed as consistent with “full employment.”\nOn the inflation front, the data since early spring have been encouraging. Inflation rates\nexcluding food and energy have been stable, while headline measures have moved up and\ndown with energy price fluctuations. Moreover, inflationary expectations have remained fairly\nwell anchored. While I did not, and do not, take this as evidence that inflation is no longer a\nrisk, it is encouraging.\nMonetary Policy Decisions and the Outlook\nHow has this outlook shaped my view of appropriate monetary policy? Three important factors\nare critical to my approach to monetary policy. First, it is widely understood that monetary\npolicy influences the economy with a lag. Actions taken today, for example, are unlikely to\nhave any effect on the broad economy for the next quarter or two. Thus, the FOMC must\nalways be forward-looking in its decision-making; it must formulate an outlook for how\neconomic growth and inflation will unfold over time. Incoming economic data help inform us\n\n\fabout whether the economy is unfolding as expected. The Committee’s objective at each\nmeeting is to set the target federal funds rate at a level that, in the context of the outlook,\nwill support the achievement of its goals of price stability and sustainable economic growth.\nSecond, it is important to appreciate the fact that slow-growing economies exhibit real, or\ninflation-adjusted, interest rates that are somewhat lower than those of fast-growing\neconomies. Monetary policymakers must be cognizant of that fact in setting the target for the\nfed funds rate. Failure to do so would likely result in the creation of either too much or too\nlittle liquidity, leading to too much or too little inflation or perhaps even deflation.\nThird, because economic data are volatile, the report of a sharp change in one or two\neconomic indicators is not enough to substantially change the outlook for the economy or\ninflation, and thus not enough to elicit a change in monetary policy. One would have to see a\nseries of monthly numbers, or similar changes in a broad array of data, to present a\nconvincing case that the outlook has changed significantly. Even when the outlook does\nchange, one still has to ask whether it has changed enough to impede the achievement of the\nFed’s goals of price stability and sustainable economic growth. One also needs to ask how\nmuch monetary policy can influence that forecast over the relevant time horizon, given the\nlong lag in the response of the economy to changes in policy. For example, a change in\nmonetary policy is unlikely to mitigate surprise shocks to the economy that are very transitory\nin nature. The economy simply does not respond that quickly to policy changes.\nThus, the FOMC does not base its decision to change monetary policy on any one number but,\ninstead, assesses the impact of all incoming data for the outlook in light of its ultimate goals.\nIt is when new information indicates that the intermediate outlook for economic growth and\ninflation has changed and is no longer consistent with the Committee’s longer-term goals that\none is more likely to see adjustments to the FOMC’s fed funds rate target.\nThese three elements of monetary policymaking help to explain why I viewed the FOMC’s\nSeptember decision to lower the federal funds rate target by 50 basis points as appropriate.\nIn September, based on the accumulation of economic news, my outlook had changed, and I\ncame to expect slower growth for a somewhat longer period than I had projected earlier. A\nslower economy means that real interest rates must decline to bring about the appropriate\nadjustments to restore growth. In recognition of this, I believe September's action to lower\nthe fed funds rate target was appropriate. It is also important that the decision was\nconditioned on the observation that inflation through the spring and early summer seemed to\nmoderate and inflation expectations appeared to be stable. Had this not been the case,\nSeptember’s monetary policy decision, in my view, would have been much more difficult.\n\n\fAt the most recent meeting, the FOMC decided to take out what some have called an\ninsurance policy with respect to the risks to the forecast and lowered the funds rate another\n25 basis points. As you may have read, this decision was a close call. There was very little\ndata that we received during the inter-meeting period that suggested that the economy was\nperforming worse than we had anticipated in September, and indeed, things had improved\nmodestly in some dimensions. Yet the Committee felt that, given the uncertainties in the\noutlook, an additional reduction in the funds rate was appropriate.\nRisks to the Outlook\nOf course, there are always risks to any outlook for the economy. For example, on the\ndownside, housing could turn out to do even worse than has already been incorporated in my\nrevised forecast. The related financial problems in the subprime mortgage market could lead\nto more significant spillovers to other parts of the economy through a further contraction in\ncredit. We have heard that some businesses are putting some of their capital spending plans\non hold until uncertainties about the cost or availability of funding are resolved in the\nfinancial markets, and such a trend could accelerate. We also have to acknowledge that the\nhigh level of oil and other commodity prices could restrain both consumer and business\nspending plans.\nThe FOMC reduced the fed funds rate target in anticipation of a slower economy in the\ncoming few quarters, and I expect to see some weak economic news – this is already\nincorporated into my forecast. Even though I expect the economy will slow somewhat in the\nnear term, there is also the possibility that growth will rebound more quickly than is now\nanticipated. As I have said before, the U.S. economy has a history of being remarkably\nresilient, and, more often than not, it has surprised the skeptics to the upside. If so, and the\noutlook is revised upward, monetary policymakers will have to reassess the appropriate level\nof the fed funds rate target.\nWe also cannot rule out the possibility that the Fed’s reduction in the fed funds rate target\nruns the risk of higher inflation and inflation expectations. While the inflationary signs in\nrecent months have been encouraging, I do not think we are in a position to be sanguine. If\ninflation begins to creep up or expectations of future inflation rise in the coming months –\nwhich is a risk given the FOMC’s decision to cut interest rates – the outlook will be affected\nand policy may have to be adjusted. To me, these risks highlight and reinforce my view of the\nvalue of a clearly articulated inflation objective. A public commitment to such an objective in\nthis environment would contribute substantially to ensuring that inflationary expectations\nremain firmly anchored.\nAnnouncing Projections\n\n\fAs I noted earlier, I believe one should consider changing the stance of monetary policy only\nwhen there is a change in the outlook that affects the Fed’s ability to achieve its policy\nobjectives: price stability and sustainable economic growth. This makes it sound somewhat\neasier to do than it actually is. After all, the future is inherently uncertain, and some times\nare more uncertain than others. The economy almost always turns out to be better or worse\nthan the forecast. Moreover, forecasts often vary across individuals — this is apparent in the\nPhiladelphia Fed's Survey of Professional Forecasters and in other private-sector forecasts,\nand across FOMC participants as well. Indeed the FOMC's deliberations (among 19 people)\nentail a lengthy discussion of the outlook and the various members’ assessments of how their\nviews are evolving.\nFor the public and financial markets to understand when and how monetary policy will be\nadjusted, they need a clear picture of the central bank’s outlook. They need to better\nunderstand the thinking of the FOMC and what goes into the decision-making process.\nConsequently, I believe that the FOMC’s announcement on November 14 of its decision to\nprovide quarterly releases of information on the economic projections of the Fed presidents\nand Fed Governors is a major step in providing a clearer picture of what goes into our\ndeliberations.\nMore broadly speaking, such efforts to improve communications to the public and the markets\ncontribute to making the decision-making process more transparent and the central bank\nmore accountable, which I believe will be very beneficial to the functioning of the economy.\nWith more information about the Fed’s outlook, individuals and market participants will all be\nable to make their own economic decisions armed with a better understanding of what the\ncentral bank expects to happen in the economy. I would also add that the preparation and\ndiscussion of these forecasts have an important positive impact on the internal deliberations\nof the Committee. Thus, the process will not only improve the Committee’s communication\nwith the public, but it focuses and improves the Committee participants’ communication with\neach other.\nSome observers may find this approach disquieting, since there certainly will be differences\namong the 19 participants at FOMC meetings about the outlook for the economy and inflation.\nThese differences may raise questions about whether monetary policy will be consistent over\ntime. But I believe these differences are a healthy thing and simply reflect the deliberative\nprocess of the central bank’s decision-making body. Expressing differences and debating\npositions is what helps a committee arrive at better decisions. As the American writer and\njournalist Walter Lippmann once said: “Where all men think alike, no one thinks very much.”\nI believe the give and take at FOMC meetings reflects the fact that a lot of thinking goes into\n\n\fthe decisions the Committee makes. If we all agreed all the time, there would be little reason\nfor the Committee to meet.\nThe initiative to provide more information on our economic projections is part of the Fed’s\nongoing effort to improve communication and transparency. Some of you may remember that\nthe practice of announcing changes in the federal funds rate target in a statement at the end\nof each FOMC meeting did not begin until 1994. Before that, markets were forced to guess\nwhat the Committee’s decision was by closely following the actions of the Open Market Desk\nin New York. But times have changed, and I am sure the Committee will continue to improve\nand refine our communications in order to make monetary policy less mysterious and more\ntransparent. While I believe that it will take some time for the public and the markets to\nlearn how to assess this new information, they will eventually do so. In the meantime, the\nFOMC will be listening to feedback in order to refine and improve how we present the\nmaterial so that we can improve the effectiveness of our communications.\nConclusion\nBefore closing, I want to stress three important points.\nFirst, for monetary policymaking to be effective, it must be forward-looking. It should depend\non the outlook for inflation and economic growth, and it should not seek to target the prices\nof individual goods or assets. This means policy must resist the temptation to respond to\nshort-term, transitory disturbances, unless they have a significant impact on our longer-term\nobjectives of price stability and promoting sustainable economic growth.\nToo often people seem to think that when a weak economic number is released, the Fed will\nrespond to it immediately with a policy action. In my view, if the FOMC members already\nexpected some bad economic numbers and had already taken those into account in their\noutlooks when they set the fed funds rate target, then you should only see policymakers take\naction when the outlook changes significantly – not when a few pieces of bad economic news\nare released.\nIn the current environment, I am anticipating the economy to grow more slowly in the coming\nmonths, despite the FOMC’s latest reduction in the fed funds rate target. Therefore, I will not\nbe surprised to see weaker statistics making headlines. But weaker numbers will not lead me\nto revise my outlook or my view of the appropriate funds rate target, unless they are much\nweaker than already anticipated and accumulate sufficiently to generate another downward\nrevision in my outlook.\nThe second point is that the FOMC’s change in the stance of monetary policy by reducing\ninterest rates does not come without some risks. One risk is that we may exacerbate moral\n\n\fhazard and encourage inappropriate risk-taking. It should be clear that is not our intention. As\nI have said, the FOMC’s focus is on the broader economy and its outlook. It is not, nor should\nit be, the role or responsibility of monetary policy to rescue investors or borrowers from the\noutcomes of their financial choices. While it sometimes seems an attractive option to soothe\ninvestor concerns and soften losses with changes in monetary policy, it is bad for the economy\nand bad for the health of our financial institutions in the long run, as it can encourage\nexcessive risk-taking and distort the allocation of resources.\nAs I mentioned earlier, the Committee’s decision to lower rates at its most recent meeting\nwas, in part, an effort at risk management and attempting to provide some insurance against\nuncertainties in the outlook. This brings me to the third point I want to make. Specifically, I\nwant to stress that this risk management or insurance strategy carries with it its own set of\nrisks and must be used with some care.\nFor example, there are always risks out there, and they are not all on the down side. How do\nyou decide which risks to insure against? How do you know how much insurance is enough?\nAfter all, insurance is not free, nor should it be. These are difficult questions, and the\ndecision to act requires considerable judgment and care.\nIn the current environment, providing insurance through a reduction in the fed funds rate\ncreates its own set of additional risks. It may exacerbate moral hazard problems as I\nsuggested earlier. Moreover, a lower funds rate creates a risk that inflation may be\nexacerbated and inflationary expectations may begin to rise. So far, inflation expectations\nhave remained stable. Yet I consider those expectations more fragile now than I did four to\nsix months ago. The rise in oil prices and the simultaneous increases in a broader basket of\ncommodity prices suggest that significant inflationary pressures exist in the economy and thus\nthe Fed must be very vigilant. If inflationary expectations rise, it could prove very costly to\nput the genie back in the bottle. Should that scenario come to pass, the insurance policy may\nturn out to be a very expensive one.\nTo sum up, I think the U.S. economy will go through a brief period of sluggish growth before\nreturning to a sustained expansion. I expect that inflation during the coming year will remain\nabove the level I view as consistent with price stability, before diminishing thereafter.\nHowever, as I noted earlier, the reduction in the fed funds rate runs the risk of higher\ninflation and expected inflation in the future. We will have to remain vigilant on the inflation\nfront and prepared to act as necessary to avoid the risk of undermining public confidence in\nthe central bank’s commitment to price stability.\nAs the nation’s central bank, the goal of price stability is uniquely the Federal Reserve’s\nresponsibility. No other agency or policy arm of the government can effectively deliver on this\n\n\fgoal. Moreover, a commitment to price stability is one of the most important contributions\nthe Federal Reserve can make toward promoting the sustained economic growth we all seek.\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "September 25, 2007",
        "title": "Invention, Productivity, and the Economy : New Jersey Technology Council, Edison Innovators Speaker Series, Mount Laurel, New Jersey",
        "item_id": "586658",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/invention-productivity-economy-586658",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070925.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586658",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070925.pdf",
        "content": "Invention, Productivity, and the Economy\nNew Jersey Technology Council\nEdison Innovators Speaker Series\nLaurel Creek Country Club, Mount Laurel, New Jersey\nSeptember 25, 2007\nCharles I. Plosser\nPresident, Federal Reserve Bank of Philadelphia\n________________________________________________________________________\n\nIntroduction\nGood evening. It is a pleasure to be here with the New Jersey Technology Council.\nTonight I would like to spend some time discussing the role invention and productivity\nplay in the growth of our economy and why this issue is important in the conduct of\nmonetary policy. I would also like to share with you what some recent research tells us\nabout the links between invention and productivity — including some research conducted\nby our staff at the Philadelphia Reserve Bank. I will conclude with some comments\nabout recent productivity growth and its implications for the economic outlook and\nmonetary policy. The views I share with you today are my own and do not necessarily\nreflect those of my colleagues on the FOMC or in the Federal Reserve System.\nThe namesake of this speaker series, Thomas Alva Edison, was arguably the most prolific\ninventor in American history, having amassed 1,093 patents — a remarkable record and\none that still stands today.\nEdison broadened the notion of invention. He created a model for modern industrial\nresearch, invented modern R&D (research and development), and created the world’s\nfirst research laboratory in Menlo Park, New Jersey, in 1876. He also understood the\nbusiness of innovation — possessing that enviable quality of being able to turn a brilliant\nidea into a successful business. That legacy has inspired innovation and inventive\nactivity for over 100 years and stands as an incredible accomplishment and testament to\nAmerica’s entrepreneurial spirit.\nWe’ve clearly seen this innovation and entrepreneurial spirit play out in the tech\nrevolution of the last two decades. Advances in information and communications\ntechnology have had dramatic effects on the U.S. economy and how people live and\nwork. When you are my age, these innovations often are most apparent in the activities\nand practices of your children. When I went to college you maybe took a record player\nand, perhaps, an electric typewriter and then shared a telephone with the rest of the\nstudents who lived on your dormitory floor. Of course, now the minimal requirements\ninclude MP3 players, laptops, and cell phones. There are costs, however, other than just\n\n\f2\nthe retail price. For example, none of my kids have landline telephones and when they\nlose their cell phone, as one did recently, it is next to impossible to contact them.\nBut technological progress and innovation occur in all fields. We have seen great strides\nin the development of drugs and medical procedures that improve our health. We also\nsee innovation and productivity gains in service industries. Innovation in financial\nservices has changed how firms and individuals use and access the financial market.\nElectronic payments, improved access to credit, and new products that enhance the\nallocation of risk and the efficiency of financial markets are widespread. These\ninnovations lower costs and expand opportunities for individuals and firms. If the truth\nbe known, I am not sure any of my children have ever been inside a bank, even though\nthey use banking services.\nAll of these innovations, both technological and otherwise, drive long-run productivity\ngrowth in our economy. But what does this have to do with monetary policy?\nThe Importance of Productivity for the Economy and Monetary Policy\nThe output of the economy is primarily determined by the amount of labor and capital it\nemploys, and how productive that labor and capital is in producing goods and services.\nImprovements in technology or processes that allow the same amount of labor and capital\nto produce more output means that the economy’s productivity has increased. Over time,\nthe economy’s output will grow if we have growth of labor, capital, or productivity — or\nsome combination of them.\nBut when we ask whether people’s standard of living is improving over time, we really\nshould look at whether the economy’s output is growing on a per capita basis.\nImprovements in the standard of living basically arise from increases in productivity.\nOver the long run, higher productivity growth will mean a higher trend rate of economic\ngrowth — and higher living standards for the nation’s citizens.\nThe Federal Reserve’s goals for monetary policy, as established by Congress, are to seek\nprice stability, maximum sustainable economic growth, and moderate long-term interest\nrates.\nFrom my perspective, price stability is and should be the primary focus of monetary\npolicy. Sustained inflation is ultimately a monetary phenomenon, and the Federal\nReserve is our nation’s central bank and monetary authority. Thus achieving and\nmaintaining a stable price level is uniquely the Fed’s responsibility. There is no other\nagency or policy arm of the government that can deliver on this goal. In addition,\nachieving price stability supports the other two goals.\nPrice stability works to promote moderate long-term interest rates in two ways. It\nreduces the level of compensation built into long-term interest rates to make up for the\nloss of purchasing power due to inflation. It also reduces the need for interest rates to\ninclude an additional risk premium for investors bearing inflation risk that arises from\ninflation volatility.\n\n\f3\nIn terms of the overall economy, maintaining a stable price level allows the economy to\nfunction in a more efficient and thus more productive fashion. If people and businesses\ndon’t have to worry that the purchasing power of their money will erode because of\ninflation, they won’t have to divert resources from productive activities to conserve their\nmoney holdings or to hedge the risks of inflation or deflation. Stable prices also make it\neasier for households and businesses to make long-term plans and long-term\ncommitments, since they will know what the long-term value of their money will be.\nPrice stability also promotes efficiency in product markets. In a market economy, prices\ngive signals about the relative supplies and demands of goods and services. With a stable\nprice level, changes in prices can easily be recognized as changes in relative prices. With\nprice signals undistorted by inflation, individuals and businesses are able to make better\ndecisions about where to allocate their resources. Thus, price stability helps a market\neconomy allocate resources efficiently and operate at its peak level of productivity — and\ntherefore its maximum sustainable rate of economic growth.\nIn short, price stability is not only a worthwhile objective in its own right. It is also the\nmost effective way monetary policy can contribute to economic conditions that foster our\nother two objectives: maximum employment and moderate long-term interest rates.\nIn that context, I must add that while price stability enhances the economy’s ability to\nachieve its maximum potential growth rate, monetary policy plays no role in determining\nwhat that growth rate is. In the long run, the economy’s growth rate largely reflects two\nfactors. The first is the growth rate of the labor force, which is determined by\ndemographic factors like the birth rate, age distribution, and immigration. The second is\nthe growth in the productivity of the labor force, which depends on both physical and\nhuman capital and incentives for research and innovation. Monetary policy cannot be\nused to achieve a long-run growth rate that is inconsistent with these economic\nfundamentals.\nMonetary policymakers, nonetheless, are very interested in tracking the growth of\nproductivity over time, and in monitoring whether changes in reported measures of\nproductivity are merely the result of short-term economic fluctuations or are instead\nsignaling a shift in longer-term trends in productivity. A better understanding of the\nfactors that lead to changes in productivity growth helps policymakers sort out questions\nsuch as the level of the underlying inflation-adjusted, or real, interest rate. Doing so\nhelps policymakers more accurately assess the short-term and long-term outlooks for\neconomic growth, inflation, and interest rates and provides important information for the\ndetermination of appropriate policy.\nFactors Affecting Productivity\nEconomists have been studying productivity for a long time, and I don’t intend to\nsummarize all of that work for you today. But some recent research has underscored the\nimportance of innovation and invention in raising productivity, both in cross-country\nstudies and in analyses of differences in productivity across geographic areas or across\nindustries within the U.S.\n\n\f4\nA 2001 study of 16 OECD (Organization for Economic Cooperation and Development)\ncountries — including the U.S., Canada, Japan, and 13 European countries — examined\nthe effects on productivity growth of R&D spending of various types, including domestic\nbusinesses’ R&D, foreign R&D, and government and university R&D. The results show\na significantly positive impact of business R&D spending on productivity growth and\nindicate that there are substantial spillovers from business R&D to the economy as a\nwhole.1\nThis study also found very high and significant effects of foreign R&D spending on\nproductivity growth. The authors concluded that this underscores the importance of\nensuring the openness of a domestic economy to foreign technologies. This makes sense\nbecause knowledge and technology do not necessarily recognize national boundaries, so\nR&D that leads to new products and improvements in productivity is often reflected\naround the world — particularly in those countries whose markets are more open to\ninternational trade and investment.\nThe effect of government and university R&D spending on productivity growth was also\npositive and significant, but university spending had a larger impact. The authors\nattributed this to the fact that universities provide basic knowledge to industries which\ncan be used to make technological innovations. Overall, this study of OECD countries\nunderscores the importance of R&D for productivity growth and thus economic growth.\nIn the U.S., there has been much research on the role information technology (IT) played\nin the increase in productivity growth in the last half of the 1990s. Recent work by\nFederal Reserve Board staff on productivity in six sectors of the economy finds that IT\ninvestment has played a significant role in productivity growth since 2000 as well.2\nHowever, this study also finds a lot of differences in productivity growth across the\neconomy’s various sectors, as well as differences among these sectors’ contributions to\nthe nation’s overall productivity growth.\nOther researchers studying the U.S. have found that labor productivity is higher in states\nwith denser employment.3 For example, a 1996 study found that New Jersey had the\nhighest output per worker at the time and ranked third in terms of employment density.\nThe authors attributed their results to the importance of what economists call\n“agglomeration economies” — the efficiency and cost savings firms enjoy from being\nclose to suppliers, workers, and customers — which increase with the density of a state’s\nor city’s population or employment.\nInnovation and Knowledge Spillovers\nTo a large extent, innovation is enhanced through the exchange of ideas among\nindividuals, which economists call “knowledge spillovers.” Work by Philadelphia Fed\neconomists points out that cities still serve as centers of creativity and innovation, even\nthough they are no longer centers of manufacturing. Since cities are more densely\npopulated than rural areas, they are well-disposed to exploit knowledge spillovers, which\nincrease the productivity of local investments in R&D. The presence of knowledge\n\n\f5\nspillovers is an example of the agglomeration economies that help explain the variations\nwe observe in states’ productivity. Furthermore, by increasing the rate of innovation,\nthese knowledge spillovers are an important driver of economic growth in today’s\neconomy.\nAnother factor that influences the magnitude of knowledge spillovers is the competition\ninherent among nearby innovating firms. Competitive local environments foster the\nintroduction of new methods and new products. In addition, when local economies are\ncompetitive, the innovations of local firms are rapidly adopted and improved by\nneighboring firms. For example, one company’s innovation may stimulate a flood of\nrelated inventions and technical improvements by other companies.\nThe latest information about technological and commercial developments is often\nvaluable to firms in the same industry, but only for a short time. Thus, firms benefit\nwhen they set up shop as close as possible to such sources of information. This is why —\nfor example — we see semiconductor firms locating their R&D in a place like Silicon\nValley. The same thing goes for what we refer to as the Route 128 corridor around\nBoston and the Research Triangle in North Carolina.\nOur region also has a few local high-tech hot spots. Both New Jersey’s pharmaceutical\nand information and communication technology (ICT) industries, as well as Greater\nPhiladelphia’s biotech and medical research industries, are testaments to this\nphenomenon. Indeed, in the three-state area of New Jersey, Pennsylvania, and Delaware\nthe majority of R&D — 56 percent — is in the life sciences and a third of that amount is\nin medicine alone.\nWhile it is difficult to measure knowledge spillovers, they do sometimes leave a paper\ntrail in the form of patented inventions — which is one of the outputs of R&D spending.\nWhile data on patents imperfectly reflect innovation, they may be the best available\nmeasure of inventiveness. For an invention to be patented, it must be useful and novel. It\nmust represent a significant extension of existing products.\nData from the U.S. Patent Office show that annual applications for patents increased\ndramatically between the mid-1980s and the mid-1990s. The top category for New\nJersey is drug patents — as it is for the nation — but New Jersey inventors also obtain a\ndisproportionate share of patents in communications equipment and electronics. For New\nJersey as a whole, the state’s inventors obtained patents at a higher rate than the national\naverage. In fact, over the last decade, four of the top 50 U.S. metro areas with the highest\nper capita patent activity are in the Garden State. They are Middlesex, Newark,\nMonmouth-Ocean, and Trenton. The Trenton metro area — which includes Princeton\nand all of Mercer County — is impressively ranked fifth nationally in patents per capita.\nWhat Drives Inventive Activity?\nWhat drives inventive activity? Because inventions often lead to innovations in\ntechnologies used by businesses, which ultimately can raise productivity growth, it would\n\n\f6\nbe helpful to know what factors are important in driving inventive activity. Research\nconducted recently by Philadelphia Reserve Bank economists examines this issue by\ninvestigating the relationship between inventive output — as measured by patents per\ncapita — and a variety of inputs for a cross-section of about 280 U.S. cities in the 1990s.\nThe inputs included private R&D, academic R&D, and other government-supported\nR&D, as well as human capital.4\nI want to highlight four of the most important findings from that research.\nFirst, while population density is related to innovative activity, it is important to\nrecognize that the presence and quality of local human capital is critical for innovation.\nIn this study, the percent of the population with a college education made the largest\ncontribution to raising the number of patents per capita in a metro area. This is a\n“knowledge economy” and highly trained and highly skilled workers are critical, not only\nto their individual success, but to the inventiveness and productivity of the economy as a\nwhole.\nAs I have already suggested, research and development is also critical in producing\ninventive output. Although this study finds that the local amount of private and academic\nR&D spending contributes to local inventiveness, the effects are modest in comparison to\nthe importance of education. What’s more, the effect of government R&D spending at\nthe local level on inventive activity is very small relative to other types of R&D spending.\nThe third interesting finding is that those locales that have many smaller companies,\nrather than a few very large ones, seem to be more productive in terms of patenting or\ninventiveness. We would like to know more about why this is the case. Is it because\nmore competition for workers among firms improves workers’ incentives to produce\npatents? Or is it because smaller establishments imply that start-ups are a higher share of\nlocal businesses? Our researchers are pursuing additional data to try to disentangle these\nhypotheses.\nFinally, it is worth noting that one important source of a drag on a city’s inventive output\nis the share of the workforce employed in local government. The larger the share of a\ncity’s employment in local government, the lower the city’s patents per capita.\nThe authors suggest that their findings tell us something about how policymakers\ninterested in promoting the growth of new technologies should order their priorities:\nWork first on developing, attracting, and retaining human capital for the community —\nnothing is more critical for innovation and inventive activity. Second, encourage and\nsupport research and development in the private sector and the academic community.\nThe study’s results are consistent with the view that denser communities allow workers\nand firms to match up more easily and more productively.5 Policymakers should avoid\npolicies that interfere with the marketplace’s optimal allocation of resources. Onerous\nregulation in the labor market could inhibit the formation of new firms or competition for\nemployees. Either of these would impede the market’s inherent efficiencies.\n\n\f7\n\nOf course, inventive outputs such as patents are an intermediate input in explaining the\nultimate production of new goods and services. But as I indicated earlier, other research\nshows that higher productivity – and therefore higher economic growth – is positively\nrelated to a more highly educated population (i.e., more human capital), higher job\ndensity, and increased spending on R&D. Consequently, it seems reasonable to conclude\nthat improving our ability to invent things will improve our ability to increase\nproductivity and economic growth.\nFuture Productivity Growth and the Economic Outlook\nLet me now shift gears and return to how rapidly productivity is likely to grow going\nforward, and what that implies about the outlook for the economy.\nAs you know, in recent years, productivity growth has slowed from its very rapid pace in\nthe last half of the 1990s. Although there continues to be much uncertainty about how\nmuch of the recent slowdown in productivity growth will prove to be transitory and how\nmuch will prove to be persistent, my own view is that trend productivity growth will turn\nout to be only slightly below 2 percent. And that will mean trend economic growth over\nthe next few years is likely to be close to 2-3/4 percent, slower than the more than 3\npercent growth we saw in the late 1990s but not as slow as some economists are\nforecasting.\nThe sustainable or long-run trend growth rate of the economy is an important benchmark\nin calibrating the stance of monetary policy. In general, economies that grow faster\nexhibit real, or inflation-adjusted, interest rates that are somewhat higher than those of\nslow-growing economies. Monetary policymakers must be cognizant of that fact in\nsetting the target for the fed funds rate. Failure to do so would likely result in the\ncreation of either too much or too little liquidity, leading to too much or too little inflation\nor perhaps even deflation.\nThinking about monetary policy in this way is useful in the context of the near-term\noutlook for the economy and understanding policy actions over the last several months. I\nhave seen several headlines in the last week that suggest the FOMC has changed its\napproach to monetary policy or that our decision to reduce the fed funds rate target\nrepresented some kind of fundamental break with the approach to policy we have been\npursuing over the last year or so. I believe that is a mistaken perception.\nOver the past year, which is the first year I have participated in monetary policy decisionmaking, I believe the FOMC has followed a consistent approach to monetary policy and\nthat the recent decision to reduce rates was reached by applying that same approach. The\ngoals of monetary policy include both price stability and sustainable economic growth.\nAs I have already argued, ensuring price stability is probably the single most important\nthing the Federal Reserve can do to promote long-run sustainable growth. The\nCommittee’s objective at each meeting is to set the target federal funds rate at a level that\nwill support these long-term goals.\n\n\f8\nThe influence of monetary policy on inflation and growth occurs with a lag.\nConsequently, the FOMC must always be forward-looking in its decision-making. The\nCommittee must make its decisions on the outlook for inflation and growth based on the\neconomic and financial information available at the time. As new data become available,\nthe Committee may find it necessary to modify its outlook for inflation and/or growth. If\nthat outlook changes, the Committee may decide to adjust monetary policy and alter the\nfed funds rate target to better align it with our long-term goals. In my view, our approach\nto policy has been consistent; it is the data and the outlook that have evolved.\nOf course, we are always getting new data on the economy. However, monthly statistics\nare very volatile and are frequently revised. So we must be cautious not to overreact to\none economic variable or one number that may look unusually good or bad. To do so\nwould likely lead to undesirable volatility in monetary policy and the economy.\nHowever, enough new data and other information can accumulate so that the outlook\nchanges sufficiently for the FOMC to decide that an adjustment of monetary policy, and\nthus the funds rate target, is warranted. From my experience, I believe this approach to\npolicy has been consistently applied — from when the FOMC chose to stop raising rates\nin August of 2006 and at every point since, including our decision to reduce rates last\nweek.\nThis makes it sound somewhat easier than it actually is. After all, the future is inherently\nuncertain, and some times are more uncertain than others. The economy almost always\nturns out to be better or worse than the forecast. Moreover, forecasts often vary across\nindividuals — this is apparent in the Philadelphia Fed’s Survey of Professional\nForecasters and in other private-sector forecasts. Thus the Committee’s deliberations\nentail a lengthy discussion of the outlook and the various members’ assessments of how\ntheir views are evolving.\nSo what changed from early August to mid-September to alter my outlook for the\neconomy? Remember that second-quarter growth was a robust 4 percent — a rate well\nabove trend. Manufacturing output was rising, employment growth appeared to be strong\nand, as a consequence, personal income also appeared to be strong. Consumers and\nbusinesses were continuing to spend and, despite the weakness in the housing sector, the\nfundamentals seemed to be in place for moderate growth and for the drag of housing to\ngradually dissipate.\nBut July and August brought some additional information that cast doubt on that outlook.\nIn early September, the August employment report contained some surprises. It reported\nan employment decline of 4,000 jobs. My own reaction was to take that number with a\ngrain of salt because August is a tough month to estimate because of back-to-school\neffects. The August job losses partly reflected a loss of 28,000 jobs in local government\neducation. More troubling for the outlook, in my mind, was the downward revision to\nboth June and July employment gains.\nWhile the unemployment rate remains low, the softening of employment gains in the\nearly summer suggests that the labor market may not be quite as tight or as robust as we\n\n\f9\npreviously thought. If so, then it may have a dampening effect on income and\nconsumption growth in the months to come. Having said that, I would not be entirely\nsurprised if employment growth rebounded. Nevertheless, a softening labor market is a\nfactor in the revision to my outlook.\nIncoming information showing a continuing sharp decline in house prices and weak home\nsales also contributed to the downward revision to my outlook. The cumulative\ninformation on the housing market over the last few months has suggested that the\nrecovery in residential construction is likely to be delayed until later in 2008 than many\nforecasters originally thought.\nFinally, the turbulence in the financial markets has created additional uncertainty. While\nthere is little direct evidence that the financial disruptions have significantly affected the\nbroader economy, that certainly is still a real possibility. One source of that risk is that\nconsumers and businesses may choose to delay or defer spending plans until the future\nbecomes a little clearer. In addition, the general tightening of credit conditions, if\npersistent, can aggravate and possibly further delay the recovery in housing and further\ndampen both consumer and business spending.\nThus the pace of economic activity is likely to be somewhat slower in the next few\nquarters than I expected earlier. A slower economy means that real interest rates must\ndecline to bring about the appropriate adjustments to restore growth. In recognition of\nthis, I believe last week’s action to lower the fed funds rate target was appropriate.\nI would also point out that inflation through the spring and early summer seemed to\nmoderate and inflation expectations appeared to be stable. While I did not and do not\ntake that evidence as a sign that inflation is no longer a risk, it was encouraging.\nHad this not been the case, the monetary policy decision, in my view, would have been\nmuch more difficult.\nIt is important to understand that the economy is expected to grow more slowly in the\ncoming months, despite last week’s decision to reduce rates. Therefore, I will not be\nsurprised to see weaker statistics making headlines. But weaker numbers will not lead\nme to revise my outlook or my view of the appropriate funds rate target, unless they are\nmuch weaker than already anticipated and accumulate sufficiently to generate another\ndownward revision in my outlook.\nLast week’s funds rate decision was made in anticipation of a slower economy in the\ncoming few quarters. Let me remind you that the U.S. economy has a history of being\nremarkably resilient. Even though I expect the economy will slow somewhat in the near\nterm, there is also the possibility that growth will rebound more quickly than is now\nanticipated. If so, and the outlook is revised upward, monetary policymakers will have to\nreassess the appropriate level of the fed funds rate target.\nConclusion\n\n\f10\nIn closing, I want to stress that there are risks associated with the decision to reduce rates.\nOne risk is that we may exacerbate moral hazard and encourage inappropriate risk-taking.\nIt should be clear that that is not our intention. As I have said, our focus is on the broader\neconomy and its outlook. It is not, nor should it be, the role or responsibility of monetary\npolicy to rescue investors or borrowers from the outcomes of their financial choices.\nWhile it sometimes seems an attractive option to soothe investor concerns and soften\nlosses with changes in monetary policy, it is bad for the economy and our financial\ninstitutions in the long run. Such a practice encourages excessive risk-taking, and it\ndistorts the allocation of resources within the economy.\nWe will also have to remain vigilant on the inflation front. The reduction in the funds\nrate runs the risk of higher inflation and expected inflation in the future. While the\ninflationary signs this summer have been encouraging, I do not think we are in a position\nto be sanguine. If inflation begins to creep up or expectations of future inflation rise in\nthe coming months – which is a risk given our decision to cut rates – the outlook will be\naffected and policy may have to be adjusted. To me, these risks highlight and reinforce\nmy view of the value of a clearly articulated inflation objective. A public commitment to\nsuch an objective in this environment would contribute substantially to ensuring that\ninflationary expectations remain firmly anchored.\nIn the end, monetary policy must be forward-looking. It should depend on the outlook\nfor inflation and economic growth, and it should not seek to target the prices of individual\ngoods or assets. It must resist the temptation to respond to short-term, transitory\ndisturbances, unless they have a significant impact on our longer-term objectives.\n\nEndnotes\n1\n\nD. Guellec and B. van Pottelsberghe de la Potterie, “R&D and Productivity Growth:\nPanel Data Analysis of 16 OECD Countries,” OECD Science, Technology and Industry\nWorking Papers 2001/3, OECD Publishing (2001).\n2\n\nSee Carol Corrado, Paul Lengermann, Eric Bartelsman, and J. Joseph Beaulieu,\n“Sectoral Productivity in the United States: Recent Developments and the Role of IT,”\nFinance and Economics Discussion Series 2007-24, Federal Reserve Board ( 2007).\n3\n\nSee Antonio Ciccone and Robert Hall, “Productivity and the Density of Economic\nActivity,” The American Economic Review (1996), pp. 54-70.\n4\n\nSee Gerald Carlino, Satyajit Chatterjee, and Robert Hunt, “Urban Density and the Rate\nof Invention,” Journal of Urban Economics (2007), pp. 389-419\n5\n\nSee Robert Hunt, “Matching Externalities and Inventive Productivity,” Working Paper\n07-7, Federal Reserve Bank of Philadelphia (2007).\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "July 11, 2007",
        "title": "House Prices and Monetary Policy : European Economics and Financial Centre, Distinguished Speakers Series, London, England",
        "item_id": "586656",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/house-prices-monetary-policy-586656",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070711.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586656",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070711.pdf",
        "content": "1\n\nHouse Prices and Monetary Policy\nEuropean Economics and Financial Centre\nDistinguished Speakers Series\nJuly 11, 2007\nDr. Charles I. Plosser\nPresident, Federal Reserve Bank of Philadelphia\nThank you for inviting me to speak today. I am delighted to be here and to be\nback in London, which is one of my favorite cities. Though to be honest, at current\nexchange rates, this lovely city is becoming an expensive date.\nMy assignment today is to talk about developments in the U.S. economy. Yet it is\ndifficult to discuss the state of the economy without addressing the housing market.\nHouse prices and housing activity have been important factors in recent developments in\nthe U.S. economy. But the same could be said of a number of other countries, including\nSweden, Norway, Spain, Italy, France, Ireland, Australia, New Zealand, and Canada, as\nwell as here in the U.K. The rapid rise in house prices in so many countries in recent\nyears has reinvigorated a debate about whether and how central banks should respond to\nrapid increases in asset prices. So I decided to broaden my discussion to share with you\nsome thoughts on the role of house prices in the deliberation of monetary policy.\nHousing is an asset, and thus thinking about the implications of house price\nmovements for monetary policy naturally leads to a discussion of asset prices more\ngenerally. After all, at the beginning of this decade, the discussion of how central banks\nshould respond to changes in asset prices focused on the behavior of the price of another\nasset—stocks. The sharp increase in U.S. equity prices in the second half of the 1990s,\nparticularly in the communications technology and dot.com sectors, led some to argue\nthat the Federal Reserve should have tried to curtail the run-up in stock prices with more\nforceful actions than former Fed Chairman Greenspan’s verbal warning about “irrational\nexuberance.” Others argued that doing so would likely have been ineffective or even\ncounter-productive, and the Fed should stick with its traditional objectives of price\nstability and maximum sustainable economic growth.1\nMore recently this debate has focused on the movements of house prices rather\nthan stock prices. Whether and how monetary policy should take into account rapid\nincreases in house prices has been the subject of numerous conferences and meetings of\nboth academics and central bankers in many countries, including the U.K. Indeed, in the\nspring of 2003 when I was a visiting scholar at the Bank of England, house price\nappreciation was a topic of considerable interest and debate.\n\n\f2\nToday I will discuss my views on the role of house prices and other asset prices in\nmonetary policy and then summarize how the recent decline in housing activity has\naffected the outlook for the U.S. economy.\nAre Asset Prices Special?\nHouse prices, like stock prices, are asset prices and thus are conceptually\nsomewhat different from the prices of current goods and services. In general, asset prices\nare special in that they are forward looking and reflect the market’s expectations of the\nvalue of the future stream of services associated with the asset. That is, they convey\ninformation about future demand and supply conditions. In addition, changes in both\nhome prices and stock prices influence household wealth and therefore impact consumer\nspending and aggregate demand. Accordingly, asset prices contain important information\nabout the current and future state of the economy and can play an important role in the\ndeliberations of central bankers as they seek to achieve their objectives of price stability\nand, in the case of the U.S., sustainable output growth.\nBy and large, economists think of prices as being determined by the fundamentals\nof supply and demand. Rising prices, then, reflect growth in demand relative to supply.\nIn the case of assets, many of these fundamental factors that shape the market’s\nexpectations of future supply and demand are not directly observable. Thus, there is\nalways some question as to whether rapid shifts in asset prices are reflecting changes in\nthe underlying fundamentals or not. After all, asset prices can rise and fall (sometimes\nvery rapidly) and still be based on fundamentals. The reason is that, because asset prices\nare forward looking, the market must make assessments of future conditions in the\ndetermination of the current price. Those expectations can turn out to be wrong or can\nget revised as new information becomes available, sometimes resulting in dramatic\nadjustments in prices.\nNevertheless, when we see very rapid increases in asset prices, concerns are\nfrequently voiced that prices may have lost touch with the underlying fundamentals. In\nsuch a circumstance, there is the fear a “bubble” may be developing that may eventually\nburst. Since history suggests a rapid decline in asset prices can be damaging to an\neconomy, the question arises: Should central bankers be more proactive and try to slow\nthe rapid run-up in asset prices – in other words, prick the bubble?\nTo not keep you in suspense, my short answer to this question is no.\n\nHow Should Monetary Policy React to House Prices?\nThere are two concerns that arise from asset price bubbles. First, because price\nbubbles, by definition, represent significant departures from fundamentals, they may have\nbroader ramifications. In particular, a price bubble implies that the market is sending\nmisleading price signals, thus distorting resource allocations. For example, overinvestment in some assets and under-investment in others is a likely outcome. The\n\n\f3\nbubble may also be accompanied by excessive accumulation of debt. Thus some analysts\nworry that bubbles lead to imbalances and distortions in the economy that ultimately\nmust be corrected — presumably at some significant cost.\nThe second concern rests on the proposition that a price bubble inevitably bursts.\nIf it doesn’t, then it wasn’t a bubble in the first place. Given the distortions and\nimbalances created during the run-up in prices, the bursting of the bubble and associated\nrapid decline in prices can wreak havoc with the balance sheets of individuals and\nfinancial institutions. This can impart ripple effects through the rest of the economy. For\nexample, rapid declines in asset prices have at times been associated with sharp\ncontractions of economic activity and severe financial problems as the imbalances and\ndistortions are reversed.\nIn order for monetary policymakers to do anything about the concern that bubbles\ncause a misallocation of resources, they first have to determine if, in fact, there is a\nbubble. In my mind, this turns out to be an overwhelming hurdle.\nIn general, economists (and policymakers) have great difficulty determining if a\nrapid increase in asset prices reflects changing fundamentals or a bubble.2 They even\nhave difficulty deciding ex post whether a bubble has occurred. Personally, I am\nskeptical that central bankers are any better than investors or households in determining if\nasset prices are out of line with fundamentals. And if prices are not out of line with\nfundamentals – that is, if there is no bubble – then I think it would be a mistake to\ninterfere with market forces determining those prices.\nI am also skeptical about how effective or desirable monetary policy can be in\nrestraining such asset price booms if they do occur. Central banks typically conduct\nmonetary policy by targeting a very short-term interest rate. In the U.S., this policy rate\nis the federal funds rate – the interest rate at which banks lend funds to each other\novernight on an unsecured basis. It simply is not clear how monetary policy should\nproceed if the goal is to impact the price appreciation of a particular asset.\nLet’s consider the recent housing boom in the U.S. Some analysts have suggested\nthat the Federal Reserve should have raised its target fed funds rate earlier in this\neconomic expansion to slow or cut off the rapid rise in house prices. They thought the\nFed could, and should, have “pricked the bubble” they saw in house prices.\nBut such a strategy raises a number of difficult questions:\n•\n•\n•\n•\n\nHow do policymakers know how much to raise rates?\nIf policymakers raise rates and house prices do not decelerate, do they\nraise rates again?\nHow do policymakers know when enough is enough?\nDo policymakers know what rate of house price appreciation is\nappropriate?\n\n\f4\n•\n\nCan policymakers slow house price appreciation without causing a\nprecipitous decline in prices that might cause distress in the financial\nsector, thus increasing economic volatility rather than reducing it?\n\nIn addition to my skepticism about central bankers’ ability to identify bubbles in\nasset prices and their ability to act at just the right time to curtail the rise in prices without\ncausing a sharp fall in prices that they might regret, I have two other concerns about\nmonetary policy acting in this fashion.\nThe first concern involves the impact on other parts of the economy of any policy\naction to curtail a particular class of asset prices, particularly those parts not party to\nbubble-like behavior. Central bankers have one instrument (the policy rate) and changes\nin that instrument are likely to affect other assets, not just the one whose price is rising\nrapidly. In the U.S., house prices and stock prices do not necessarily move in tandem.\nYet, preemptively raising the fed funds rate to slow a rise in house prices may affect the\nstock market and other assets, not just the housing market. By focusing excessive\nattention on one sector or asset, the law of unintended consequences may raise its ugly\nhead, resulting in more economic harm than good.\nIn addition, housing markets and house prices in the U.S. are very much driven by\nlocal conditions. In fact, the overall rise in the national average was driven primarily by\nhouse price appreciation on the Atlantic and Pacific coasts, and in some parts of the\nSouthwest, such as in Las Vegas. The U.K. appears to have a similarly wide range of\nappreciation in house prices, with Greater London increasing most rapidly and areas such\nas the West Midlands and the North having more modest increases.\nYet increases in interest rates would have had nationwide effects that would have\naffected housing markets in all geographic areas of the country, not just those where\nhouse prices were rising rapidly. Is it desirable to conduct monetary policy in such a\nmanner? I would argue that it is not.\nMy second concern is more important because it involves the potential loss of\ncentral bank credibility. Excessive attention to the price behavior of a particular asset or\nasset class sends confusing and potentially misleading messages to the public. Will the\npublic come to expect the central bank to implicitly place a ceiling on rates of return on\ncertain assets, to the exclusion of its other stated goals? Undermining the credibility of\nthe central bank’s commitment to price stability would complicate and raise the costs of\nachieving that goal. Hence, I view it as unwise to single out the price of houses, or any\nother item, for special consideration in conducting monetary policy.\nWhether rapid increases in asset prices are described as “bubbles that burst” or\nsimply as “price booms and busts” may not be very important in terms of their effects on\nthe rest of the economy. Rapid declines in asset prices can cause balance sheet\nadjustment problems for banks (and other financial institutions) when the fall in the\nmarket value of their assets makes it difficult for them to meet demands from depositors\n(or debt-holders) to pay off their liabilities. Failures of banks (or other financial firms)\n\n\f5\ncan lead to a disruption of the supply of credit that exacerbates the adverse effects of the\ndecline in asset prices and has the potential of leading to more severe contractions in\neconomic activity. As indicated earlier, rapid declines in asset prices have at times been\nassociated with sharp contractions of economic activity and severe financial problems for\nlenders and the financial system. The most serious cases in the U.S. include the Great\nDepression of the 1930s. Japan’s more recent experience in the 1980s and 1990s also\ncomes to mind, although there the problems were exacerbated by structural issues in the\nfinancial system.\nFortunately, legislative and regulatory changes in the U.S. over the past several\ndecades have allowed banks and other financial firms to diversify not only their\nportfolios of assets, but also their geographic boundaries. Savings institutions that make\nmortgage loans no longer are limited to taking deposits within limited geographic areas;\nthey no longer are restricted as to what interest rate they can pay on those deposits; and\nthey no longer are prevented from making other types of loans. In addition, financial\ninnovations, such as asset securitization, have allowed the spreading of risks in the\nfinancial system. Today, a U.S. bank or savings institution that makes mortgage loans\noften will sell the loan rather than hold the loan in its portfolio. Such loans typically\nbecome part of a pool of loans sold to investors. This means that today banks and many\nother financial institutions are much better diversified than during previous housing\ncycles. Thus, both deregulation of the financial system and innovations in financial\nproducts have lessened the risk of asset price declines triggering substantial adverse\neffects in the financial sector.\nNevertheless, there is general agreement among economists and policymakers\nthat, regardless of the cause of a rapid rise in housing or other asset prices, the rapid\nunwinding of such price booms should be monitored carefully by policymakers.3 A\ncentral bank should be prepared to act quickly to forestall any subsequent large adverse\neffects to the economy or financial system. I share that view, particularly because of the\nimportance of ensuring financial stability. Policymakers must be careful, however, to\nallow the marketplace to make necessary corrections in asset prices. To do otherwise\nwould risk misallocating resources and risk-bearing, as well as raise moral hazard\nproblems, all of which could ultimately increase, rather than reduce, risks to the financial\nsystem.\nThe bottom line is that I share the view of a number of others, both academics and\npolicymakers, who argue that central banks should respond to rapid increases in asset\nprices only to the extent that they contribute to our understanding of the general evolution\nof inflation and output.4 Actions that have been characterized as “leaning against the\nwind” or “extra action” designed to achieve particular outcomes for target assets should\nbe avoided.5 I also would not want to think of changes in asset prices as another\nvariable in the central bank’s reaction function, which would give them the same level of\nattention as inflation and output. Doing so would risk creating the impression that the\ncentral bank is targeting a specific level of asset prices. That would be a very undesirable\nprecedent because it could undermine the credibility of the central bank’s commitment to\nprice stability.\n\n\f6\n\nThe U.S. Economy\nLet me turn now to a look at the U.S. economy and how this ongoing adjustment\nin housing is affecting overall economic and financial developments.\nThe major story in 2006 was the resiliency of the U.S. economy in the face of a\nnearly 13 percent decline in residential investment and dramatic fluctuations in oil prices,\nwhich went from about $60 a barrel to about $75 during the first half of the year,\nfollowed by a decline back to $60 toward the end of the year. Residential investment\nalone reduced real GDP growth by almost one full percentage point. Even with such\nsignificant shocks, the economy grew slightly in excess of 3 percent last year, about the\naverage rate of growth over the past 10 years.\nThe economy added 2.3 million jobs to nonfarm payrolls — a growth rate of 1.7\npercent — bringing the unemployment rate down to 4.5 percent. With the strong labor\nmarket came strong gains in compensation. Average hourly earnings increased 4.1\npercent in 2006. Thanks to the dramatic swing in oil prices, headline inflation rates\nsoared during the first half of the year and fell during the second half. Thanks to the\nstrong labor market and rising personal income, consumer spending grew at a healthy 3.6\npercent pace during 2006. Core price indexes — those that exclude food and energy —\nremained uncomfortably high for the year. Specifically, the core CPI rose 2.7 percent\nand the core PCE rose 2.2 percent for the year.\nWhile much has been written about the decline in residential investment during\n2006, strong corporate profits and healthy balance sheets seem to have sparked strong\ngrowth in commercial real estate construction and solid business investment overall —\noffsetting much of the decline in residential construction. Finally, there were positive\nand encouraging signs late in the year that the drag on GDP from net exports was\ndiminishing.\nThe economy, however, hit an unexpected soft patch in the first quarter of 2007.\nOverall growth fell to just 0.7 percent at an annual rate. The surprise arose not from the\nresidential sector, which was expected to be weak, but from an unexpected decline in the\naccumulation of inventories and somewhat weaker than expected growth in business\ninvestment. There was also a modest increase in the drag from net exports.\nGoing forward, until housing demand picks up and some of the inventory of\nunsold homes is worked off, residential construction will continue to be a drag on\neconomic growth. I expect this drag to diminish but continue until sometime next year.\nHowever, the other factors that contributed to the weakness in the first quarter are likely\nto be temporary. Exports were unusually weak in the first quarter and are likely to\nrebound, and inventories have already shown signs of picking up. Data on new orders\nand shipments of manufactured goods have shown modest improvement in recent\nmonths, suggesting a bounce back in manufacturing and business investment in the\nsecond quarter.\n\n\f7\n\nIn light of the data available so far, many private sector forecasters are expecting\nsecond quarter real GDP growth to rebound, with growth for the year as a whole expected\nto still be in a 2 to 3 percent range. This is consistent with my own view as well.\nConsumer spending remained strong in the first quarter, and is likely to continue\nto grow at a reasonable pace. To many observers, this has been a surprise. They have\nbeen anticipating a dramatic weakening in consumer spending, arguing that spending has\nbeen largely supported by consumers taking money out of the equity in their homes.\nSince it is widely perceived that home prices are declining, household wealth must be\nfalling and spending should decline. This is the so-called spillover effect of the collapse\nin housing that everyone has been talking about – but it has yet to materialize.\nWhile there remains the risk that such spillovers may develop, I have doubts they\nwill be very large for several reasons.\nIn my view, the widely reported headline numbers overstate the decline in home\nprices. As I mentioned earlier, the house price boom was not uniform across the country.\nCertainly some areas experienced extraordinary increases in house prices. But in other\nareas the increases were more modest. What we are currently observing is that those\nareas with the biggest run-ups are the ones experiencing the greatest adjustments. There\nare many areas of the country where house prices have not declined, but have merely\nslowed in their rate of appreciation. I think this fact is sometimes lost in the news\nheadlines.\nIn the U.S. we have several different measures of house prices. The OFHEO\nindex of house prices (OFHEO stands for the Office of Federal Housing Enterprise\nOversight) tracks the prices of single-family homes based on repeat sales or refinancings\nof the same properties in all states and most metro areas of the country. But it does not\ninclude condominiums or other multi-family housing, nor the more expensive singlefamily homes, nor the least expensive ones that are financed with government-insured\nloans. The OFHEO index has not yet shown an outright decline of house prices for the\nnation as a whole, but the most recent quarterly data show that house prices have declined\nin some metropolitan areas.\nAnother measure tracks the prices of new homes of all types and in all price\nranges from data on the number of new home sales. Sales of new homes peaked in the\nsummer of 2005 and are more than 30 percent lower in May of this year. New home\nprices, however, did not start to level off until April 2006, and the median price of new\nhomes has since fallen less than 10 percent.\nYet another measure tracks the prices of existing homes of all types and in all\nprice ranges from data on the number of existing home sales. Sales of existing homes\npeaked in the fall of 2005, and have since fallen about 17 percent. Existing home prices\nleveled off around June 2005, and the median price has since fallen less than 5 percent.\n\n\f8\nThe picture painted by these alternative measures suggests the decline in house\nprices has – at least so far – not been as large or as widespread as implied by the\nheadlines, even though some individual metro areas have indeed been experiencing\ndeclining prices. On the surface, this might give some insight as to why there has been so\nlittle in the way of spillovers. Moreover, for people who bought their houses to live in\nthem for a prolonged period, the transitory paper gains or losses they experience are\nlikely to have only a modest effect on their consumption patterns.\nWe also can look at data on household wealth. As of the first quarter of this year,\nhousehold net worth continued to rise, according to the Federal Reserve’s Flow-of-Funds\ndata, as did the value of the housing component of household wealth. To the extent that\nreductions in housing wealth do occur because of a decline in house prices, the negative\nwealth effect may largely be offset for many households by higher stock market\nvaluations. In that case, households’ financial positions will not be as constrained as one\nmight think looking at a decline in house prices alone. Nevertheless, we should\nrecognize that the impact of falling house prices on lower-income households may be\nrelatively larger since they have little wealth to begin with and typically do not hold\nstocks.\nBased on the fact that house prices have not declined very much for most\nconsumers and that household wealth continues to grow, especially for those households\nthat account for the largest share of aggregate consumption spending, it seems unlikely\nthat we will see significant spillover effects on aggregate consumption from the housing\nsector. Moreover, strong employment growth, averaging 145,000 jobs per month so far\nthis year, will support personal income growth, which in turn will continue to support\nhealthy consumer spending.\nSo far, then, the troubles in the housing sector and the end of the boom in house\nprices have not had the dire consequences many feared for the overall U.S. economy,\nalthough it has contributed to a slowing of economic growth during 2006 and so far in\n2007.\nBut what about financial effects from the weak housing market? As noted\nearlier, the central bank should be concerned about the potential impact of house price\nbusts on both the real economy and the stability of the financial system. So far the\nfinancial system has not shown significant strains, although there certainly have been\nspecific problems in some sectors, most notably the subprime loan market.\nSubprime mortgage delinquencies and defaults have been rising sharply. A\nnumber of lenders that specialized in subprime lending have declared bankruptcy. And\nforeclosures on subprime loans are up substantially during the past six months. Recently\na hedge fund suffered large losses from positions it took in the subprime market, and\nthere is concern that this could lead to large spillover effects to other hedge funds or to\nmainstream lenders to such funds. How severe such effects will turn out to be remains to\nbe seen. The coming months should provide a better indication of the magnitude of any\nadverse effects from this sector.\n\n\f9\nA key ingredient for ensuring asset price busts do not have widespread adverse\neffects on the financial system is to have a healthy banking system at the beginning.\nFortunately, banks have been quite healthy in the U.S. in recent years. They have\nenjoyed relatively strong earnings, have been well-capitalized, and have had relatively\nlow delinquencies going into this period of adjustment in the housing market. Also as I\nnoted earlier, the financial system is now more diversified and has less exposure to risks\nfrom sharp declines in asset prices than was the case in past decades. As a regulator and\nsupervisor, the Federal Reserve’s job is to ensure that financial institutions engage in\nsound risk management practices, which in turn helps ensure the safety and soundness of\nthe financial system.\n\nConclusion\nIn sum, house prices and housing activity have received a lot of attention in the\nU.S. as well as other countries in recent years, particularly in the U.K. What role house\nprices should play in the conduct of monetary policy is likely to be a topic of debate\nwhenever a country experiences a boom in house prices. In my view, the central bank\nshould not make changes in monetary policy that are above and beyond what would be\nnormally called for to achieve its objectives – which in the U.S. are price stability and\nmaximum sustainable growth of output. However, how the financial system responds to\nadverse impacts of a house price bust that follows a boom is also important. The main\nfocus of the central bank in such cases should be to ensure financial stability.\nIn the U.S., the recent reversal of the boom in housing activity and house prices\nhas contributed to a slowdown in economic growth. But the consequences of the declines\nin housing activity and house prices, in my view, have so far not derailed the prospect\nthat economic growth will return toward trend at the end of 2007 and in 2008.\n++++++++++++++++++++++++++++++++\n\n1\n\nFor example, see the papers in Asset Price Bubbles: The Implications for Monetary, Regulatory\nand International Policies (eds. W. C. Hunter, G. G. Kaufman and M. Pomerleano), MIT Press\n(2003).\n\n2\n\nSee Timothy Schiller (Q4 2006), “Housing: Boom or Bubble?” Business Review, Federal\nReserve Bank of Philadelphia, pp. 9-18.\n\n3\n\nSee Asset Price Bubbles: The Implications for Monetary, Regulatory and International Policies\n(eds. W. C. Hunter, G. G. Kaufman and M. Pomerleano), MIT Press (2003); and Roger W.\nFerguson, Jr., “Recessions and Recoveries Associated with Asset-Price Movements: What Do We\nKnow?” speech at the Stanford Institute for Economic Policy Research, Stanford, California\n(January 12, 2005).\n\n\f10\n\n4\n\nSee, for instance, Bernanke and Gertler (2001), “Should Central Banks Respond to Movements\nin Asset Prices?” American Economic Review, 91(2), pp. 253-257; Charles Bean, “Asset Prices,\nFinancial Imbalances and Monetary Policy: Are Inflation Targets Enough?” remarks at the Bank\nfor International Settlements, Basel (March 29, 2003); Marvin Goodfriend (2003), “Interest Rate\nPolicy Should Not React Directly to Asset Prices,” in Asset Price Bubbles: The Implications for\nMonetary, Regulatory and International Policies (eds. W. C. Hunter, G. G. Kaufman and M.\nPomerleano), MIT Press, pp. 427-444; Gruen, Plumb, and Stone (2003), “How Should Monetary\nPolicy Respond to Asset-Price Bubbles?” in Asset Prices and Monetary Policy, (eds. Anthony\nRichards and Tim Robinson), Reserve Bank of Australia, pp. 260-280; Donald Kohn, “Monetary\nPolicy and Asset Prices,” remarks at “Monetary Policy: A Journey from Theory to Practice,” a\nEuropean Central Bank Colloquium held in honor of Otmar Issing, Frankfurt, Germany (March\n16, 2006); and Frederic Mishkin, “The Role of House Prices in Formulating Monetary Policy,”\nspeech at the Forecasters Club of New York (January 17, 2007).\n\n5\n\nOn this topic, see Cecchetti, Genberg, and Wadhwani, (2003), “Asset prices in a flexible\ninflation targeting framework,” in Asset Price Bubbles: The Implications for Monetary,\nRegulatory and International Policies (eds. W. C. Hunter, G. G. Kaufman and M. Pomerleano),\nMIT Press, pp. 427-444; and Donald Kohn “Monetary Policy and Asset Prices,” remarks at\n“Monetary Policy: A Journey from Theory to Practice,” a European Central Bank Colloquium\nheld in honor of Otmar Issing, Frankfurt, Germany (March 16, 2006).\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "April 16, 2007",
        "title": "Price Stability and Economic Welfare : Global Interdependence Center's 25th Annual Monetary & Trade Conference, Philadelphia, PA",
        "item_id": "586655",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/price-stability-economic-welfare-586655",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070416.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586655",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070416.pdf",
        "content": "Price Stability and Economic Welfare\nGlobal Interdependence Center’s 25th Annual Monetary & Trade Conference\nPhiladelphia, PA\nApril 16, 2007\nCharles I. Plosser\nPresident, Federal Reserve Bank of Philadelphia\n\nIntroduction\nIt is a pleasure to be here today speaking at the Global Interdependence Center’s 25th\nAnnual Monetary & Trade Conference. I have enjoyed meeting with many of the\nmembers of the GIC, and I appreciate all the hard work they do and have been doing for\nover three decades. The Federal Reserve Bank of Philadelphia has enjoyed an excellent\nrelationship with the GIC for many years, and I look forward to continuing that\nrelationship for many years to come.\n\nI must say it is also great to have this opportunity to come and speak at this conference\nand to meet fellow central bankers. I hope you all take the time to enjoy this great\nhistoric city and perhaps even get yourselves a cheesesteak.\n\nToday’s conference is on the economic and social consequences of European Union\nexpansion. In my brief remarks today I want to discuss the importance of monetary\npolicy for economic welfare. In particular, I will argue that, in my view, the best way for\nmonetary policy to contribute to economic welfare is by maintaining a stable price\nenvironment. Thus, the European Central Bank, in its role as the centralized monetary\nauthority for the euro-zone, has an important role to play in the EU’s success and its\nexpansion.\n\nImportance of Price Stability\nA striking feature of the last two decades is the overall decline in volatility of economic\ngrowth and inflation. In many circles this phenomenon has come to be called the “great\n\n1\n\n\fmoderation.” The fact is that during this time worldwide inflation rates, in general, have\nbeen lower and more stable than they have been in the past. In the United States, the\naverage annual rate of inflation from 1966 to 1986 was about 6.2 percent and its\nvolatility, as measured by its standard deviation, was 3 percent. This inflation meant that\ngoods that cost the consumer $100 in 1966 cost about $340 in 1986. However, from\n1986 to 2006, the average inflation rate was cut in half, to 3.1 percent and its standard\ndeviation fell by two-thirds. This was a considerable improvement, but even this low rate\nof inflation results in a considerable depreciation in the purchasing power of the dollar.\nIn other words, goods that the consumer paid $100 for in 1986 cost more than $180 by\n2006.\n\nAlthough the timing has varied somewhat, this decline in inflation has occurred around\nthe world. For the advanced developed countries, inflation fell from about 6 percent in\nthe 1980s to an average of about 2.5 percent from 1990 to 2006. Even in the developing\nworld, inflation declined from over 10 percent during the 1980s and early 1990s to about\n4 percent between 1996 and 2006. And while we do not want to pat ourselves on the\nback too much, much of the credit for this does go to monetary policymakers, who have\nbroadly recognized the importance of low and stable inflation.\n\nTo put it directly, policymakers have come to accept the fact that price stability is and\nshould be the primary focus of monetary policy. I think almost every economist would\nagree that sustained inflation is ultimately a monetary phenomenon, and, of course, we,\nas central bankers, represent the monetary authority. Thus, achieving and maintaining a\nstable price level is uniquely our responsibility. I often explain that month-to-month\nchanges in inflation are very hard to predict, but that over a longer term, central banks\ncreate inflation and it is important that we acknowledge and take responsibility for that\nfact.\n\nMaintaining a stable price level is important. It allows the economy to function in a more\nefficient and thus more productive fashion. If people and businesses don’t have to worry\nthat the purchasing power of their money will erode because of inflation, they won’t have\n\n2\n\n\fto divert resources from productive activities to conserve their money holdings or to\nhedge the risks of inflation or deflation. Stable prices also make it easier for households\nand businesses to make long-term plans and long-term commitments, since they will\nknow what the long-term value of their money will be.\n\nPrice stability also promotes efficiency in product markets. In a market economy, prices\ngive signals about the relative supplies and demands of goods and services. With a stable\nprice level, changes in prices can easily be recognized as changes in relative prices. With\nprice signals undistorted by inflation, individuals and businesses are able to make better\ndecisions about where to allocate their resources. Thus, price stability helps a market\neconomy allocate resources efficiently and operate at its peak level of productivity.\n\nPrice Stability in the European Union\nLong-run price stability is the most powerful tool the central bank has to promote\neconomic growth, high employment, and financial stability. Clearly this is an idea\naccepted by the European Central Bank. The primary objective of the ECB’s monetary\npolicy is to maintain price stability. The ECB takes this to mean maintaining an inflation\nrate of below, but close to, 2 percent over the medium term.\n\nThe 13 countries that have adopted the euro at this point have had success at maintaining\na stable price environment for some time. In fact, average consumer price inflation for\nthe euro-zone over the past 10 years has averaged just below 2 percent and has not risen\nabove 2 ½ percent for the past 5 years.\n\nBut in addition the countries that have been part of the expansion of the European Union\nand are currently on a path that will lead to the adoption of the euro have also had success\nin reducing inflation. Part of the reason for this is that one of the four convergence\ncriteria that a country must meet before adopting the euro is meeting a pre-specified\ncondition on price stability.\n\n3\n\n\fBy establishing a commitment to low inflation and following through on that\ncommitment, the ECB has enhanced the attractiveness of the EU and contributed to a\nmore productive economic environment for member countries.\n\nCommitment to Price Stability\nMaking a credible commitment to price stability is an important part of conducting an\neffective monetary policy. Without commitment, the central bank falls prey to what has\ncome to be called the time-inconsistency problem. The key point here is that people’s\ncurrent economic decisions are affected by their expectations about the future course of\nmonetary policy. They know the central bank will be tempted to pursue policies that\ndeliver temporary economic benefits but are inconsistent with the longer-term goal of\nprice stability. If people believe the central bank is committed to price stability, they will\nmake decisions that lead to better outcomes than if they believe the central bank will give\ninto temptation and create higher inflation.\n\nAs I stated earlier, the European Central Bank does this by clearly stating price stability\nas its main objective and announcing a target for where it is going to keep the inflation\nrate. The countries that are going to adopt the euro clearly believe that monetary policy\nthat is committed to price stability is in their best interest. Therefore, they give up an\nindependent monetary policy to gain the benefit of a credible commitment to price\nstability.\n\nBy publicly announcing a target for inflation, the European Central Bank and,\nconsequently, all euro-zone countries are institutionalizing their commitment to price\nstability. That is to say, the commitment does not reside in the hands of a person or a\ngroup of people, but rather it resides within the institution. This institutionalization\nincreases the central bank’s credibility, since the goal of policy does not change as the\nmembers of the policymaking body change.\n\nThis question of commitment and transparency is one that is being discussed in the\nUnited States as well. For certain, the current Federal Reserve is the most open and\n\n4\n\n\ftransparent in history. We announce policy moves and issue policy statements. Further,\nthe minutes of FOMC meetings are released on a timely basis so that the public can get a\nbetter sense of the range of views on the FOMC.\n\nAlthough the Fed is much more transparent than at any time in its history, it is arguably\nless transparent than a number of other central banks. As you may well be aware, the\nFOMC is currently studying ways to further improve its communications. It is too early,\nhowever, to say precisely what the results of that inquiry will be. Suffice it to say that\nthere is a realization in monetary policy-making circles, gained through recent advances\nin monetary theory and the experience of the last 30 years, that maintaining credibility for\nlow inflation is an important aspect of good monetary policy.\n\nLimitations of Monetary Policy\nHowever, I must add that while price stability enhances the ability of the economy to\nachieve its maximum potential growth rate, monetary policy plays no role in determining\nwhat that growth rate is. In the long run, the economy’s potential growth rate largely\nreflects two factors. The first is the growth rate of the labor force, which is determined\nby demographic factors like the birth rate, age distribution, and immigration.\n\nThe second factor is the growth in the productivity of the labor force, which depends on\nboth physical and human capital and incentives for research and innovation. Monetary\npolicy cannot be used to achieve a long-run growth rate that is inconsistent with these\neconomic fundamentals.\n\nTherefore, sound monetary policy that promotes a stable price environment is not a\nsufficient condition for maximizing social welfare; it is, however, a necessary condition.\nMoreover, it is the best way, we as monetary policymakers can contribute to social\nwelfare.\n\n5\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "March 30, 2007",
        "title": "Opening Remarks, Federal Reserve Community Affairs Research Conference, Financing Community Development, Washington, D.C.",
        "item_id": "586654",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/opening-remarks-federal-reserve-community-affairs-research-conference-financing-community-development-washington-dc-586654",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070330.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586654",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070330.pdf",
        "content": "1\nOpening Remarks\nFederal Reserve Community Affairs Research Conference\nFinancing Community Development\nWashington, D.C.\nMarch 30, 2007\nCharles I. Plosser, President\nFederal Reserve Bank of Philadelphia\n\nGood morning and thank you, Dede, for the introduction.\n\nIt is my pleasure to open today’s presentations. I am delighted to be part of the fifth\nCommunity Affairs Research Conference. Before coming to the Fed last year, I spent\nover 30 years as a professor of economics. So I have been to a lot of research\nconferences. From that perspective, this is an unusual and rather eclectic group:\ngovernment policymakers, academic researchers, community leaders, consumer\nadvocates, and financial service providers. So what brings us all together at this research\nconference?\n\nIn very broad terms, I think we all share the same belief – one that Chairman Bernanke\narticulated very well in a recent talk — namely, that every American should have the\nopportunity to improve his or her economic circumstance through hard work, saving,\nentrepreneurship, and other productive activities.\n\nI think all of us also share a common commitment to helping ensure that opportunity\nexists for all Americans, especially those who are at a distinct economic disadvantage.\n\nBut what brings us together here at this conference is a third factor – a shared recognition\nthat in our efforts to ensure opportunity for the economically distressed, we must be\nguided by accurate information, careful research, and solid policy analysis.\n\nI want to spend a few minutes discussing this last belief because it is one that I hold\nstrongly.\n\n\f2\n\nThe important role of research in enhancing economic opportunity and\ndevelopment\n\nWhile the symptoms of economic and financial hardship can be stark and dramatic, the\nunderlying causes are often subtle and complex. Big headlines and graphic news stories\nare tempting to generalize and may evoke calls for an immediate policy response. But\npublic policy driven by headlines rarely turns out to be good policy. The hard reality is\nthat it takes time and dispassionate analysis to understand the nature and scope of a\nproblem and to develop an effective solution.\n\nConsider a parallel situation in your personal life. You may develop symptoms of some\nsort of illness and rush off to see your doctor. But you would certainly not want him to\nprescribe a treatment until he developed an accurate diagnosis. You count on the doctor\nto run the appropriate tests, draw on his training and experience, perhaps even consult\nwith peers or a specialist, so that ultimately you get the proper treatment. Addressing\nsocial problems in a similar way makes good sense.\n\nToday, I believe that research can make a greater contribution to economic development\nefforts than it could in the past. Over the past several decades, community development\nefforts have shifted away from creating massive federal programs and toward the\nactivities of community-based organizations and agencies to develop and implement local\nprojects. These organizations have been innovative in their approach to development and\nhave adopted a variety of private sector strategies. As a result, there are more, and more\nvaried, strategies to study. Researchers have richer material from which to learn. Their\nresults will, in turn, better inform organizations and agencies as they refine their\nprograms and develop new ones. Thus, conducting and disseminating good research\nserves as an important driver of progress in economic development efforts, allowing us to\ntake full advantage of today’s more decentralized approach.\n\n\f3\nWhen it comes to devising economic development policies and programs, it is important\nto remember the goal is to increase the opportunity for people to succeed in our market\neconomy. We must remember that markets are a powerful source of innovation. They\nfoster the development of new products and services in response to participants’\ndemands, creating new opportunities and choices. So our development efforts should not\nfocus on thwarting or overriding the market mechanism. Rather they should focus on\ntaking greater advantage of it. This can be done in two ways. One way is to encourage\nand support the marketplace as it tries to be more responsive to the needs of people with\nlower incomes. The other way is to better prepare those individuals to participate\neffectively in the marketplace.\n\nAn example of the first approach – encouraging and supporting market responses – is\nprovided by Robert DeYoung, Scott Frame, Dennis Glennon, and Peter Nigro in the\npaper they will present in the first session this morning. They find that small business\nborrowers in underserved areas began tapping into lenders over a much broader\ngeographic area in the late 1990s. The researchers attribute this to a combination of\nmarket innovation and public policy improvement. In the marketplace, lenders’ adoption\nof more sophisticated credit scoring techniques gave them greater capacity to reach into\nlow-income areas and accurately assess risks. Meanwhile, on the policy side, changes to\nCRA’s performance standards gave lenders a stronger incentive to do so.\n\nAs an example of the second approach - better preparing people to participate effectively\nin the marketplace - financial literacy programs come quickly to mind.\n\nWhile there are lots of programs to improve financial literacy, there is relatively little\nresearch into their effectiveness. So we actually know relatively little about which\napproaches are most beneficial.\n\nIn that regard, our Reserve Bank has just begun a rigorous long-term study to evaluate the\neffectiveness of homeownership counseling. Study participants will be randomly\n\n\f4\nassigned to a “control” or a “treatment” group. Then both groups’ financial decisions and\nactions will be tracked for five years.\n\nWe expect to learn a great deal about the effectiveness of counseling programs and\nperhaps get some new insights that could ultimately help reduce default and foreclosure\nrates. I hope we will have some results to share with you at our conference in 2013. As I\nsaid earlier, good work takes time.\n\nLet me add that no study, including ours, will be the final word on how to best improve\nthe level of financial literacy, if for no other reason than that the array of financial\nproducts and services continues to expand. This morning’s paper by Sherrie Rhine, Katy\nJacob, Yazmin Osaki, and Jennifer Tescher makes the point: prepaid cards are quickly\nbecoming an important substitute for currency, and they carry fees and features that users\nshould understand.\n\nI should also add that raising people’s level of financial literacy does not ensure that they\nwill be able to take better advantage of the financial marketplace. For instance, the paper\nby Alicia Robb and Robert Fairlie suggests that positioning African-Americans to raise\nthe funds they need to start up and expand their own businesses may require overcoming\ndiscrimination among lenders and helping to build both human and financial capital\nwithin the African-American community.\n\nOne last comment about the value of research for effective community development.\nWhile I am optimistic about the capacity of research to inform and improve economic\ndevelopment policies, I think we need to maintain a healthy degree of humility about our\nability to manipulate economic outcomes. Interactions among human beings are\ncomplex. A policy that works in one situation may not work in another. And a policy\nintended to achieve one outcome may deliver an entirely different one – the well-known\nlaw of unintended consequences. Again, one of our papers this morning provides a case\nin point. Robert DeYoung and Ronnie Phillips studied the impact of a legislated price\nceiling on payday loans in Colorado. They found evidence that rather than holding the\n\n\f5\nprice of payday loans down, the ceiling actually provided a focal point to which payday\nlenders’ prices converged.\n\nThe more general point is that people are infinitely creative and adaptive in their pursuit\nof their self-interest. So we can count on our policy actions generating some surprising\nconsequences. The best we can hope for is that careful analysis of policies beforehand\nand close monitoring of policy results thereafter keep them to a minimum.\n\nConclusion: The role of the Fed\n\nAt the outset, I said that we all recognize the need to do more to provide good\nopportunities for those who are economically distressed. We at this conference, and the\norganizations we represent, have different roles to play in this effort. I want to conclude\nwith a few thoughts about what I see as the Fed’s role.\n\nAs the nation’s central bank, the Fed must focus primarily on the nation’s overall\neconomic performance. Our primary mission is to create money and credit conditions that\nfoster stable prices and full employment on a sustained basis. Our primary policy tool,\nmonetary policy, is a relatively blunt instrument. We can expand or contract growth in\nthe overall supply of money and credit, but how different sectors of the economy respond\nto our policy actions, and in what ways, are not under our control.\n\nI think it is fair to say that the Fed’s success in enhancing overall economic performance\ncontributes significantly to the success of more targeted economic development efforts.\nAfter all, a strong national economy may not be sufficient to guarantee opportunities for\nindividuals in economic distress, but it is certainly a necessary condition.\n\nIn addition to monetary policy, the Fed also contributes to economic development more\ndirectly in its role as a bank regulator charged with enforcing the CRA and other fair\nlending laws. We also contribute directly through our financial literacy and community\noutreach programs.\n\n\f6\nBoth as regulator and as program provider, the Fed stands to improve its effectiveness by\nengaging in the kinds of research projects that we are discussing at this conference.\nCertainly, we at the Philadelphia Fed are committed to doing our share to advance the\nresearch agenda. In that regard, I want to thank several of my colleagues at the bank for\ntheir support of this conference: Dede Myers and Amy Lempert of our Community\nAffairs Department, and Loretta Mester and Mitch Berlin of our Economic Research\nDepartment, all of whom did so much to put this program together; and Research\neconomist Wenli Li, who presented her work on bankruptcy here yesterday afternoon.\n\nWith that, let’s get this morning’s program underway. I am sure you will continue to find\nthe research presented stimulating and useful. Thank you again for your participation.\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "March 23, 2007",
        "title": "What Can We Expect from the Yield Curve? : NJ Bankers 2007 Annual Convention, Palm Beach, FL",
        "item_id": "586653",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/expect-yield-curve-586653",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070323.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586653",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070323.pdf",
        "content": "What Can We Expect from the Yield Curve?\nNJ Bankers 2007 Annual Convention\nPalm Beach, FL\nMarch 23, 2007\nCharles I. Plosser\nPresident, Federal Reserve Bank of Philadelphia\n\nIntroduction\nGood morning. It is a pleasure to be here in Palm Beach and to have this opportunity to speak\nwith so many leaders from the New Jersey banking community. Given the great weather, and the\nlist of great presentations and activities that will take place during the convention, I will try to\nkeep my remarks short. I will actually try to follow some advice I was once told about public\nspeaking: “Always be shorter than anybody dared to hope.”\n\nMy topic today is one that I know is on many of your minds — the flattening of the yield curve.\nBetween June 2004 and June 2006, the Fed raised the fed funds rate target by 450 basis points,\nbut long-bond yields changed little. And since June 2006, as short rates stabilized, the 10-year Tbond yield has fallen; it is currently 25 basis points lower than it was at the start of the tightening\nin June 2004 and the yield curve is inverted.\n\nToday I want to discuss the yield curve in some detail. I will begin by discussing the basic\nrelationship between short- and long-term interest rates. I then want to move on and make three\npoints about the yield curve and some implications for the financial industry.\n\n1) First, I will argue that, on average, I expect the yield curve to be flatter than at\ncomparable points in previous business cycles.\n2) Second, while this flattening of the yield curve puts pressure on banks’ interest income,\ngiven the amount of financial innovation in the industry, banks will be able to adjust.\n3) Finally, to be successful banks will need to remain focused on hiring, training, and\nretaining skilled employees.\n\n1\n\n\fRelationship Between Short- and Long-Term Interest Rates\nTo understand the shape of the yield curve and how it changes over time, we need to consider\nhow long-term interest rates are related to short-term rates in efficient financial markets. For the\npurposes of this talk, when I talk about the yield curve I am referring to nominal interest rates, or\nyields, on Treasury securities of different maturities.\n\nEconomists see nominal yields as having two major components: the real yield, which reflects\nreal economic conditions, and an inflation premium, which compensates investors for the\nexpected loss in the purchasing power of their return due to inflation. In a world of uncertainty,\nnominal yields might also incorporate a third component, which we refer to as a risk premium.\n\nIf investors were not risk averse, the market would set long-term rates equal to the average of\ncurrent and expected future short-term rates. In this case investors would be totally indifferent\nbetween holding a long-term bond and rolling over a series of short-term securities.\n\nHowever, as we know, most people do not like risk. Risk-averse investors demand compensation\nfor the risk associated with holding an investment. Since there is uncertainty about the price at\nwhich you would be able to sell a bond if you needed to sell it before maturity, we say you face\nmarket risk. So the longer the term of the asset, the greater the market risk and the greater the\ncompensation, or risk premium, investors demand.\n\nPutting this all together, the nominal long-term rate can be thought of as the average of current\nand expected future real short-term rates, plus expected inflation, plus a risk premium.\n\nSo this means that the slope of the yield curve, that is, the difference between the nominal longterm and short-term rate, reflects the expected change in short-term real rates, plus the expected\nchange in inflation, plus the risk premium.\n\nWhy the Yield Curve Will Be Flatter\nSo what can these relationships tell us about the future behavior of the yield curve? I anticipate\nthat the yield curve is likely to be flatter, on average, than at comparable points in past business\n\n2\n\n\fcycles. This is not to say that the yield curve is going to be inverted all the time, but, on average,\nI believe the curve will be flatter. My case for a flatter yield curve is based on two premises:\nfirst, inflation and inflation expectations are likely to be lower and more stable, and hence, the\ninflation premium will be smaller than in the past; and second, inflation and the real economy are\nlikely to be less volatile, so the risk premium will be smaller.\n\nLower Inflation Expectations\nFirst, as I mentioned earlier, expected future inflation plays an important role in the\ndetermination of the slope of the yield curve. If investors believe future inflation will be higher\nthan today, they will need to be compensated in the form of a higher yield for holding that\nlonger-term asset.\n\nOver the last several years, confidence in the fact that inflation in the United States is going to\nstay low and more stable means there is less reason for long-term rates to be above short-term\nrates. It also makes a difference for how the yield curve responds to news of an upward\nmovement in inflation. Suppose inflation picks up temporarily, and the inflation premium in\nshort-term interest rates rises in response. If market participants believe that the Fed will allow\nthe higher inflation to persist, the inflation premium in long-term interest rates will rise as well.\nSo the whole yield curve would shift up, without changing its shape. But if market participants\nbelieve that the Fed is committed to keeping inflation low and will bring inflation back to a\nlower level, the inflation premium in long-term interest rates will remain stable. So, with shortterm rates rising and long-term rates relatively unchanged, the yield curve will flatten.\n\nThe fact that long-term inflationary expectations have come down and have become more stable\nis apparent from our Bank’s Survey of Professional Forecasters. The survey asks participants\nwhat they expect the inflation rate to be over the next 10 years. This number has fallen from 4\npercent in 1991 to 2.35 percent today and has remained essentially flat for the past 8 years.\nKeeping inflation expectations anchored at lower levels is going to keep long rates lower, on\naverage.\n\n3\n\n\fDecreased Volatility\nIn addition to the fact that long-term inflation expectations are lower, I believe that inflation will\nbe less volatile in the future than it has sometimes been in the past. This trend is well underway.\nResearchers have found that over the last 20 years inflation volatility has declined by almost\ntwo-thirds.\n\nThis decrease in volatility is not limited to inflation. Over the past 20 years there has been a\nsignificant decrease in volatility in the overall macroeconomy. In fact, this period has been\nreferred to as the “Great Moderation.” Researchers have found that the variability of quarterly\ngrowth in real output, as measured by its standard deviation, has declined by 50 percent since the\nmid-1980s. To put this decline in volatility in context, you can think about this piece of\nevidence: the last two recessions we experienced were relatively mild by historical standards and\nthe recent expansions have been longer.\n\nThe dampening of volatility in inflation and the real economy suggests a flatter yield curve as\nwell. Consider the typical evolution of the yield curve over a business cycle. The yield curve’s\nslope tends to steepen during recessions and in the early stages of recoveries as the central bank\ncuts short rates and a weak economy naturally leads to lower real rates. Investors realize these\nlower rates are temporary and that short rates will rise as economic growth returns to trend. Thus,\nlong rates do not fall as much as short rates and the yield curve steepens. Then, as the expansion\nunfolds and as the economy returns to a more sustainable growth rate, short rates rise and the\nyield curve flattens again. Now, to the extent that business cycle fluctuations remain milder and\nless frequent, the cyclical steepening in the yield curve will be less pronounced and it will remain\nflatter, on average.\n\nThere is another important aspect here. Because the real economy is more stable on average, not\nonly will the cyclical variability in the yield curve decline, but the risk premium will also\ndecline, further limiting the overall premium built in to long rates.\n\nThe reduction in the volatility of inflation has a similar impact. If the volatility of future inflation\nis large, even if its expected level is low, investors will be at some risk and so will demand a\n\n4\n\n\fgreater premium to hold longer-lived assets. Yet if markets believe that the Federal Reserve can\nand will limit the volatility of inflation, the risk premium in long-term rates is reduced.\n\nIn short, the reduction in volatility in both real output and inflation creates a macro environment\nwith relatively less risk. Thus, not surprisingly, the risk premium an investor demands for\nholding longer maturity bonds decreases.\n\nI am not trying to make the case that this reduction in economic volatility that we have seen is\nnecessarily going to be permanent. Clearly volatility is a characteristic of financial markets and\ncan be affected by domestic and world events. Indeed, we’ve experienced such volatility over the\npast couple of weeks. If increased volatility were to return, investors would then require a larger\nrisk premium to hold long-term securities. What is important to recognize is that the reduction of\nthe risk premium is being caused by some longer-term trends, not just cyclical factors.\n\nI would note that even if volatility in the real economy returns to a higher level, the Federal\nReserve is not likely to let the volatility in inflation rise, so that source of risk, I believe, will stay\nlower.\n\nGlobal Evidence\nThis flattening of the yield curve is happening not only in the United States; it is, in fact, a global\nphenomenon. There has been significant flattening or inversion of the yield curve in the United\nKingdom, Canada, and Japan, just to name a few.\n\nThis is not surprising once we realize that the Great Moderation and the decrease in inflation\nexpectations are also global phenomena. Since the 1980s, the median inflation rate for advanced\neconomies has declined from 7 percent to 2 percent and the volatility of inflation has declined as\nwell. Over the same period, the median inflation rate has fallen from 9 percent to 4 percent in\nemerging markets.\nSo I would suggest that, going forward, as you think about the kind of environment you are\ngoing to be in, you may want to anticipate a world where, on average, the spread between shortterm rates and long-term rates is likely to be smaller than it has been in some recent periods.\n\n5\n\n\fImplications for Banks\nNow that I have discussed the reasons why I think the yield curve will likely be flatter, the\nimportant question is — especially for you as bankers: How might this affect the banking\nindustry? Certainly, the traditional strategy of earning profits by borrowing short and lending\nlong becomes problematic as the yield curve flattens\n\nOf course, banks have become progressively more adept at managing the interest rate risk\ninherent in this strategy and at insulating their net interest margins from unexpected changes in\nmarket rates. Consequently, the relationship between banks’ net interest income and the slope of\nthe yield curve has weakened over time.\n\nOne tool for managing your risk exposure is to use hedging strategies, such as holding a higher\nproportion of floating rate assets to match floating rate liabilities; using interest rate derivative\ncontracts, like swaps; or securitizing assets. Some banks have also chosen to reduce or limit their\noverall exposure by entering different lines of business to increase their noninterest income, from\nwealth management and insurance to, as I read in the American Banker, a travel agency.\n\nLarger banks have the resources to engage in these more sophisticated strategies for handling\ninterest rate risk, including derivatives hedging and asset-liability pricing strategies. And larger\nbanks also rely more on noninterest sources of income, such as securities trading.\n\nBut smaller banks have weathered the flattening yield curve surprisingly well. As the yield curve\nflattened in 2005 and 2006, the net interest margins at the largest banks — banks with over $10\nbillion in assets — fell, while those at smaller banks were little changed or increased. According\nto FDIC research, 55 percent of FDIC-insured commercial banks saw their net interest margins\nincrease. 1\n1\n\nSource for the 55 percent number is “Risk Management Webinar: Risk Management in a Flat-to-Inverted Yield\n\nCurve Scenario,” FTS-FDIC, May 1, 2006. www.fdic.gov/news/conferences/roundtables/riskmgmttrans.html.\nSource for other is Nathan Powell, “What the Yield Curve Does (and Doesn’t) Tell Us,” FYI: An Update on\nEmerging Issues in Banking, FDIC, February 22, 2006, www.fdic.gov/bank/analytical/fyi/2006/02206fyi.html.\n\n6\n\n\fThis might seem counterintuitive, but the effect of a flattening of the yield curve on bank\nearnings also depends on the source of the flattening: is it because long rates fell relative to short\nrates or because short rates rose relative to long rates? In the past two years, it was the latter, as\nthe Fed began raising short rates in June 2004, while long rates were little changed.\n\nIt turns out that the cost of funds at large banks is tied more closely to short-term market rates\nthan that at small banks. Small banks rely more on non-interest-rate sensitive core deposits and\nassociated fees. So the increase in short rates led to a smaller increase in the cost of funds at\nsmall banks. In addition, the yields on assets have been higher for small banks than for large\nbanks. So in this regard, small banks’ net interest income has suffered less than that of large\nbanks.\n\nBefore leaving this topic, I do want to add some words of caution about turning to fee income to\nprotect yourselves from movements in interest rates. Fee income is not entirely insulated from\nchanges in the shape of the yield curve. For example, lower mortgage interest rates could lead to\nprepayments that deplete the pool of mortgages serviced by a bank, thereby lowering fee income.\nAlso a sizable portion of noninterest income is service charges on deposit accounts – this\ncomponent makes up 33 percent of the noninterest income of banks with assets less than $1\nbillion and 16 percent of that of banks with assets over $1 billion. Thus, a considerable amount\nof the industry’s $210 billion in noninterest income comes from traditional banking activity as\nopposed to nonbanking activities.\n\nWhile it is true that as the yield curve flattens, noninterest income could help offset declines in\nnet interest income, in practice, a bank cannot simply rely on noninterest income to stabilize its\nprofits and insulate itself from interest rate risk. Research done at the New York Fed indicates\nthat noninterest income growth and net interest income growth are negatively correlated for only\n\n7\n\n\fabout one-third of banks. This suggests that only some banks have been able to diversify into\nactivities that generate noninterest income and help stabilize their overall income. 2\n\nMoreover, research also indicates that the correlation between the growth of noninterest income\nand net interest income has increased over the last 10 years, making the potential diversification\nbenefits lower than they used to be\n\nHiring, Training, and Retaining Talent\nDiscussing the varied techniques banks are using to grow in the face of a flattening yield curve\nbrings me to my third and final point. As you offer more products — and more sophisticated\nproducts — whether you are a small bank or a large bank, you will need talented employees who\nhave higher skill levels, more education, and better training. And the labor market data and the\ncomments I hear from bankers and business leaders alike all suggest that finding employees is\nbecoming more and more of a challenge. So I think banks will continue to grapple with questions\nsuch as “How do we find talented people?” and, more important, “How do we keep them from\nleaving?”\n\nUnfortunately, there is no simple answer to this challenge. This is an issue facing all banks and\nbusinesses and one that we must deal with at the Federal Reserve.\n\nNonetheless I believe the robust pace of financial innovation along with banks’ continuing focus\non hiring, training, and retaining talented employees and equipping them with the skills they\nneed to be successful innovators will allow the banking industry to continue to thrive even in this\nchallenging environment.\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n2\n\nKevin J. Stiroh “Diversification in Banking: Is Noninterest Income the Answer?” Working Paper, Federal Reserve\n\nBank of New York, March 5, 2002.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "March 06, 2007",
        "title": "Credibility and Commitment : New York Association for Business Economics, New York, NY",
        "item_id": "586652",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/credibility-commitment-586652",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070306.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586652",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070306.pdf",
        "content": "Credibility and Commitment\nNew York Association for Business Economics\nNew York, NY\nMarch 6, 2007\nCharles I. Plosser\nPresident, Federal Reserve Bank of Philadelphia\n\nIntroduction\nGood afternoon. It is a pleasure to be here in New York and to have this opportunity to speak to\nyou today.\n\nI’d like to begin by asking a question. How many of you have ever decided that you would be\nhealthier and happier if you lost a few pounds and so made a New Year’s resolution to go on a\ndiet? I know I have. But, if you are like me, tomorrow comes and it’s your wife’s or husband’s\nbirthday and you celebrate with a fine dinner, a bottle, or two, of wine, and a delicious soufflé for\ndessert. Then over the weekend there is a party in the neighborhood and the food is outstanding,\nso you decide that the diet can wait until next week. But as the days and weeks go by, next week\njust never comes, and you, in effect, abandon your dieting plan altogether. We all know we\nwould have been better off if we had just stuck to our diet. Yet somehow we failed to follow\nthrough consistently on what was basically a good plan.\n\nAt this point some of you may be thinking, “What does this have to do with monetary policy?”\nBut the fact is that policymakers often have a good plan, as well, but may not be able to resist\neating that soufflé. Consequently, not only would the good plan go out the window, but the\npublic would lose confidence in the policymaker’s credibility to follow through on its promises.\n\nThe Federal Reserve as the monetary authority has a mandate to provide a stable price level and\npromote maximum sustainable growth. These are important goals that can contribute to a more\nefficiently functioning economy and thus help to promote higher living standards. So the\nquestion becomes: How can the Federal Reserve System best go about achieving these goals?\nToday, I am going to address one critical element of the Fed’s ability to achieve its objectives—\nthe importance of making credible commitments\n\n1\n\n\fCommitment vs. Discretion\nThe issue of whether it is better for a policymaker to commit to a policy or to operate with pure\ndiscretion has long been a central question for many areas of policymaking, including monetary\npolicy. In the late 1970s, Nobel Laureates Finn Kydland and Edward Prescott showed that a\nregime that pre-commits policymakers to behave in a particular way is preferable to a regime\nthat allows policymakers pure discretion—that is, to choose a policy independently at each point\nin time.\n\nThis idea is very counter-intuitive to most people. After all, the policymaker could choose the\nsame set of actions under discretion as he could under commitment. So it seems that a\ndiscretionary policy can certainly be no worse than a policy that entails pre-commitment.\nTherefore, so the argument goes, there is value in retaining “flexibility” so that the policymaker\ncan respond “appropriately” to the current environment. Thanks to Kydland and Prescott, and\nmany others that followed, we now know that this argument is fundamentally flawed. The fatal\nflaw in this conventional wisdom stems from its failure to recognize the important role played by\nexpectations of future policy in economic decisions made today. I hope to convince you of that\ntoday and to highlight some of the important implications of that reasoning for how we ought to\nthink about monetary policy.\n\nBefore I continue, I want to be precise and define what I mean by commitment and discretion.\nCommitment means delivering, in any particular situation, on past promises. In other words, the\npolicymaker unequivocally will follow through on a promise made about future actions.\n\nDiscretion, on the other hand, means that the policymaker is not bound by previous actions or\nplans and thus is free to make an independent decision every period. Recall my choice to have\nthat soufflé for dessert. It seemed like a great decision at the time, and I certainly enjoyed it.\nMoreover, each time I chose to eat more extravagantly as opposed to dieting I was making a\nchoice that made me feel better. Yet the consequences of those meal-by-meal or day-by-day\nchoices added up to a very poor outcome—I gained ten pounds rather than lost them.\n\n2\n\n\fWell, policymakers can find themselves in similar situations. Discretion means the policymaker\nmay find it preferable to change his mind, or re-optimize, and do something other than what was\ninitially promised. The temptation to renege on previous promises or plans is what economists\nrefer to as the time-inconsistency problem, and it has surprisingly troublesome consequences. In\nparticular, it can mean that outcomes under a discretionary regime are likely to be worse than\nthose under a regime where the policymaker is constrained to follow through on previous\ncommitments. A few examples may help illustrate this seemingly surprising but important idea.\n\nPatent Protection\nResearch and development by the private sector is an important source of innovation in our\neconomy. From new drugs to computers, research has led to new products that have enhanced\nour health and productivity. Thus investment in research generates important social returns that\ncontribute to the improvement in living standards both here and around the world.\n\nTo encourage investment, governments frequently seek to ensure that the private returns to\ninnovation are sufficient to elicit the socially optimal amount of investment in new ideas. In\npractice, governments often give temporary monopoly rights to companies, in the form of a\npatent, as a means of assuring the private inventor that he can earn a sufficient rate of return on\nwhat may be a very costly and risky investment project.\n\nOnce the new drug or invention is discovered, however, the discretionary and myopic\npolicymaker might be tempted to revoke the patent and make the new product’s design freely\navailable to all. Such an action will likely result in more competition, and the ensuing price\nreductions will make society better off. In this case the policymaker is acting in a way that is\nconditioned on previous outcomes and that may appear, at the time, to be optimal for society as a\nwhole. But I think you can all see that such change in policy, while having short-term benefits,\nis likely to have devastating effects on future investments in research and inventive activity. In\nparticular, since the potential returns to innovation might well vanish at the discretion of the\npolicymaker, the incentive to invest in risky research will fall.\n\n3\n\n\fOn the other hand, if the policymaker could commit to enforcing the patent rights, the potential\npayoff to risky research and innovation would remain. Thus removing the discretion of the\npolicymaker to revoke the patent — that is, constraining the policymaker’s choices — actually\nraises overall welfare. Of course, an unanswered question is: How can the policymaker commit\nto this policy in a credible way? I will have more to say about this later, but, in this case,\ncommitment is attempted through legislation. The idea is that while passing a law is not a\nbinding commitment because laws can always be changed, it does substantially raise the barrier\nto policymakers acting in a time inconsistent fashion.\n\nLiving in the Desert\nThe patent example is a simple case, yet it illustrates that by committing to a policy, and tying\nthe hands of the policymaker to honor that policy, commitment actually leads to better outcomes.\n\nAllow me to use a slightly more complicated example that further highlights the importance of\nexpectations and the role they play in economic outcomes. As I mentioned earlier, expectations\nand how they affect people’s behavior are really at the heart of the issue. The example I will use\nis loosely based on one suggested by Kydland and Prescott and more recently elaborated on by a\nformer colleague and co-author Robert King, in an article that recently appeared in the\nRichmond Fed’s Economic Quarterly.\n\nIn this example, all else being equal, people like living in warm, dry places as opposed to cold,\nwet ones. And let’s imagine that each individual makes one decision: where to live.\nUnfortunately, water is very scarce in these warm, dry places—so I’ll call them deserts. But the\ngovernment can solve the water problem by building an infrastructure of dams and canals to\ndeliver water from some far-away source. However, this infrastructure is extremely costly and\nwould have to be paid for by a tax on all citizens. In this scenario, the government has only one\ndecision to make—to build or not to build the infrastructure. The government wants its policies\nto conform to individuals’ preferences; that is, it wants to do what makes people happy. Thus,\nthere is no conflict between the desires of the public and the desires of the government.\n\n4\n\n\fGiven the public’s preferences for living in warm, dry places, but that living there requires\nexpensive infrastructure, what is the best outcome? Of course, that will depend on the cost of the\ninfrastructure, the benefits from living in a desert with water, and the hardship of trying to live in\na desert with no water.\n\nTo make the problem interesting, let’s assume that living in a desert without the infrastructure is\ncostly and inconvenient and that the cost of building the infrastructure to carry the water is very\nhigh—sufficiently high that the sacrifice of the consumption of other goods that must be incurred\nto pay for the infrastructure more than offsets the pleasure of those living in a warm, dry\nenvironment. More simply, the collective costs of having people live in the desert outweigh the\ncollective benefits they receive.\n\nTherefore, the socially desirable outcome, the best outcome, is for people not to build houses in\nthe desert and for the government not to build the necessary water-carrying infrastructure. Now,\nlet’s ask ourselves “Will this be the outcome?”\n\nIn a world where the government can pre-commit to not building the infrastructure (a big “if,” I\nknow), everything would turn out well. The logic is straightforward. The government would\nannounce that no infrastructure will be built, and since this is a commitment that everyone\nbelieves, no one will choose to live in the desert. Thus the outcome under commitment is the\none that maximizes social welfare.\n\nNow what if government could not commit to a policy? For example, suppose the government\nannounced that it would not build the infrastructure, but people did not necessarily believe it\nwould follow through on that announcement. That is to say, the government’s commitment may\nnot be credible. Let’s call this the discretionary regime, since at some point the government may\nchoose to change its mind based on the conditions prevailing at the time. Under this scenario\nthere are some significant complications and problems that result in social welfare being less\nthan in a regime with credible commitment.\n\n5\n\n\fSo what determines what the government will decide? Well, if a lot of people decide to build in\nthe desert, then the best decision for the government is to build the necessary infrastructure to\nsupport the population living there. On the other hand, if relatively few people decide to live in\nthe desert, the government will not build the infrastructure.\n\nNote that an individual’s problem is more complicated because not only must he form\nexpectations about what the government will do, he also needs to form expectations about what\nother people are going to do. If he thinks a lot of other people are going to build in the desert,\nmeaning enough to force the government to build the infrastructure, he should build in the desert\nas well. If correct, he gets to live in a more desirable place that has abundant water. Further, if\nhe is correct, the water-carrying infrastructure is going to be built, and he will have to pay for it\nwhether he lives in the desert or not. On the other hand, if he is incorrect, he is in trouble. He\nwill end up living in a desert with little water.\n\nNote that regardless of the outcome in this discretionary regime, some people will be worse off\nthan in a regime of commitment—either those that live in the desert without the water, or those\nthat don’t live in the desert and have to pay for the infrastructure. Thus, the regime with credible\ncommitment strictly dominates the regime of discretion in terms of social welfare.\n\nCommitment and Monetary Policy\nCommitment, or the lack thereof, also has important implications for monetary policy. Just as\nfirms’ R&D decisions are affected by their expectations about future patent protection, many of\npeople’s economic decisions are affected by their expectations about the future course of\nmonetary policy. As a result, the central bank faces a time-inconsistency problem. That is, it\nwill be tempted to pursue policies that deliver temporary economic benefits that may be\ninconsistent with longer-term goals. And realizing that the central bank will have the latitude to\ngive into this temptation, people will make decisions today that drive the economy to a\nsuboptimal outcome.\n\nLet me illustrate my argument using a typical view of how monetary policy works. Now, it is\nwidely acknowledged that in the long run, monetary policy cannot raise the level of output or\n\n6\n\n\femployment. However, due to various rigidities in the economy, the monetary authority may\nface a short-run tradeoff: by generating unexpectedly high inflation it may be able to\ntemporarily boost output and employment. By like token, unexpectedly low inflation may\ntemporarily reduce output and employment.\n\nEconomic analysis tells us that as long as the prospect of exploiting this short-run tradeoff exists,\na central bank conducting a discretionary monetary policy will not be able to achieve its desired\nrate of inflation.\n\nTo see the reason why, imagine the monetary authority announces it is going to maintain average\ninflation at some desired level. If policy successfully maintains that desired inflation rate, then\noutput would grow at trend. But at some point the monetary authority will be tempted to\nexercise its discretion to generate a bit more inflation, which may not be very costly, in exchange\nfor the benefit of more output in the short run. However, once the higher inflation is recognized,\nthe public will revise its expectations of future inflation and push wages and prices up.\nConsequently, the monetary authority will see higher inflation, but no higher output. It might be\ntempted to try the same experiment again, but it will generate the same outcome. Thus, the\nmonetary authority’s attempt to increase public welfare will be thwarted by the behavior of\nforward-looking individuals and will end up producing more inflation with no added output.\n\nThe monetary authority now faces a dilemma: if it seeks to re-establish its desired inflation rate,\nit must generate unexpectedly low inflation, risking a temporary decline in output. The loss of\noutput would diminish public welfare; thus it seems unlikely that policymakers will undertake\nsuch action, and so the economy gets stuck with a permanently higher inflation rate than it\ndesires. Thus, discretionary monetary policy proves to be time inconsistent and so fails to\ndeliver on the desired inflation objective.\n\nNow, what if the monetary authority could commit itself, in some way, to producing the desired\ninflation rate that it had announced?\n\n7\n\n\fThe answer is clear. The public would expect that inflation rate would be maintained, there\nwould be no unanticipated inflation, and output would grow at trend. So a monetary authority\nthat could commit to its desired inflation policy would outperform a monetary authority that is\nfree to exercise discretion—that is, it would deliver the same output growth, but lower inflation\nrate\n\nSome people may find this result counterintuitive. But remember our example of the dieter.\nClearly, people starting a diet will be more successful if they are able to commit themselves to\nnot eating that soufflé or those cookies in the cabinet. Letting the dieter have discretion to yield\nto temptation will not lead to the desired outcome. In the same way, people often think that\nkeeping monetary policy from deviating from a desired inflation goal is like tying the\npolicymaker’s hands and, therefore, should yield worse outcomes. But in fact, doing so gives a\nbetter outcome.\n\nReal world policymaking\nNow you may be saying to yourself that this is just the idle musings of economic theorists and it\ncan’t have anything relevant to say about the real world of policymaking. Yet I would argue that\nthe reason these ideas have been so influential on how economists think about policy is how well\nthey help us understand the evolution of monetary policy choices and their outcomes over the\npast three decades.\n\nIn the late 1960s, after a decade or more of fairly benign inflation, accommodative monetary\npolicy began to drive up inflation. By early 1970 the inflation rate had reached 6 percent. In\nmid-1971, with the inflation rate still in excess of 4 percent, President Nixon imposed wage and\nprice controls.\n\nBy that point, the public was not sure what the Fed’s plans for inflation were. To put it another\nway, inflationary expectations were not well anchored. Then, in late 1973, the first Arab oil\nembargo hit, and the price of oil quadrupled. Higher oil prices ratcheted up the public’s\nexpectations of inflation.\n\n8\n\n\fThe Fed then had, in effect, two choices: either ease monetary policy, ratifying the public’s\nexpectation of higher inflation thus ensuring inflation would rise—hoping that this would ease\nthe economic dislocations of the oil embargo, or tighten monetary policy to keep inflation down\nwith the attendant risk that this policy might lead to increased economic disruption.\nPolicymakers chose to ratify the higher inflation expectations and we saw rising inflation—\nreaching nearly 15 percent by 1980. And it turned out that there were few if any benefits to the\neconomy on the output side. The 1970s were and still are viewed as the decade of stagflation. In\neffect, as a result of the Fed’s lack of commitment to low inflation, inflation expectations were\nnot well anchored, and so a discretionary policy produced higher inflation but no improvement in\neconomic performance.\n\nIndeed, the economy subsequently paid a substantial price for the failure to commit to a low and\nstable inflation rate. In order to bring inflation expectations back down, the economy had to go\nthrough a severe recession in 1981-82. Fortunately, we have learned the lesson of that episode.\nSince then, the Federal Reserve has worked very hard to signal its commitment to low and stable\ninflation. As a consequence, expectations have been much better anchored.\n\nThis is illustrated by the behavior of prices and the economy during the recent run-up in oil\nprices. Since 2003 we have seen the price of oil more than double, yet we have experienced very\nlittle impact on inflation. I believe this much better outcome was due to the enhanced credibility\nfor low inflation that monetary policy had worked hard to achieve. But we need to work to make\nsure that expectations remain anchored since the costs of losing credibility, as we have seen, are\ngreat.\n\nIt hasn’t been all smooth sailing since the mid-1980s. There have been a couple of episodes\nreferred to as “inflation scares.” These are instances where the markets came to doubt the Fed’s\ncommitment to low inflation, and the market’s expectations of future inflation spiked up. These\n“inflation scares” are characterized as periods when long-term rates rise without a corresponding\nrise in short rates, suggesting rising expectations of future inflation.\n\n9\n\n\fIn 1986 the Fed reduced the funds rate from about 8 percent to about 6 percent. In early 1987,\n10-year Treasuries increased by about 200 basis points in a matter of a few months. The rise in\nthe long-term rates signaled concern about the prospects for inflation, which had fallen modestly\nin 1986 but was running closer to 5 percent in early 1987. Yet the Fed had not been aggressive\nin its response. In addition, the Fed had a new Chairman named Alan Greenspan, who took the\nhelm in August of 1987 and was untested and whose commitment to low inflation was not well\nestablished. Although the stock market crisis lowered long-term rates in late 1987, they bounced\nback to over 9 percent in early 1988. Only then did the Fed get more aggressive, raising the\nfunds rate from about 6.5 percent to about 9.5 percent. Long-term rates began to fall in early\n1989, dropping about 100 basis points during the first 6 months of the year.\n\nA monetary authority with credible commitment to low inflation would not face such “inflation\nscares.” The public’s expectations would always remain well anchored, and the monetary\nauthority would not have to raise short-term rates simply to respond to fears of inflation.\n\nResponse to Shocks with Commitment\nYou might ask, though, what about the economy’s response to shocks? This is the area where\nmany people argue that discretion is needed. They make the argument that since policymakers\nhave made a commitment about policy, they will be less flexible and therefore less able to\nrespond to unexpected events that affect the economy. However, this is not the case.\nCommitment actually gives the monetary authority additional flexibility. Specifically, because\ncommitment ensures that inflationary expectations are well anchored, policymakers can respond\nto shocks with less fear that expectations will become unhinged, thus enhancing the potential\neffectiveness of policy to respond to short-term disturbances.\n\nBut we must remember that along with the benefits of anchoring expectations, commitment\nmeans that at the end of the day, monetary policymakers must take actions that are consistent\nwith their promises. If they don’t, there is the risk that their credibility will suffer. In this sense,\nthe committed policymaker is not entirely free to base policy solely on current economic\ncircumstances. But having policy constrained in this way should not be viewed as a negative\nattribute of commitment.\n\n10\n\n\fA recent example is the Fed’s aggressive approach to deflationary pressures in 2003. In the face\nof a weakening economy and declining rates of inflation, the Fed aggressively reduced the\nfederal funds rate to 1 percent and held it there for a significant period of time. If the Fed had\nnot had credibility for maintaining a low inflation rate, financial market participants could very\nwell have doubted the Fed’s commitment to low inflation, and inflation expectations could have\nbecome unhinged. Such a reaction would have severely constrained policy. The Fed would\nhave been left in the uncomfortable position of reining in inflation at a time of economic\nweakness.\n\nFortunately, that scenario did not occur, and it did not occur precisely because of the belief that\nthe Fed was serious about keeping long-run inflation low.\n\nMethods of Commitment\nTo this point I have argued that, in a wide range of cases, a policy governed by commitment\ndominates one of discretion. The question now is: How do we get commitment? That is, are\nthere institutional arrangements that would make it easier for the policymaker to resist yielding\nto temptation for short-term gain and instead opt to honor its promises?\n\nIf we look back over time, societies have used numerous methods to try to pre-commit to a\npolicy and thereby produce better economic outcomes. None are perfect.\n\nIn a democratic society it is impossible to obtain full commitment. As we saw in the case of\nensuring patent protection, legislation is one possible mechanism for supporting commitment.\nLaws can be changed, but it is usually difficult and costly to do so. So, in that sense, laws can\nenhance the credibility of a commitment.\n\nA monetary regime that is based on the gold standard provides a form of commitment. This was\nthe dominant monetary system of the late 19th and early 20th centuries. Under the gold\nstandard, monetary policymakers were required to maintain the value of the currency in terms of\ngold at a specified level. In principle there is very little room for discretionary monetary policy\n\n11\n\n\funder a gold standard. Although, in the end, this system was far from perfect and it was\neventually abandoned, it does illustrate that the idea of commitment is not a new one.\n\nMany countries have adopted fixed exchange rates as a means to attain credibility and ensure\ncommitment. The Bretton Woods system of fixed exchange rates, which was adopted after\nWorld War II, was essentially a replacement for the gold standard. More recently, some\ncountries have pegged their exchange to the dollar as a means of restricting the ability of their\ncentral bank to create inflation. The country that decides to peg its exchange rate essentially\ngives away its ability to independently create inflation by putting monetary policy in the hands of\nanother country. Again, while this type of commitment has not been perfect, it makes the point\nthat policymakers struggle with the issue of time inconsistency on a regular basis.\n\nSome have suggested alternative rules for the conduct of monetary. Rules are a means of\nlimiting discretionary behavior by constraining policy choices. For example, Milton Friedman,\nwho was highly critical of policymakers exercising discretion, suggested adopting a rule that\nrequired constant growth of the money supply. More recently, rules have been developed that\nspecify a feedback mechanism, from, say, inflation and an output gap measure, for setting the\nfunds rate. The most well-know version of such a rule is the one proposed by John Taylor and is\nknow as the Taylor rule.\n\nSeveral central banks, including the European Central Bank, have adopted inflation targeting as a\nmethod of commitment. Under inflation targeting the central bank announces a numerical target\nor target range for a specified inflation measure and commits to keeping inflation in that range\nover some specified period.\n\nThe final method of achieving commitment that I will discuss today, and the one we are most\nfamiliar with in U.S. monetary policy, is reputation. Reputation can be an important factor in\nmaking credible commitments. Indeed, the success of the Federal Reserve over the last decade\nor so reflects to a large degree former Chairman Alan Greenspan’s hard-won credibility and\ncommitment to low inflation. We are very fortunate to have in Ben Bernanke another Chairman\nwhose commitment is equally as strong. Yet reputation and credibility, when resting in the\n\n12\n\n\fperson who happens to be at the helm of the Federal Reserve, can also be fleeting. Many\neconomists would prefer to see the commitment embodied in the institution, not the individual\nmembers of the FOMC.\n\nWe also know that while reputation can be a useful device for commitment, it is hard to gain and\neasy to lose. William McChesney Martin had earned a reputation as a firm believer in low\ninflation and was successful in keeping inflation low through most of the 1950s and 1960s.\nUnfortunately, that commitment came under increasing political pressure in the late 1960s, and\ninflation began to creep up. As we have already noted, the Fed lost all credibility in the 1970s as\ninflation soared into the double digits.\n\nBy the time Paul Volcker became Chairman of the Federal Reserve, it was painfully obvious that\ninflation had to be brought under control. He was committed to lowering inflation, but neither he\nnor the Fed had much credibility with the public. The price we had to pay to regain that\nreputation and credibility was severe, as I suggested earlier. We would rather not go through that\nexperience again. It was the price we paid for operating without commitment.\n\nEven Alan Greenspan had to earn his reputation. As I indicated earlier, the “inflation scare” of\n1987-1988 was not unrelated to the fact that we had a new Chairman whose credibility and\ncommitment to low inflation were largely unknown. Greenspan was the new Chairman, and he\nhad to establish his reputation; it was not automatically transferred to him from Volcker.\n\nThus, the uncertainty over the Fed’s desire to contain inflation, which is a feature of an economic\nenvironment where full commitment is impossible, has costs. To the extent that a monetary\nauthority can build a reputation and gain credibility for low inflation, it helps to ameliorate this\nuncertainty and produces tangible economic benefits\n\nCommunication and Transparency\nOne way to reduce uncertainty about the specific objectives of monetary policy is by stating our\nobjectives clearly and by being transparent in our pursuit of these objectives. This will make it\n\n13\n\n\fless likely that the public will misperceive economic outcomes as indicating a lack of resolve on\nthe part of the Fed for maintaining low inflation.\n\nIn addition, this improved transparency increases the accountability of policymakers. By stating\ntheir objectives clearly, policymakers make it much easier for the public to judge whether they\nare achieving their stated goals.\n\nWhat form these communications take has varied greatly over the Fed’s history and varies\ngreatly among central banks. For certain, the current Fed is the most open and transparent in\nhistory. We announce policy moves and issue policy statements. Further, the minutes of FOMC\nmeetings are released on a timely basis so that the public can get a better sense of the range of\nviews in the FOMC.\n\nAlthough the Fed is much more transparent than at any time in its history, it is arguably less\ntransparent than a number of other central banks. Many central banks use an inflation target as a\nway to communicate policy objectives and report more extensive or frequent forecasts of\neconomic activity and inflation to the public. These reports are done in a number of different\nways, and it is not clear if any particular method dominates the other.\n\nAs you may well be aware, the FOMC is currently studying ways to further improve its\ncommunications. It is too early, however, to say precisely what the results of that inquiry will\nbe.\n\nSuffice it to say that there is a realization in monetary policy-making circles, gained through\nrecent advances in monetary theory and the experience of the last 30 years, that maintaining\ncredibility for low inflation is an important aspect of good monetary policy. Furthermore, it is\nimportant to be transparent so that the public’s expectations and the objectives of monetary\npolicy are better aligned. Achieving this alignment ultimately furthers the central bank’s\nobjective of maintaining stable prices while fostering full employment.\n\nThank you.\n\n14\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "February 07, 2007",
        "title": "The Economic Outlook: Prospects for 2007 : Greater Philadelphia Chamber of Commerce, 2007 Outlook Breakfast, Philadelphia, PA",
        "item_id": "586651",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-prospects-2007-586651",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20070207.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586651",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20070207.pdf",
        "content": "The Economic Outlook: Prospects for 2007\nGreater Philadelphia Chamber of Commerce\n2007 Economic Outlook Breakfast\nPhiladelphia, PA\nFebruary 7, 2007\nCharles I. Plosser\nPresident, Federal Reserve Bank of Philadelphia\n\nIntroduction\nThank you for that kind introduction, Mark, and for the invitation to speak with so many\nleaders from the Philadelphia business community.\n\nAs a newcomer to the area I want to say what a pleasure it is to be in Philadelphia. It is\nan extraordinary and vibrant city, and my wife and I are looking forward to meeting new\nfriends and exploring our new environs.\n\nI will focus my remarks this morning on the outlook for the U.S. economy in 2007. But\nbe forewarned. Economists don’t have a great reputation as forecasters—indeed we have\na hard enough time explaining the past and that doesn’t bode well for our ability to\npredict the future. For that reason, I will try to focus on the broader themes that seem to\nbe shaping our economy and some of the implications these themes may have for the year\nahead.\n\nEconomic Outlook\n\nAs the economic data on year-end 2006 filter in, we are beginning to recognize that the\neconomy turned in a very respectable performance last year. I think this is a pleasant\nsurprise, particularly to those prophets of gloom and doom that seemed in such great\nabundance last fall.\n\n1\n\n\fCurrent estimates are that real GDP grew by 3.4 percent in 2006, about the average rate\nof growth over the past 10 years. The economy also added 2.2 million jobs to nonfarm\npayrolls in 2006, ratcheting the unemployment rate down to 4.5 percent as of December.\nWith the strong labor market came strong gains in labor compensation. Average hourly\nearnings increased 4.1 percent in 2006. Unfortunately, inflation came in higher than I\nwould have liked. The PCE — that’s personal consumption expenditures – price index\nincreased by 2.3 percent. Stripping out its food and energy components, core PCE\nincreased by 2.2 percent. And both CPI and core CPI increased by 2.6 percent.\n\nI will return to the inflation outlook before I conclude, but for now let me just emphasize\none of my themes for today: the incredible resiliency of the U.S. economy. Consider its\nperformance not just last year, but throughout this expansion. We saw oil prices rise\nfrom $40 a barrel to $75 a barrel, and then fall back to less than $60. We experienced\ndevastating hurricanes that wreaked havoc in the Gulf Coast states, and we faced\ngeopolitical risks that contributed to economic uncertainty. We watched the domestic\nautomobile industry struggle to remain competitive, and we saw a boom and bust in the\nhousing market. Through all of this, our economy has continued to expand and produce\nnew jobs and new opportunities.\n\nNow, as we hear so often, past performance is no guarantee of future success. As was the\ncase in 2006, don’t be surprised if 2007 has its own surprises in store for us. But my best\nguess is that the economy will continue to perform well in 2007. I expect real GDP to\ngrow by about 3 percent, which I estimate to be its underlying trend rate. That kind of\ngrowth should hold the unemployment rate to just below 5 percent. The outlook for\ninflation is more uncertain. Inflation stopped accelerating in the last few months, but\nwhether it will continue to recede in the coming year is not yet clear. Additional\nmonetary policy action may be needed to keep us moving along the path to price stability.\n\nUnderlying the solid growth I foresee for 2007 are three themes that we saw emerging as\n2006 drew to a close: hopeful signs of an improvement in the housing market; robust\n\n2\n\n\fgrowth in consumer spending; and small but encouraging progress in our foreign trade\nbalance.\n\nLet’s first consider the housing market. While overall growth was good in 2006, its\npattern was uneven as the economy weathered a substantial downturn in the housing\nmarket. The good news is that the housing market is beginning to show signs of\nstabilizing. As home sales pick up, the pace of home construction should begin to move\nback toward more normal levels later this year. Having said that, I realize we are still in\nthe early stages of that process and it is still a source of considerable uncertainty in the\noutlook. So I’ll talk more about the housing situation in a minute.\n\nA second theme, and the real story in 2006, was the continued strength in overall\nconsumer spending. Consumer spending accounts for over two-thirds of GDP, so the\neconomy does not grow very much if consumers are not willing to open their wallets.\nSupported by a strong job market and rising incomes, consumers increased their spending\nby a healthy 3.7 percent in 2006. The January employment report indicates that solid\nemployment gains continued into the new year. I expect the combination of more jobs\nand higher wages will help keep consumer spending growing at a moderate pace in 2007.\n\nBy the way, the labor market numbers are consistent with the stories I hear from business\nleaders around the District, including many of the people in this room. They tell me it is\nbecoming increasingly difficult to find and retain employees. Also, each month our Bank\nsurveys a large sample of manufacturing firms in our District and releases the results in\nour well-known Business Outlook Survey. Recently, we asked survey participants to list\nthe biggest problems facing their firms. Topping the list was finding enough qualified\nworkers, with 37 percent of respondents labeling this a “major problem.”\n\nThe third theme I mentioned was improvement in our trade balance. It is noteworthy that\nwe saw a significant reduction in the trade deficit in the fourth quarter of 2006. Exports\ngrew at a very robust 8.4 percent pace, while imports expanded by just 1.2 percent during\nthe second half of the year. This shift in the direction of net exports has been driven\n\n3\n\n\fprimarily by two factors. First is the strong economic growth of our trading partners.\nEurope and Japan have been experiencing stronger than expected growth, and other\nnations such as China have been growing very rapidly. This growth in the world\neconomy boosts demand for our exports. Second, the recent declines in the value of the\ndollar have made our exports cheaper on the world market and at the same time made\nimports more expensive here in the U.S. While there is no guarantee these trends will\ncarry over into 2007, the signs are encouraging.\n\nThe Housing Market\n\nAs I said a moment ago, the recovery path of the housing market is a major source of\nuncertainty in forecasters’ outlook for the 2007 economy. It is a source of uncertainty for\nme as well. But I think both the economic fundamentals and the data we have seen thus\nfar point to gradual improvement in the housing sector over the course of 2007.\n\nHome construction accounts for only about 5 percent of economic activity, on average.\nBut it is a relatively volatile sector, and swings there can have a significant impact on the\npace of overall growth. For example, residential investment declined at a 19 percent\nannual rate in the fourth quarter, and that drained 1.2 percent from overall growth in the\neconomy. Moreover, aside from its direct impact on economic activity, swings in the\nhousing market can have spillover effects on other markets that amplify its impact. So\nthe movements in the housing market are important.\n\nAt the same time, I think it is important to recognize that the underlying demand for\nhomes continues to grow. As people’s incomes rise, they tend to become homeowners\nrather than renters, and then they tend to upgrade their residence by buying larger homes.\nFor instance, between 1995 and 2005, the fraction of homes that are owner occupied rose\nfrom about 65 percent to 69 percent, and the average size of a new home built increased\nby 20 percent. So, as incomes continue to rise, we should expect to see continued strong\ndemand for housing.\n\n4\n\n\fOver the past several years, the pace of new home construction got out ahead of this\nunderlying growth in demand. Consequently, unsold inventories of homes have\naccumulated, and the pace of residential construction has slumped. It will take some time\nfor the excess inventory to be absorbed, but eventually it will be and the pace of\nconstruction will realign itself with the growth in demand.\n\nIndeed, recent data suggest that this process may be beginning. New home sales have\nrisen in the last two months, as have housing starts. Here in the Third District I am\nstarting to hear comments from some bankers and other business people that the market\nmay have “bottomed out” in their communities.\n\nAnd what of spillover effects? Is the weakness in housing spreading to other sectors of\nthe economy? While this was, and still is, a possibility, there is no evidence it has thus\nfar, and I think there are good reasons to think it will not.\n\nIn principle, there are two sorts of spillovers that might occur. The first would be the\nripple effects of the decline in home building on employment and on the businesses that\nsupply goods and services to the building industry. This effect has partially been\nmitigated by strong growth in nonresidential construction.\n\nOn the employment front, the number of construction jobs actually increased by about\n100 thousand from January 2006 to January 2007. Residential construction jobs have\nremained flat, so the increase is attributable to other construction-related jobs. Given the\nstrong growth in aggregate employment over the past year, the employment impact of the\nhousing downturn seems to have been minimal.\n\nAs for the businesses that have close ties with the home building industry, undoubtedly\nsome have been hurt, but many have seen the weakness on the residential construction\nside at least partially offset by stronger activity on the commercial construction side. A\nnumber of businesspeople have told me the slowdown in home building has freed up\nconstruction workers and materials to make commercial projects more feasible. Indeed,\n\n5\n\n\fthe data show that while residential investment declined almost 13 percent in 2006, that\ndecline was partially offset by nearly 12 percent growth in nonresidential investment.\n\nI must add that this phenomenon points out an important source of our economy’s\nresiliency, namely, its innate flexibility. When market prices are free to adjust, resources\nshift to their highest valued use, allowing the economy to continue to grow.\n\nThe second source of potential spillover from a weak housing market works through its\nimpact on home prices. For many households, their home is their biggest single asset.\nSo a big change in home prices – up or down – could mean a big change in their net\nworth. And a big change in their net worth could mean a big change in their willingness\nto spend. This is the classic “wealth effect”: the wealthier you feel, the more of your\ncurrent income you feel free to spend.\n\nCertainly, recent changes in the rate of home price appreciation suggest the potential for a\nbig effect. Every quarter, the Office of Federal Housing Enterprise Oversight (OFHEO)\npublishes an index of home prices. It shows that during the housing boom years of 2004\nand 2005, the price of the average house rose 10.7 and 13.3 percent, respectively. This\nwas the first double-digit increases since the inflationary days of the late 1970s.\nHowever, the most recent data show that through the first three quarters of 2006, the rate\nof price appreciation for the average house declined steadily, to just 3.5 percent.\n\nThe wealth effect suggests that the run-up in home prices during the boom was a source\nof strength for consumer spending. You would then expect the recent slowdown in home\nprice appreciation to weaken consumer spending. Yet factors other than home prices are\nalso influencing household wealth, including a strong stock market and rising long-term\nincome prospects associated with productivity growth. These factors have tended to\nstrengthen household net worth and supported continued strength in consumer spending.\n\n6\n\n\fRegional Housing\n\nBy the way, we all know that national numbers are averages, and so they often mask\nimportant differences in regional economic conditions. Certainly this is true for housing\nnumbers. For, as they say, all real estate markets are local markets.\n\nConsider that according to the OFHEO, home prices in the U.S. have risen by an average\nof 9 percent per year over the past five years. In Pennsylvania, home price appreciation\nessentially matched the national average, but in Delaware, homes appreciated by over 11\npercent per year, in New Jersey the rate of appreciation was over 12 percent, and in\nMaryland it was nearly 15 percent.\n\nStates in the South and West – Florida, Arizona, Nevada, and California – also saw home\nprices increases in the 15 percent range.\n\nOf course, home prices rose even more rapidly in some local markets. Parts of Florida\naround Miami, Naples, Fort Lauderdale, and Orlando experienced home price increases\naveraging nearly 20 percent per year. Parts of California around Los Angeles, Fresno,\nand Bakersfield had a similar experience. For comparison, home prices down in Ocean\nCity, N.J., rose by about 16 percent per year over the last five years.\n\nMy point is a simple one: regional markets had different experiences when the housing\nmarket heated up. Now they will have different experiences as the market cools. And\nthe areas where the run-up in home prices was most dramatic will most likely feel the\nadjustment process the most acutely.\n\nAt your places is our Bank’s fourth-quarter Business Review. If you have further interest\nin this topic, you might take a look at the article by Tim Schiller entitled “Housing: Boom\nor Bubble?”\n\n7\n\n\fInflation and Monetary Policy\n\nLet me close with a few thoughts about the outlook for inflation and the proper stance of\nmonetary policy. As I mentioned at the outset, I considered inflation to be uncomfortably\nhigh in 2006, and inflation remains a primary concern of mine for 2007. While we got\nsome encouraging inflation numbers toward the end of last year, I am not convinced that\nunderlying inflation is on a downward trend. We may simply be seeing the temporary\neffect of recent declines in the price of oil, which seems just as likely to rise as to fall in\nthe future.\n\nOn the other hand, let me add that I do not see the recent strength in labor compensation\nas necessarily inflationary. We often hear the assertion that rapid growth in wages is an\nimportant source of inflationary pressures. I do not subscribe to this view. As an\nempirical matter, wage growth is not a very useful predictor of future inflation. If\nanything, it seems to work the other way: inflation is a useful predictor of future wage\ngrowth.\n\nPerhaps more important in the current environment, wages tend to rise with labor\nproductivity. Productivity growth in the U.S. has shifted up over the past decade or so,\nand as long as that continues, we should expect to see a pattern of persistently higher\nwage increases. The important point is that increases in wages matched by productivity\ngains are not indicative of any inflationary pressure.\n\nIn short, while I think it is possible that the recent moderation of inflation will continue,\nand I certainly hope that’s the case, I believe it is too soon to declare victory. After all,\ncore inflation has been above 2 percent for the better part of three years, and many\nforecasters do not expect inflation to decline much over the next year or two.\n\nThis brings me to the outlook for monetary policy. It is a truism in economics that the\nprimary source of persistent inflation is monetary policy, and clearly monetary policy\nwas accommodative for the period from 2001 through 2005. It is an open question\n\n8\n\n\fwhether our current monetary policy is sufficiently restrictive to return the economy to\nprice stability over a reasonable horizon.\n\nMy own assessment is that with growth prospects of the economy improving, there is\nsome risk that we may not see a return to price stability unless monetary conditions are\nfurther tightened. When economic growth is strong, there is a tendency for market\ninterest rates to move higher in order to match aggregate savings with aggregate\ninvestment. If the Fed does not allow short-term interest rates to rise with the market, it\nsets the stage for even higher inflation.\n\nA month or two ago I believed it was possible that the somewhat slower economy\ncombined with a constant federal funds rate might be sufficient to ensure a decline in\ncore inflation and a return to price stability. But as the economy strengthens, that scenario\nbecomes less likely, and the risk that core inflation will not moderate increases.\nConsequently, in this environment, we must remain particularly vigilant in evaluating the\nincoming data and its implications for the inflation outlook.\n\nThank you.\n\n9\n\n\f"
    }
]