[
    {
        "speaker": "Anthony M. Santomero",
        "year": "2006",
        "date": "February 23, 2006",
        "title": "The U.S. Economy: How Fast Can We Grow? CFA Society of Philadelphia, Philadelphia, PA",
        "item_id": "589531",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-anthony-m-santomero-6109/us-economy-fast-grow-cfa-society-philadelphia-philadelphia-pa-589531",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/santomero/santomero_speech_20060223.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/589531",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/santomero/santomero_speech_20060223.pdf",
        "content": "The U.S. Economy: How Fast Can We Grow?\nPresented by Anthony M. Santomero, President\nFederal Reserve Bank of Philadelphia\nCFA Society of Philadelphia\nThe Racquet Club, Philadelphia, PA\nFebruary 23, 2006\n\nIntroduction\nIt is a pleasure to be here today. I always welcome the opportunity to speak with groups like the CFA\nSociety, made up of people who are interested in the state of the economy and who want to learn how it\nmay affect them and their businesses.\nToday, I will share with you my views on the progress and prospects of the U.S. economy. In these types of\ndiscussions, I typically offer my prognosis for how our economy will perform over the next few quarters. But\nas this is my last formal speech as president of the Federal Reserve Bank of Philadelphia — I will be\nstepping down from my position on March 31st — I thought I would take the opportunity to offer you my\nperspective on the economy’s longer run prospects as well.\nSpecifically, I want to focus on one particular question: What is our economy’s growth potential over the next\ndecade or so? This is an important question. The potential growth of output sets the ceiling on achievable\ngrowth in real income. Growth in real income, in turn, determines the growth in real consumption and so, in\nan economic sense, also determines the standard of living that the average American can hope to enjoy.\nBoth demographics and productivity play important roles in determining our nation’s long-run growth\npotential. So I will examine each in turn, assessing their contribution to growth over the past decade and\ntheir likely contribution in the next one. Then I will close with some thoughts on what this analysis implies for\nthe future course of both the economy and monetary policy. But let me begin with a few observations on the\ncurrent state of the economy and the near-term outlook\n\nThe U.S. Economy’s Recent Performance and Near-Term Outlook\nDespite rising energy prices and devastating hurricanes along the Gulf Coast, the U.S. economy performed\nsurprisingly well in 2005. Real GDP increased over 3 percent; payroll employment rose by 2 million; and the\nunemployment rate fell below 5 percent. While growth slowed markedly in the fourth quarter, indications are\nthat the economy is making up much of the lost ground in the current quarter. At the same time, while higher\nenergy prices increased the overall inflation rate last year, so far core inflation remains moderate and\ninflation expectations have remained well contained.\nIn keeping with its intent to support both a sustainable pace of economic expansion and a stable price\nenvironment, the Federal Open Market Committee has continued to move toward a neutral monetary policy\nstance, gradually raising its federal funds rate target to 4-1/2 percent. Looking ahead, the FOMC has\nindicated it will keep a careful eye on the incoming data and continue to make policy adjustments as\nnecessary.\nAs Chairman Bernanke indicated in his congressional testimony last week, FOMC members anticipate real\nGDP growth of about 3-1/2 percent this year and 3 to 3-1/2 percent next year, with core inflation at or below\n2 percent and unemployment at or below 5 percent. I believe that outlook is both plausible and positive, as it\nrepresents a path of sustainable expansion consistent with the economy’s long-run growth potential.\nAnd that brings me to my principal topic today: What is our economy’s growth potential? To telescope my\nanswer, I believe that over the next decade or so, the U.S. economy has the potential for real output growth\nof about 3 percent. For those who long for the 4-percent-plus growth of the late 1990s, this may seem\ndisappointingly low. For those who have noted the gradual deceleration in growth since 2003, it may be\ncomforting to think that growth can remain this high. But from the Fed’s point of view as a policymaker and\n\n\ffrom your point of view as investment advisors, it is important that our assessment of potential growth be\nrealistic and based on economic fundamentals.\n\nThe Determinants of Potential Growth\nHow does one arrive at an appropriate potential growth figure? Economists usually find it useful to break the\npotential growth rate of an economy into two components: the growth rate in the supply of labor, plus the\ngrowth rate in the productivity of labor.\nThe growth rate of the labor supply is largely driven by demographics: the growth rate of the working age\npopulation and the proportion of that population that chooses to join the labor force — the so-called\nparticipation rate. We are in the midst of some substantive changes in these factors right now.\nLabor productivity, in turn, hinges on a wide variety of factors. Some are obvious: workers’ levels of skill\nand knowledge; the stock of physical capital — the machines, buildings, and infrastructure — with which\nthey have to work; and the availability of raw materials, including energy resources. Others are less obvious\nand less tangible: the state of technology; the way business processes are organized; and even the\nstructure of the marketplace itself. As you will see, both the tangible and intangible are important drivers of\nlabor productivity growth.\n\nLong-Run Growth in Labor Supply\nSo, what are the prospects for growth in labor supply in the decade ahead? One thing is certain: the growth\nof labor supply in the U.S. over the next decade will be slower than over the previous decade. The question\nis by how much. The Census Bureau projects that overall population growth in the U.S. will gradually decline\nfrom 1.2 percent per year in the decade of the 1990s to less than 1 percent per year in the current decade,\n1\nand less than 0.7 percent per year by mid-century.\nGrowth in the labor force is likely to slow at least that much, and perhaps even a bit more, because the labor\nforce participation rate peaked in the 1ate 1990s and is likely to be lower over the next decade. Over the\npast 35 years, the overall participation rate climbed from 60 percent of the working age population to over 66\npercent, driven primarily by baby boomers entering their prime working years and by a growing proportion of\nwomen choosing to work outside the home. Now, both of those trends are shifting gears.\nAs with so many aspects of our society, the baby boomers are having a significant effect on the labor supply\nas they move through their life cycle. The Bureau of Labor Statistics considers everyone over the age of 16\nto be part of the working age population. Ages 24 to 54 are considered the prime working years, and\nparticipation rates are highest among people in this age category. Born between 1946 and 1964, the baby\nboomers began entering the labor force during the 1960s and 1970s, and as they moved through their prime\nworking years, they helped boost participation rates through the 1990s. Now, as the boomers begin to move\npast their prime working years, they are contributing to a slowdown in labor force growth.\nHow much of a slowdown we will see as a result of this phenomenon is something of an open question. It\nwill depend on the extent to which baby boomers continue to participate in the labor force. Among the\npopulation age 55 and over, participation rates had been declining steadily, falling from 43 percent during\nthe late 1950s to just 30 percent in the early 1990s. Then, in the late 1990s, just before the baby boomers\nreached this age category, the rate began to increase and has continued to do so. By the end of 2005, the\nparticipation rate for the population age 55 and over had moved up to over 37 percent.\nLikewise, the increase in labor force participation by women across all age categories has had a dramatic\nimpact on the overall participation rate. In 1960, the participation rate for women was 37 percent. By 2000, it\nhad climbed to 60 percent. Since then, it has leveled off at around 59 percent.\nWe have been watching the impact of the baby boom and women in the workplace on the labor supply for a\nlong time. However, two other significant demographic factors have emerged recently.\nOne is the behavior of young people. Labor force participation rates among teenagers and young adults\nhave fallen off sharply. The drop started in early 2001, coinciding with the recession. This was not surprising.\n\n\fParticipation rates are partly cyclical. The surprise is that the participation rates of young people continue to\ndecline even now, several years into the expansion.\nFrom January 2001 to December 2005, the participation rate for people ages 16 to 24 fell from 66 percent to\nless than 61 percent. The drop was even larger for teens between the ages of 16 and 19, where the rate fell\nfrom 52 percent to 43 percent. These declines may be the result of young people recognizing the benefits of\ncontinuing their education and electing to stay in school a while longer. Or it could be the effect of affluence,\nwhereby families and their children can afford greater leisure time. In any case, it is a trend worth watching.\nA second factor getting more attention is the impact of immigration on our labor force. Official population\nprojections assume that the inflow of immigrants to the U.S. will hold steady at about 1 million people per\nyear. If this proves accurate, immigration will contribute progressively less to the percentage growth in our\npopulation. Moreover, since immigrants have relatively high labor force participation rates, the diminution in\nthe percentage growth of our labor force will be even greater.\nPutting all these factors together — slower population growth, an aging baby boom generation, the\nplateauing of women joining the workforce, young people’s delayed entry, and the capping of immigrant\ninflows — growth in our nation’s labor force will almost surely drop below 1 percent in the decade ahead,\nperhaps significantly so.\n\nProductivity Growth\nLet us now turn from growth in the supply of labor to growth in productivity. Labor productivity, simply\ndefined, is output produced per hour worked.\nThe role of productivity growth in fueling strong economic performance has garnered much attention over\nthe past decade, not only among economists but in the news media as well. In the mid-1990s, former Fed\nChairman Greenspan highlighted an acceleration in productivity as an important source of growth, and since\nthen, this previously obscure economic concept has been front-page news — or at least, front-page\nbusiness news.\nThe fact is that labor productivity has accelerated significantly. Indeed, in the past 10 years, productivity has\nincreased by nearly as much as it had in the previous 20. Between 1973 and 1995, labor productivity in the\nU.S. grew at an annual rate of 1.5 percent. Since 1995, it has grown at 2.9 percent annually. Now, of course,\nthe question is: will this rapid rate of productivity growth continue?\nI believe productivity growth will continue to be rapid, though perhaps not quite as rapid as it has been\nrecently, averaging something closer to 2-1/4 percent in the decade ahead. To understand why, it is useful\nto consider the likely future course of several factors contributing to productivity.\nClearly, one of the most important factors behind the recent acceleration in productivity is the revolution in\ninformation technology. I have said this many times before, and I am hardly alone in this assessment.\nHowever, as I indicated a few minutes ago, there are other factors at work as well. Work by a number of\n2\neconomists inside and outside the Fed has helped quantify the contributions of various factors to the\nincrease in productivity growth. I think their estimates provide a useful benchmark.\nThe results suggest that at least half of the recent acceleration in labor productivity is IT-related, and these\ndevelopments have affected overall productivity growth in two ways. First, there was an acceleration in the\nproductivity within the IT sector itself; and second, the gains in this sector enabled an acceleration in the\nproductivity of other sectors as well.\nWithin the IT sector, hardware manufacturers’ ability to deliver computing capacity accelerated dramatically\nafter 1995. The rapid pace of their technological progress was embodied in Moore’s Law, which states that\ncomputer processing power doubles every 18 months.\nWith technology firms producing progressively faster and more powerful computers, the price of computing\npower plummeted. This created the incentive for businesses to invest heavily in IT and use it wherever\n\n\fpossible to increase efficiency and expand capacity. Thus, the productivity boom in IT spread to other\nindustries. They found ways to use IT — including hardware, software, and telecommunications — to\nstreamline supply chains, modernize manufacturing techniques, revamp operations, and in countless other\nways. The IT revolution also allowed for increasingly global markets, which I will talk about in a minute.\nIt would be hard to overstate the contribution of new technology to productivity growth over the past decade.\nAnd it is important to note that productivity gains did not wane during the 2001 recession or the period of\neconomic weakness that followed. Even as business investment spending on high-tech equipment and\nsoftware dried up, labor productivity accelerated as firms found new and more efficient uses of the\ntechnology they had already acquired. In short, as organizations became more familiar with new technology\nand its applications, they were able to use it more and more effectively.\nIT-related gains in productivity are likely to remain substantial in the decade ahead. Industry experts expect\nMoore’s Law will apply for some time before serious constraints begin to arise, so computing capacity will\ncontinue to grow and become less expensive. Moreover, the experience of the past decade suggests that\nproductivity gains accrue to IT users over an extended period through a “learning by doing” channel. So, I\nexpect both the IT sector and the sectors using IT will continue to show strong productivity growth for a long\ntime to come.\nBeyond IT’s demonstrably strong contribution to the recent acceleration in productivity, the contribution to\nother forms of capital has been considerably more modest. While improving labor quality continued to\nincrease productivity over the past 10 years, researchers have been hard pressed to find evidence that it\nhas contributed to its acceleration. So, there is a substantive proportion of the acceleration in productivity\nthat cannot be explained by developments in IT or by the accumulation of other forms of capital or\nimprovements in labor quality.\nNo doubt, some of this unexplained component of our recent productivity growth represents the contribution,\nnot of technology or capital or labor, but rather of the environment in which they operate: the flexibility of the\nmarket structure in the U.S., and the globalization of the marketplace in which the U.S. participates.\nRecent history and research suggest that a crucial determinant of how fast an economy can grow is the way\nits markets are structured. An economy in which property rights are well defined, a reliable rule of law exists,\ninformation flows freely, and market participants can respond freely to changing conditions fosters resilience,\ninnovation, and entrepreneurship. These features, in turn, increase the economy’s growth potential.\nThe resiliency of our markets and our ability to adjust to different economic circumstances are truly\nremarkable. I have been on record discussing this resiliency many times during my tenure as president of\nthe Federal Reserve Bank of Philadelphia. Just over the past five years, our economy has adjusted to the\nbursting of the tech bubble, 9/11, corporate scandals, wars in Iraq and Afghanistan, a sharp rise in energy\nprices, and three devastating hurricanes.\nThe United States has long had the basic elements of a free market in place, but the capacity of those\nmarkets continues to evolve, and we continue to reap the benefits. Looking ahead, I expect that the flexibility\nand resiliency of our markets will continue to improve, fostering responses to new situations and new\nopportunities that maximize our economy’s productive capacity.\nThe globalization of our marketplace is an important source of opportunity that has been developing rapidly\nin recent years. In fact, I believe increased globalization has become an important driver of productivity\ngrowth for the United States.\nEconomists have long touted the gains from trade. The great classical economist David Ricardo famously\nexpounded his theory of comparative advantage nearly 200 years ago. That theory, simple as it seems, is\nstill powerful and relevant. Free trade allows economies to specialize in producing the goods and services in\nwhich they are most proficient, then trade among themselves to get the goods and services they want. So,\nby producing high-tech equipment and software here at home and trading for textiles and other consumer\ngoods from abroad, people in the U.S. can enjoy a higher standard of living than if we used our own\n\n\fresources, labor, and capital to produce goods and services at which we are, comparatively speaking, less\nproficient. To put this in the context of my discussion today, free trade raises our productivity.\nThis is not to deny the reality that in a dynamic marketplace comparative advantage shifts, sometimes\ndramatically, imposing painful adjustments on workers engaged in the industries affected. If the gains from\ntrade are real, and I believe they are, it is in everyone’s best interests to use some of those gains to help\ndisplaced workers make the necessary adjustments — whether through education and training or help with\nrelocation or job placement.\nThe move toward free trade and a more global economy has been underway for some time, and it has\npicked up some momentum of late. In fact, tariffs and other trade barriers have been trending down since\nthe end of World War II. All of these developments have increased the productive potential of the U.S.\neconomy overall while simultaneously increasing the stress experienced in many industries.\nMy hope is that we will do what is necessary to galvanize support for free trade and open markets, so that\nas the process of globalization continues, the U.S. will take full advantage of the opportunity it affords for\ngreater productivity and higher living standards.\n\nThe Bottom Line on Potential Output Growth\nTo return to my opening question, what does all this mean for potential growth in the U.S. economy over the\nnext decade? Let’s do the math. The demographics suggest that our labor force will grow by about ¾ to 1\npercent per year. With the IT revolution continuing and a flexible U.S. economy operating in a more global\nmarketplace, I expect labor productivity to grow by around 2-1/4 percent per year. These estimates imply a\npotential for output growth of about 3 percent per year on a sustained basis.\n\nImplications for Monetary Policy\nI believe the economy is on course to converge smoothly to a pace of 3 percent growth in the near term. The\neconomy is performing well. The expansion is moving ahead at a moderate pace, and the economy now\nseems to be close to full employment. The outlook is for real GDP growth to moderate a bit further over the\ncourse of this year and next, settling into that sustainable pace of 3 percent annual growth.\nI believe this rate of growth is consistent with the Fed maintaining a neutral monetary policy. We have been\nmoving monetary policy toward neutrality for some time, and our policy appears to be close to neutral now. It\nis imperative that the Federal Reserve remain vigilant to signs of inflation, but I believe that it is now\nappropriate to allow incoming data on inflation and economic growth to guide our policy adjustments going\nforward.\nI am optimistic that the U.S. economy is poised for a sustained period of economic expansion, marked by full\nemployment, low inflation, and relatively stable interest rates. Having said this, I will close with two cautions:\none against overreaching, the other against overreacting.\nFirst, monetary policymakers must guard against overreaching. Some may see the trend toward output\ngrowth of 3 percent as a failure of policy. But if the estimates above are correct, it is not. The economy must\nbe allowed to move along its path of potential growth if we are to achieve monetary policy’s dual mandate of\nsustainable growth and price stability. Attempts to maintain consistently higher growth than this will only\nproduce inflationary pressures and erode the price stability that is monetary policy’s most important\ncontribution to macroeconomic stability.\nA second caution is that monetary policymakers must guard against overreacting. We know that while the\ntransition to potential growth may be smooth in principle, it will not be quite so smooth in reality. If there is\none thing we have learned over this cycle it is that the unexpected always occurs, and, at least in the short\nterm, growth rates vary from month-to-month and quarter-to-quarter accordingly.\nNonetheless, appropriate monetary policy, coupled with reasonable expectations for output growth, will help\ndiminish that volatility. We have seen evidence of this already in what has been called “the great\nmoderation.” The U.S. economy has shown markedly less volatility over the past two decades of price\n\n\f3\n\nstability than it had previously in the postwar period. As a central banker, I attribute this in large measure to\nthe pursuit of a monetary policy appropriately responsive to economic conditions, yet steadfastly focused on\nestablishing a stable price environment. I hope, and fully expect, that the Fed will continue on that course.\nWith that, I will close. I have enjoyed spending time with you today and thank you for being here. I would be\nhappy to take your questions.\nTim Schiller, \"After the Baby Boom: Population Trends and the Labor Force of the Future,\" Business Review,\nFederal Reserve Bank of Philadelphia, Fourth Quarter 2005.\nJorgenson, Dale W., Mun S. Ho, and Kevin J. Stiroh, “Potential Growth of the U.S. Economy: Will the Productivity\nResurgence Continue?” Business Economics, 41, January 2006.\nSill, Keith, “What Accounts for the Postwar Decline in Economic Volatility,” Business Review, Federal Reserve\nBank of Philadelphia, First Quarter 2004.\n\n\f"
    }
]