[
    {
        "speaker": "Charles I. Plosser",
        "date": "December 02, 2011",
        "title": "Some Observations on Fiscal Imbalances and Monetary Policy, The Philadelphia Fed Policy Forum, \"Budgets on the Brink: Perspectives on Debt and Monetary Policy\"",
        "item_id": "586705",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/observations-fiscal-imbalances-monetary-policy-philadelphia-fed-policy-forum-budgets-brink-perspectives-debt-monetary-policy-586705",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20111202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586705",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20111202.pdf",
        "content": "Some Observations on Fiscal Imbalances\nand Monetary Policy\nThe Philadelphia Fed Policy Forum\n“Budgets on the Brink: Perspectives on Debt and Monetary Policy”\nDecember 2, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fSome Observations on Fiscal Imbalances and Monetary Policy\nThe Philadelphia Fed Policy Forum\n“Budgets on the Brink: Perspectives on Debt and Monetary Policy”\nDecember 2, 2011\n\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nGood morning and welcome to the Philadelphia Fed Policy Forum. We are delighted you could join us\ntoday. The topic for our conference is both important and timely: “Budgets on the Brink: Perspectives\non Debt and Monetary Policy.” I look forward to today’s presentations and discussion, but as the host\nfor today’s program, I am going to take the opportunity to share some of my thoughts on the fiscal\nsituation facing many countries, including our own. Of course, these are my views and do not\nnecessarily represent those of the Federal Reserve Board or my colleagues on the Federal Open Market\nCommittee.\nThe Challenge of Fiscal Imbalances for the Economy\nDuring the past year, we have witnessed the ongoing saga of governments, both in Europe and in the\nU.S., as they struggle with large deficits and soaring public debt, which are the result of unsustainable\nfiscal policies. Financial markets have become increasingly skeptical about whether the political process\ncan come to grips with the problems. And so far, this skepticism appears to be wholly justified.\nPoliticians continue to engage in protracted debates over who will bear the burden of the substantial\nadjustments needed to put fiscal policies back on a sustainable path. In my view, these prolonged\ndebates have detrimental effects on economic growth, in part, because of the uncertainty they impose\non consumers and businesses.\nGiven the magnitude of the fiscal shortfalls in many countries, the way in which fiscal discipline is\nrestored will have profound implications for some time to come. Will there be higher taxes on\nproductive investments by the private sector and higher taxes on wage earners – which would\n1\n\n\fdiscourage both investment and work effort? Or will there be cutbacks on government purchases of\ngoods and services from certain industries, such as aerospace and defense, or cutbacks on entitlements\nthat would affect health care and social insurance? Or will a viable fiscal plan combine various types of\ntax increases and spending cuts? Until the path is chosen, uncertainty encourages firms to defer hiring\nand investment decisions and complicates the financial planning of both individuals and firms. The\nlonger it takes to reach a resolution on a credible plan to reduce future deficits, the more damage is\ndone to the economy in the near term.\nThe cause of the current fiscal crisis is sometimes attributed to cyclical factors and the magnitude of the\nrecent global recession. It is certainly true that the financial crisis and the policy choices made by\ngovernments to deal with the ensuing recession have caused a significant deterioration in fiscal balances\nand debt levels in many countries. For example, in the U.S., the federal budget deficit is now about 9\npercent of gross domestic product, up from less than 2 percent in 2007. However, the underlying trends\nthat are at the root of unsustainable fiscal deficits in many countries, including the U.S., have been in\nplace and known for some time. Even after cyclical effects play out, many countries will have large\nstructural budget deficits. In this sense, the financial crisis and recession have simply exacerbated the\nunderlying problems and perhaps moved up the day of reckoning. In some cases, such as Greece, that\nday has come. Market participants have begun to question the solvency of governments and their\nability to honor their sovereign debt obligations. In Europe, the doubts have greatly complicated the\npolitical problems as various countries debate the question of “who pays” for the anticipated bad debts\nof individual countries. Here too, the protracted nature of the political debate creates uncertainty,\nwhich undermines economic growth and exacerbates the crisis. Indeed, the argument offered by many\nthat preventing Greek default would prevent the crisis from spreading has proven false.\nThe Interaction of Monetary Policy and Fiscal Policy\nThe fiscal challenges are daunting, yet they also have implications for monetary policy. The policy\nchoices made during the recent global recession have made these implications even more complex and\npotentially dangerous. But the appropriate relationship between monetary and fiscal policy is not a new\ntopic. Indeed, our very first Policy Forum in 2001 was organized around three questions for monetary\npolicymakers, one of which was how should monetary and fiscal policy interact?\nIt is widely understood that governments can finance expenditures through taxation, debt, or printing\nmoney. If public debt levels are high and rising, and fiscal policymakers are reluctant to make the hard\n2\n\n\fchoices of cutting expenditures or increasing taxes, history suggests that governments often resort to\nthe printing press to try to escape their budget problems. Yet we all understand that this option is a\nrecipe for creating substantial inflation. Indeed, it is often a path toward hyperinflation. Failure to\nresolve underlying fiscal imbalances combined with rising inflation means nominal funding requirements\nto close the budget gap keep growing, requiring ever more money to be created, and causing inflation to\nrise even further. It is a cycle any nation should seek to avoid.\nIn addition, inflation is a hidden tax on holding nominal assets, and when it is unanticipated, it can have\nsignificant consequences that redistribute wealth from creditors to debtors. The near-term effects of\nmoney creation often appear to be positive, while the undesirable consequences only become apparent\nover time. While money creation results in lower nominal interest rates and perhaps a modest boost to\nreal activity in the short run, over time, it results in higher inflation and higher nominal interest rates\nand ultimately requires painful efforts to restore price stability. Awareness of these long-term\nconsequences of succumbing to the temptation of excessive money creation is the basic reason that\nover the last half of the 20th century, there has been a strong movement to establish and maintain\nindependent central banks in country after country. It is simply good governance and wise economic\npolicy to maintain a healthy separation between those responsible for tax and spending policy and those\nresponsible for money creation.\nAnother widely acknowledged basic tenet of sound central banking is the wisdom of maintaining a low\nand stable inflation rate. Price stability contributes to the economy’s growth and employment\nprospects in the longer term and helps to moderate the variability of output and employment in the\nshort to medium term. Price stability allows the economy to function in a more efficient and more\nproductive manner by giving individuals and businesses more confidence that the purchasing power of\ntheir money will be maintained over time. Central banks are uniquely positioned to achieve price\nstability. The economic costs of failing to do so can be quite high.\nDespite the well-known benefits of maintaining price stability, there are increasing calls to abandon this\ncommitment in both Europe and the U.S. Central banks are under increasing pressure to act, both\nbecause fiscal authorities have been unable to make credible commitments to maintain fiscal discipline\nand because central banks have been willing to engage in actions that stray into the realm of fiscal policy\n– for example, purchasing assets of the housing sector. This is a disturbing trend that risks undermining\n\n3\n\n\fthe independence of the central bank to control monetary policy and its ability to preserve a credible\ncommitment to price stability.\nWhy Monetary Policy and Fiscal Policy Should Remain Separate\nAs I mentioned, governments can finance expenditures through only three options: taxes, debt – which\nis really just a euphemism for future taxes – or money creation, which leads to the hidden tax of\ninflation. Central bank independence allows monetary policymakers to pursue price stability without\nthe political pressures to finance government expenditures or otherwise engage in fiscal actions\nconstitutionally reserved for the fiscal authorities. In a classic paper, ∗ recent Nobel Prize winner Thomas\nSargent and his co-author Neil Wallace showed that when the fiscal authority chooses an unsustainable\nfiscal policy path, in which debt to GDP ratios are rising and proposed budgets don’t generate enough\nfuture surplus to offset current deficits, seigniorage is the only way for the government to achieve\nintertemporal budget balance. In other words, the central bank must eventually monetize the debt –\nwhereby high rates of inflation devalue longer-term government debt. Today, one of our speakers, Eric\nLeeper, will discuss his work on how long-run fiscal stress can undermine monetary control of inflation.\nIn such an environment, monetary policy is no longer independent but becomes subservient to\nunsustainable fiscal policy.\nThere are those who argue that this is exactly what monetary policy should be doing today: creating\nhigher inflation to solve the fiscal failures by devaluing the outstanding government debt. The inflation\ntax would transfer wealth from those that have lent money to the government in good faith – the\ninvestors in sovereign debt – to the government itself. I am deeply skeptical of such a strategy. In my\nview, inflation is a blunt and inappropriate instrument for assigning winners and losers from profligate\nfiscal policy. Moreover, history has shown that once inflation is unleashed, it is not always easy to bring\nit back down, especially if the central bank loses the public’s confidence and damages the credibility of\nits commitment to return to price stability. The continuing fiscal disarray may also lead the public to\nbelieve that the government’s only near-term strategy is to monetize the debt. Even if the central bank\nresists, expectations of future inflation could become unanchored and inflation could rise through no\nfault or consequence of central bank action or intent.\n\n∗\n\nThomas Sargent and Neil Wallace, “Some Unpleasant Monetarist Arithmetic,” Federal Reserve Bank of\nMinneapolis Quarterly Review, 5 (Fall 1981), pp. 1–17.\n\n4\n\n\fUnfortunately, from my perspective, the Fed and other central banks have already embarked on a path\nthat has blurred the distinction between monetary policy and fiscal policy. These steps were\nundertaken with the sincere belief that they were absolutely necessary to address the challenges posed\nby the financial crisis. For example, the Fed established credit facilities to support particular asset\nclasses, such as commercial paper and asset-backed securities, and in November 2008, the Fed\nannounced it would begin purchasing housing agency mortgage-backed securities and agency debt to\nincrease the availability and reduce the cost of credit in the housing sector. These types of credit\nprograms target particular market sectors and thereby alter the allocation of credit across markets,\nreducing funding costs for some sectors and likely raising costs for others. These programs departed\nfrom the usual way the Fed implements monetary policy through buying and selling U.S. Treasury\nsecurities, an activity that is generally neutral across markets. When the Fed engages in targeted credit\nprograms that seek to change the allocation of credit across markets, I believe it is engaging in fiscal\npolicy. Instead of the central bank engaging in this credit policy, the federal government could carry out\nthese transactions by issuing Treasury debt to support lending to the targeted markets or firms. In fact,\nthe fiscal authorities frequently undertake such actions – think of “green energy” loans, small business\nloans, and subsidized home mortgages. Such credit allocation decisions belong with the fiscal\nauthorities, not the central bank. Even the recent maturity extension program, or ”Operation Twist” as\nit is sometimes called, involves selling short-term Treasuries and buying longer-term Treasuries – an\naction that could just as well have been conducted by the U.S. Treasury.\nOnce a central bank ventures into conducting fiscal policy, it may find itself under increasing pressure\nfrom the private sector, financial markets, or the government to use its balance sheet to substitute for\nother fiscal decisions. This pressure can threaten the central bank’s independence in conducting\nmonetary policy and thereby undermine monetary policy’s effectiveness in achieving price stability.\nI have long argued for a bright line between monetary policy and fiscal policy, for the independence of\nthe central bank, and for the central bank to have clear and transparent objectives. Decisions to grant\nsubsidies to particular market segments should rest with the fiscal authorities – in the U.S., this means\nthe Congress and the Treasury Department – and not with the central bank. Should the fiscal authority\nask the central bank to engage in lending outside of its normal operations, the fiscal authority should be\nwilling to exchange government securities for the nongovernment assets that would accumulate on the\ncentral bank’s balance sheet as a result. This type of swap would ensure that the full authority and\nresponsibility for fiscal matters remained with the Treasury and Congress.\n5\n\n\fCongress has mandated the goals of monetary policy to promote long-run price stability, maximum\nemployment, and moderate long-term interest rates. Asking monetary policy to take on the role of\nfiscal policy undermines the ability to achieve this congressional mandate. Central banks and monetary\npolicy are not and cannot be real solutions to the unsustainable fiscal paths many countries currently\nface. Proponents who believe otherwise are skating on thin ice. The only real answer rests with the\nfiscal authorities and their ability to develop credible commitments to sustainable fiscal paths. It’s a\ndifficult and painful task to be sure, but a monetary solution is a bridge to nowhere at best, and the road\nto perdition at worst – a world of rising and costly inflation.\nOnce again, I want to thank everyone for coming today. I am confident that it will be a fascinating\nprogram. So now that I’ve told you what I think, let’s get stared and hear from the real experts.\n\n6\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "November 08, 2011",
        "title": "Strengthening Our Monetary Policy Framework Through Commitment, Credibility, and Communication : Global Interdependence Center's 2011 Global Citizen Award Luncheon, Union League Club, Philadelphia, Pennsylvania",
        "item_id": "586704",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/strengthening-monetary-policy-framework-commitment-credibility-communication-586704",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20111108.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586704",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20111108.pdf",
        "content": "Strengthening Our Monetary Policy\nFramework Through Commitment,\nCredibility, and Communication\nGlobal Interdependence Center's 2011 Global Citizen Award Luncheon\nNovember 8, 2011\nUnion League Club, Philadelphia, Pennsylvania\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fStrengthening Our Monetary Policy Framework Through\nCommitment, Credibility, and Communication\nGlobal Interdependence Center\n2011 Global Citizen Award Luncheon\nNovember 8, 2011\nUnion League Club\nPhiladelphia, Pennsylvania\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood afternoon. I am deeply honored to be this year’s recipient of the GIC Global Citizen’s\nAward. For the past five years, I have had the pleasure of observing and participating with the\nGIC in its efforts to foster an international dialogue on economic matters of global importance. I\nhave been very impressed with the breadth and reach of the programs the center has put\ntogether.\nThe GIC’s efforts to promote such a dialogue have been especially timely as the world economy\ncontinues to wrestle with the consequences of a financial crisis and a severe global recession.\nThe GIC’s convening of central bankers, policymakers, and business leaders from different\nnations and different industries has created opportunities to leverage knowledge and\nexperiences in these challenging times. Yet even as the world economy recovers, we all have\nlearned that our economies are increasingly intertwined, and therefore, I believe these GIC\nprograms will remain relevant and valuable in the years to come.\nIn the past few years, the global financial crisis has led central bankers around the world into\nuncharted territory as extraordinary disruptions in financial markets led them to take\nextraordinary actions. However necessary these actions may have been, unusual and\nunexpected policy choices do shape the public’s views and expectations about future policy,\neven if policymakers do not intend to do so. This is especially true when policymakers take\nunusual or highly discretionary policy actions without communicating a clear framework for\nthose actions.\nFor example, the rescue of Bear Stearns’ creditors in March 2008 led many investors to expect\nthat other investment banks would receive similar treatment should they run into trouble, even\nthough no such promise was made or intended. This belief probably encouraged investors and\nfirms to take more risks, perhaps excessive risks, which they might not otherwise have\nundertaken. This likely led to unexpected losses with the failure of Lehman Brothers in\nSeptember 2008, adding to the turmoil in the markets. Thus, taking highly discretionary policy\nactions without communicating to the public the implications of those actions for the conduct of\nfuture policy can be problematic and destabilizing.\n1\n\n\fMore generally, economic research in the past 30 years has shown that setting monetary policy\nin a systematic or rule‐like manner leads to better economic outcomes – lower and less volatile\ninflation and greater economic stability in general.1 As I have discussed on many occasions,\nthere is value in conducting policy in a systematic manner in both good times and bad.2\nSystematic policy helps the public and markets better understand how policy will be conducted\nin the future and thus enables them to make better decisions today. But the benefit depends on\nthe public’s understanding of the policymaking framework being used, and that requires\ncommitment, credibility, and effective communication by the central bank.\nToday, I would like to step back and discuss specific ways to strengthen the framework for U.S.\nmonetary policy through enhanced commitment, credibility, and communication and, in so\ndoing, improve economic stability. Of course, these are my views and do not necessarily\nrepresent the views of the Federal Reserve Board or my colleagues on the Federal Open Market\nCommittee.\nThe Goals and Objectives of Monetary Policy\nIn order to discuss the framework for achieving our policy goals, we need to have a clear\nunderstanding of those goals. Congress set the goals of monetary policy in a 1977 amendment\nto the Federal Reserve Act and then reaffirmed them in 2000. This mandate requires the Federal\nReserve to conduct monetary policy “to promote effectively the goals of maximum\nemployment, stable prices, and moderate long‐term interest rates.”\nMany people think these objectives conflict with one another, but in fact, they are\ncomplementary. Economists have come to understand that achieving price stability is the most\neffective means for monetary policy to promote the other two goals. Price stability contributes\nto the economy’s growth and employment prospects in the longer term and helps to moderate\nvariability of output and employment in the short to medium term. Price stability allows the\neconomy to function in a more efficient and a more productive manner by giving individuals and\nbusinesses more confidence that the purchasing power of the dollar will not erode.\nFailing to maintain price stability can often lead to more instability in employment and output.\nOne way to see this is to recognize that if inflation rises to unacceptable levels, as it did in the\n1970s, monetary policy may be forced to react to restore price stability. This, in turn, could lead\nto an increase in unemployment as it did in the recession early in the 1980s. Thus, increases in\ninflation in the near term risk creating unemployment in the future – as a result, we end up with\nless stability, not more.\nPrice stability also helps to foster financial stability and moderates long‐term interest rates by\nminimizing the inflation premium that investors demand to hold long‐term assets. Because\nmoderate long‐term interest rates follow so directly from the price stability mandate, many\npeople have come to refer to the Fed as having a “dual mandate” – price stability and maximum\nemployment.\nYet, the price stability and the employment goals are materially different in nature. The most\nsignificant difference is that the level of prices and thus inflation is a monetary phenomenon\n1\n2\n\nSee Kydland and Prescott (1977).\nSee, for example, Plosser (2008) or Plosser (2010)\n2\n\n\fover the intermediate to longer term, and so the inflation rate can be chosen and controlled\nthrough monetary policy. The same cannot be said for the goal of maximum employment or the\nunemployment rate. These are largely determined by factors that are beyond the direct control\nof monetary policy.\nIn the long run, maximum employment depends on such things as demographics, taxes and\nregulations, labor productivity and skills, unemployment benefits, minimum wage laws, and a\nhost of other factors. This means that maximum employment will fluctuate over time.\nMonetary policy cannot and should not be used to offset these longer‐run changes in maximum\nemployment. Even in the near term, the modern approach to macroeconomics recognizes that\nemployment will fluctuate with forces that affect supply and demand, such as oil price shocks,\nearthquakes, or decisions by households to save more, or deleverage, perhaps due to a fall in\nthe stock market or in house prices. In this framework, it is neither desirable nor efficient for\nmonetary policy to try to prevent market forces from making the necessary adjustments to such\ndisturbances, even if they have consequences for employment. Instead, monetary policy should\nbe set in a way that allows the economy to efficiently use its resources given the economic\ndisturbances it has experienced – it allows for the best economic outcome given the\nenvironment.\nBecause monetary policy can deliver price stability, I believe it makes sense for the central bank\nto be clear in setting a numerical objective for medium‐term inflation. But because employment\nis affected by many other factors in both the long and the short run, it does not make sense for\nthe Fed to set explicit numerical objectives for employment or unemployment. By creating an\nenvironment of low and stable inflation, monetary policy will make a valuable contribution to\nmaximum employment in the short and long run. A credible commitment to price stability helps\nanchor inflation expectations and affords the central bank the flexibility to adjust monetary\npolicy to support output and employment adjustments in the face of economic disturbances.\nFlexible Inflation Targeting\nWhat I have just described is the modern textbook view of how to conduct monetary policy. It is\ncommonly referred to as flexible inflation targeting. This approach combines a credible\ncommitment to a medium‐term inflation objective, which, in turn, allows monetary policy to\nadjust to economic shocks in a manner that helps promote the return of output or employment\nto a more desirable value without undermining inflation expectations. It emphasizes clear and\ntransparent communication with the public about policymakers’ views of current economic\nconditions, the economic outlook, and its decision‐making framework.\nFlexible inflation targeting is widely practiced by major central banks around the world. While\ndetails often differ, key themes include a commitment to an explicit medium‐term inflation\nobjective and transparent communication about the economic outlook, the policy process, and\nhow policy decisions relate to changes in economic conditions. It is important to recognize that\nby being more explicit about its objectives and more transparent and systematic about its\ndecision‐making framework, the central bank enhances its credibility. This also increases its\naccountability to the public. It is harder to make commitments that you will be unable or\nunwilling to keep, if you know the public can call you to task for failing to meet your\ncommitments.\n3\n\n\fImproving the Federal Reserve’s Monetary Policy Framework\nThe Federal Reserve has not explicitly adopted a flexible inflation targeting framework. Indeed,\nmonetary policymaking in the U.S. has historically been conducted on a highly discretionary\nbasis, and the Fed has resisted adopting a specific framework or numerical objective. Yet, over\nthe last two decades or so, Fed policymakers have gradually taken steps toward the more\nmainstream approach of flexible inflation targeting. In particular, the Fed, especially under\nChairman Bernanke, has become increasingly transparent and has worked to improve its\ncommunications with the public and the markets. It has recognized and stressed the\nimportance of keeping inflation expectations well anchored. It has become more transparent\nregarding the Committee’s economic outlook over both the short and the intermediate term\nthrough the publication of its Summary of Economic Projections, or SEP for short, which is\npublished four times a year.\nAll of these efforts have moved us closer to having an explicit monetary policy framework. Of\ncourse, such a framework does not solve all of our difficult policy choices. A good deal of\njudgment needs to be used in setting appropriate monetary policy. Still, having an explicit\nframework within which to consider our policy choices in a systematic way would improve\nmonetary policy’s effectiveness in meeting our mandated objectives while increasing\ntransparency and accountability. Yet, I believe there is more the Fed could and should do to\nfurther improve and strengthen its approach to policymaking. The minutes of the September\nFOMC meeting, for example, indicated that most participants favor taking steps to further\nincrease the transparency of monetary policy. This includes providing more information about\nour longer‐term policy objectives and factors that influence our policy decisions. So, let me\noffer my own views about the steps we could take.\nFirst, let’s clarify and make explicit our inflation objective.\nThe effectiveness of monetary policy in achieving its dual mandate is enhanced if the public\nunderstands and finds credible the Fed’s inflation objective. The FOMC’s inflation mandate has\nbeen interpreted as being 2 percent or a bit less. This interpretation arises from the quarterly\nSEP, in which the majority of participants have said that under “appropriate monetary policy,” 2\npercent is their longer‐run “forecast” of inflation.3 So I see no reason for the FOMC not to\nsimply make explicit that its longer‐term inflation objective is 2 percent. Making such a clear\nand explicit statement should give the public confidence that the Fed’s commitment to its price\nstability mandate is a credible one. Being explicit about our inflation objective is fully consistent\nwith the Fed’s statutory dual mandate. Given that dual mandate, the structure of the economy,\nand the magnitude and frequency of typical economic disturbances, I would anticipate that\nwhen inflation deviates from the objective in the short term, it could be brought back to 2\npercent within two to three years or less. But the timing would depend on the size and nature\nof the shocks to the economy. In deciding how quickly to move toward the inflation objective,\nthe FOMC would always take into account the implications for near‐term economic and financial\n3\n\nThe SEP reports the longer‐run forecast of the year‐over‐year change in the overall personal\nconsumption expenditure (PCE) chain‐weighted price index.\n4\n\n\fstability and would continue to appropriately use its judgment in setting policy to promote\nfulfillment of the dual mandate.\nBeing explicit about our inflation objective would help anchor expectations and reduce\nuncertainty about future policy steps. Also, stabilizing inflation expectations and increasing the\ncredibility of the central bank to maintain stable prices can actually change the inflation process\nitself. In particular, inflation will become less responsive or sensitive to short‐run supply and\ndemand disturbances. This means less volatility in monetary policy and less volatility in output\nand employment.\nSecond, let’s provide more information about the expected path of policy.\nMany central banks that set explicit inflation targets also provide information about the\nexpected path of policy. For example, Norway, Sweden, and New Zealand all do so, although\nthey each do it in their own way.\nThe Fed has also, at times, provided information about the expected path of policy, albeit in less\neffective ways. The Fed has used phrases like “extended period,” or, in the Greenspan era, the\nCommittee talked about policy moving at a “measured pace.” More recently, the Committee\nindicated that rates were likely to be kept low until “mid‐2013.” These examples illustrate ways\nof communicating what central bankers call “forward guidance.” Yet such approaches are not\nvery satisfactory. “Extended period” is vague and can be interpreted differently by Committee\nmembers or market participants. I believe policy should always be a function of the state of the\neconomy, rather than an “extended period” or a specific calendar date. Indeed, one of the\nreasons for my dissent in August was over the use of the “mid‐2013” language. I was concerned\nthat this would be misinterpreted by the markets as suggesting that monetary policy was no\nlonger contingent on how the economy evolved. In my view, it was the wrong way of\ncommunicating forward guidance.\nThe Summary of Economic Projections provides a better and more natural way to convey the\nCommittee’s sense of the future path of policy. Currently, the SEP indicates individual\npolicymakers’ forecasts of the key economic variables, including output, inflation, and\nunemployment conditional on each policymaker’s assessment of “appropriate policy” in the\nabsence of further shocks. I think a more appropriate and meaningful way for the Committee to\nconvey forward guidance would be to report information about Committee members’\nunderlying view of “appropriate policy.” This additional information would provide a useful\npicture of the range of views of future policy as envisioned by the policymakers. These views\nwould not constitute a commitment to follow a particular path but would evolve as economic\nconditions changed. This information would add a useful signal to the markets as to the thinking\nof the Committee on an ongoing basis.\n\n5\n\n\fThird, let’s be more explicit about the Committee’s reaction function.\nPolicymakers can promote greater economic stability if the public is better able to predict future\npolicy actions. Because policymakers do not know with certainty how economic conditions will\nevolve, they cannot say with certainty what policy will be in the future. But policymakers can\nprovide information on what factors will influence their policy decisions. I have long argued for\nmore rule‐like or systematic policymaking. This means making policy decisions using available\neconomic information in a consistent and predictable manner. We don’t know what the future\nholds, but we can be more systematic about how we use economic data in formulating our\npolicy.\nCurrently, the FOMC looks at a variety of information in formulating policy, including several\ndifferent versions of monetary rules. We are some ways from choosing one rule or reaction\nfunction as a guide for policy. Yet, research has found that some simple rules perform fairly\nwell in a variety of models. These rules involve policy responding aggressively to deviations of\ninflation from its target and also responding to deviations of output from some concept of\npotential. In addition, the rules tend to involve some smoothing of the policy rate over time\nrather than sharp jumps in rates.\nThe practice of looking at a variety of rules or reaction functions and what they tell us about\nappropriate policy imposes an important discipline on policymaking. We made some progress in\nNovember 2009 when the Committee indicated in its statement that we were conditioning\npolicy decisions on measures of inflation, inflation expectations, and resource utilization. This\nwas a good first step, but we should go further. In addition to describing the set of conditioning\nvariables that we consider as we formulate policy, we should communicate our policy decisions\nin terms of the changes in these important conditioning variables. If the Fed chooses a\nconsistent set of variables and sticks to them, the public would better understand our reaction\nfunction and thus have a greater ability to form judgments about the likely course of policy. This\napproach would reduce uncertainty about policy actions and promote stability.\nWhat Not to Do\nI have spent some time discussing how I would strengthen our monetary policy framework by\ncompleting our move to flexible inflation targeting. This would include an explicit numerical\nobjective for inflation. Given the current state of the economy, there has been some recent\npublic discussion of the perceived benefit of having the Fed aim for an inflation rate higher than\n2 percent. Some have argued that since the unemployment rate is higher than anyone would\nlike and since the federal funds rate is stuck at the zero bound, we should target higher inflation\nas a means to reduce unemployment. Others have suggested that higher inflation could inflate\naway the debt overhang problem. Sometimes these arguments are opportunistically couched\nin terms of alternative policymaking frameworks, such as nominal GDP targeting, or price‐level\ntargeting. Regardless of the name, though, I believe the main motivation for many is to raise\ninflation.\n\n6\n\n\fBy increasing inflation, some argue that we could lower the real rate of interest and increase\nmonetary accommodation for as long as it takes to bring the unemployment rate down by a\nsubstantial amount. At that point, the goal would be to return inflation to a lower, more stable\nlevel. But for this strategy to work, the public must have complete confidence that the Fed will\nbe able and willing to bring down inflation in the future. If that confidence wanes and inflation\nexpectations begin to drift up, this strategy will fail. And the consequence could easily be a\nrepeat of the 1970s, when monetary policymakers’ effort to target a lower unemployment rate\nallowed inflation to steadily drift upward. The outcome was a steady rise in inflation with no\ncommensurate fall in unemployment. To pursue such a strategy would be very risky. The effort\nto try to chase the unemployment rate in the 1970s ultimately failed, leading to a severe\nrecession and even higher unemployment rates as policy worked to bring down the inflation\nrate. This is a clear example in which price stability and employment are complementary to\neach other.\nOthers argue that we should strive for a higher rate of expected inflation as a means to drive\ndown short‐term and longer‐term real interest rates. Moreover, a higher rate of inflation would\nbegin a process of inflating away many of the bad debts that people think are holding back\neconomic recovery. Here, too, I am very skeptical of such a strategy. In the aftermath of the\nfinancial crisis and the severe recession, some people and businesses do indeed face losses,\nincluding the many mortgages that remain under water. However, in my view, using inflation to\nassign winners and losers associated with these bad debts is poor monetary policy. It is\nprobably poor fiscal policy too, but it would undoubtedly mix monetary policy and fiscal policy in\na way that could undermine the independence of the central bank and its ability to maintain\nprice stability.\nSummary\nOver the last couple of decades, the Fed has taken steps toward a flexible inflation targeting\nframework for monetary policy decisions that aim to achieve our statutory dual mandate of\nlong‐run price stability and maximum employment. The Fed has stressed the importance of\nkeeping inflation expectations well anchored and has strived to improve its communications\nwith the public and the markets about the monetary policy decision‐making process.\nIt is time for the Fed to explicitly adopt the flexible inflation targeting framework and in doing so\ntake three steps to strengthen its approach to policymaking. First, clarify and make explicit that\nour long‐run inflation objective is 2 percent year‐over‐year PCE inflation. Second, publish\ninformation about the individual FOMC participants’ assessments of the appropriate monetary\npolicy that underlie their economic projections in the FOMC’s Summary of Economic\nProjections. Third, provide information on the FOMC’s reaction function. That is, communicate\npolicy decisions in terms of changes in the economic conditions that the FOMC is using to\nformulate policy. By helping the public to better understand the policymaking process and\nbetter anticipate policy changes, these three steps can make monetary policy more effective in\npromoting economic stability in accordance with our dual mandate.\n\n7\n\n\fReferences\nKydland, Finn E., and Edward C. Prescott. “Rules Rather Than Discretion: The Inconsistency of\nOptimal Plans,” Journal of Political Economy, 85 (January 1977), pp. 473‐91.\nPlosser, Charles. “The Benefits of Systematic Monetary Policy,” speech to the National\nAssociation for Business Economics, Washington Economic Policy Conference, March 3, 2008.\nPlosser, Charles. “Credible Commitments and Monetary Policy After the Crisis,” speech to\nSwiss National Bank Monetary Policy Conference, Zurich, Switzerland, September 24, 2010\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "October 12, 2011",
        "title": "Economic Outlook and a Perspective on Monetary Policy : The Zell/Lurie Real Estate Center at Wharton, Fall Members' Meeting",
        "item_id": "586703",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-a-perspective-monetary-policy-586703",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20111012.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586703",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20111012.pdf",
        "content": "Economic Outlook and a Perspective on\nMonetary Policy\nZell/Lurie Real Estate Center at Wharton\nFall Members’ Meeting\nOctober 12, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook and a Perspective on Monetary Policy\nZell/Lurie Real Estate Center at Wharton\nFall Members’ Meeting\nOctober 12, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n__________________________________________________________________\nGood afternoon. Thank you for the opportunity to be here at the Zell/Lurie Real Estate Center\nFall Members’ Meeting. Your founding director, Peter Linneman, and I were graduate students\ntogether at the University of Chicago ‐‐ a long time ago ‐‐ and so I am especially delighted to be\npart of your program today.\nI am also honored to have the opportunity to deliver the Farash Distinguished Lecture. Max\nFarash, who died last year at age 95, was a Rochester‐based real estate pioneer, and I had the\nhonor of knowing Max over the years, especially when I served as dean of the Simon School of\nBusiness at the University of Rochester.\nToday, I’d like to share with you some thoughts on the nation’s economy. I will also discuss my\nviews on monetary policy. As always, these are my views and do not necessarily represent the\nviews of the Federal Reserve Board or my colleagues on the Federal Open Market Committee.\nEconomic Outlook\nThe U.S. economy has not lived up to expectations this year. Indeed, in July we learned from\nthe revisions to the government’s economic data that the recession was deeper and the\nrecovery was weaker than we had previously thought. Some of this weakness is perfectly\nunderstandable, given the unanticipated shocks we experienced. We began the year with\nsevere snowstorms in the East, then the earthquake and ensuing disasters in Japan, followed by\nthe unrest in the Middle East and North Africa that led to a run‐up in oil prices, and a renewed\nconcern about European sovereign debt. And all of that occurred before May.\nOver the summer, the economy faced more challenges, with the further deterioration of the\nEuropean sovereign debt crisis, as well as our own fracas in Washington over fiscal policy and\nthe debt ceiling. These events weighed heavily on business and consumer confidence. While\nmany of these factors are transitory, and each will wane in time, the cumulative effect has\nserved to feed uncertainty and inhibit growth.\n1\n\n\fIndeed, growth in the first half of 2011 was less than 1 percent, reflecting a very weak first\nquarter, and while the second quarter improved, growth remained well below the longer‐term\ntrend. In light of this performance, most forecasters have revised down their forecasts for\noverall growth for the full year. I now expect GDP growth to be less than 2 percent in 2011,\nwith an acceleration to around 3 percent in 2012.\nAlthough the downside risks around this forecast are apparent, I do not believe we are on the\nverge of a double‐dip recession. Indeed, many of my business contacts suggest that while\ngrowth is very sluggish and uneven, they do not see the precipitous declines that many news\naccounts would suggest. Perhaps the greatest uncertainty today surrounds the outcome of\nfinancial events in Europe. The sovereign debt crisis is not resolved. Financial markets seem\nvery sensitive to news from Europe, even to the point of discounting positive news on the U.S.\neconomy. Resolution or greater clarity on the path forward in Europe would be most helpful\nfor the U.S. and world economic growth prospects.\nYet as our economy recovers, we must realize the financial crisis was a severe shock that\naffected many economies around the world and led to a recession of great depth and structural\nimbalances. Prior to the recession, some sectors, such as financial services and real estate, had\ngrown to historically high shares of U.S. GDP. As the economy rebalances, they may not return\nto those pre‐recession highs, nor should we necessarily seek or expect them to do so.\nConsumer and Business Spending\nNow, let me turn to consumer and business spending. One of the more striking aspects of this\nrecession is the continued weakness in consumer spending relative to previous recoveries.\nThere were modest increases last year, but spending decelerated over the first half of this year\nin the face of higher oil prices and the continued deleveraging of household balance sheets.\nConsumers continue to pay down debt and work to rebuild their net worth by saving more and\nconsuming less. This is a perfectly natural and rational reaction to events. Until these\nhouseholds perceive that they have restored a balance to their long‐run consumption and\nsaving patterns commensurate with their earnings prospects, they will remain conservative in\ntheir spending patterns. Moreover, the more uncertain they are about their own future\nearning power, the more reluctant households will be to spend and the more they will feel the\nneed to save to protect their families against unforeseen events.\n\n2\n\n\fA brighter spot has been business investment spending, which has been supported by solid\ngrowth in corporate earnings. Looking beyond the month‐to‐month volatility, spending on\nequipment and software has continued to expand. The new orders data suggest continued\ngrowth, although perhaps not at the same pace. Indications from some of the regional business\nsurveys, like the Philadelphia Fed’s Business Outlook Survey of manufacturers, suggest some\nweakness relative to earlier in the year.\nMany commentators have taken note of the weakness in our monthly survey, since it has\nproven to be a useful gauge for national trends in manufacturing. In August and September,\nthe measures of current activity were negative. But our polling in August took place in the\nmidst of market volatility after Standard & Poor’s downgrade of U.S. debt, and the September\nsurvey occurred just days after the hurricanes and the severe flooding in New Jersey and\nPennsylvania. Measures of future activity, however, have remained positive, and September\nwas stronger than August, suggesting that firms expect activity to pick up over the next six\nmonths.\nNevertheless, the volatility in the financial markets over the last few months has contributed to\nsharp declines in business and consumer sentiment. With many businesses and consumers\nuncertain about future taxes, regulations, and the financial ramifications of the European\nsovereign debt situation, it is no wonder that sentiment is flagging. This high degree of\nuncertainty dampens current growth and poses added risk to the forecast.\nLabor Markets\nConditions in labor markets remain a serious challenge. Given the weak growth in employment\nso far this year, we have not made even the modest progress on reducing unemployment rates\nthat many forecasters had anticipated. The September employment report, including revisions\nto July and August, was a bit of positive news. Firms added 287,000 jobs to their payrolls in the\nthird quarter, comparable to the second quarter. But this pace is below what is needed to\nmake significant progress in reducing the unemployment rate, which has remained stubbornly\nhigh at 9.1 percent.\nThe challenges facing the employment situation are underscored by the fact that more than 40\npercent of the unemployed, or some 6 million people, have been out of work for 27 weeks or\nlonger. This suggests we should not expect an easy solution to the problems in the labor\nmarket. Millions of unemployed workers may take longer to find jobs because their skills have\ndepreciated, or they may need to seek employment in other sectors or in other parts of the\ncountry. These sorts of adjustments will take time to resolve. Jobs and workers will need to be\nreallocated across the economy and across the country, which is likely to be a long and slow\nprocess.\n3\n\n\fThus, while I expect a moderate recovery to continue and to strengthen over time, I expect to\nsee only modest declines in the unemployment rate, with probably little change over the rest of\nthis year, and then gradually falling to a range of 8 to 8½ percent by the end of 2012.\nInflation\nLet me now turn to my outlook for inflation. Just as growth has been weaker this year than\nmany forecasters had anticipated, inflation has been higher than expected. Monthly changes in\ninflation have moderated slightly from those seen earlier in the year as the prices of oil and\nother commodities have come down. However, measured on a year‐over‐year basis, both total\ninflation and core inflation continue to advance. I do anticipate that with many commodity\nprices now leveling off or falling, and inflation expectations relatively stable, inflation will\nmoderate in the near term.\nOur focus should not be so much on the near term as on the medium term. Looking further\nahead, we must continue to monitor this situation very carefully, particularly in this\nenvironment of very accommodative monetary policy. Inflation most often develops gradually,\nand if monetary policy waits too long to respond, it can be very costly to correct. Indeed, it is\ngood to remember that the current inflationary environment is quite different from the one we\nfaced a year ago when we embarked on the so‐called QE2 policy to purchase $600 billion of\nlong‐term U.S. Treasuries. At the time, inflation was falling and there were concerns about\ndeflation – year over year, PCE inflation was running about 1.2 percent and core PCE inflation\n(excluding food and energy) was under 1 percent. Today, PCE inflation is 2.9 percent and core\nPCE is running nearly 1.7 percent. I would also note that unemployment was 9.8 percent last\nfall compared to 9.1 percent today. Thus, with inflation higher and unemployment lower, it is\nnot so surprising that some might question the need for the additional accommodation the\nFOMC undertook in August and September – a point I will return to shortly.\nIn this environment, I think it is very important that we refrain from actions that risk fueling a\nsteady rise in inflation or inflation expectations over the medium term. We must not become\ntoo sanguine that high unemployment will lead to low inflation. The lesson of the 1970s is clear\n— high unemployment or low resource utilization is not sufficient to prevent high rates of\ninflation. The current environment in the United Kingdom should also be a warning. The\nunemployment rate in Britain is near 8 percent, having risen sharply during its recession, yet\ninflation is now approaching 5 percent and has been steadily rising for nearly two years.\n\n4\n\n\fMonetary Policy\nThis brings me to a discussion of the recent policy actions the Fed has taken, why I dissented\nfrom these actions in August and September, and what I believe should be the long‐term\nframework of monetary policy.\nAs I noted at the beginning of my remarks, the economic conditions of the past few years have\nled to extraordinary monetary policy accommodation. To date, our actions have kept the\nfederal funds rate — the traditional instrument of monetary policy — near zero for almost\nthree years. The Fed’s balance sheet has grown more than threefold, from nearly $900 billion\nbefore the crisis to about $2.9 trillion today. Moreover, the asset composition has shifted\nsignificantly from mostly short‐term Treasuries to longer‐term Treasuries, mortgage‐backed\nsecurities, and agency debt. This extraordinary degree of monetary accommodation has played\na role in supporting the recovery thus far, and it continues to do so.\nIn August, the FOMC changed its guidance about its expectations for the future path of the\nfederal funds rate. In particular, it stated that economic conditions were “likely to warrant\nexceptionally low levels for the federal funds rate at least through mid‐2013.” At its late\nSeptember meeting, the FOMC announced additional accommodative action. In an effort to\nreduce long‐term Treasury yields from already historically low levels, the FOMC intends to\npurchase $400 billion of longer‐term Treasury securities and to sell an equal amount of shorter‐\nterm Treasuries by the end of June 2012. This action will not increase the size of the Fed’s\nbalance sheet, but it will lengthen the maturity of the Fed’s holdings. In addition, the FOMC will\nbe reinvesting principal payments from its holdings of agency debt and agency mortgage‐\nbacked securities in mortgage‐backed securities rather than Treasuries. This action was\nintended to help support mortgage markets.\nI dissented from both of these decisions. As I noted earlier, given that inflation was notably\nhigher and unemployment lower than it was last fall when we embarked on our second round\nof asset purchases, it wasn’t clear that further accommodation was called for. In addition, I\nbelieve these actions will do little to improve the near‐term prospects for economic growth or\nemployment, but they do pose some real risks. Policy actions are not free and should be\nevaluated based on the costs and benefits.\n\n5\n\n\fBased on our experience with Operation Twist in the 1960s and with last year’s QE2, the\nreduction in long‐term rates from our actions in September is likely to be less than 20 basis\npoints for the 10‐year Treasury yield, which is currently only 2 percent. The pass‐through to the\nrates at which consumers and businesses actually borrow is likely to be considerably less. Thus,\nI am skeptical that this will do much to spur businesses to hire or consumers to spend, given the\nongoing adjustments occurring in the economy and the uncertainties posed by the fiscal\nchallenges both here and abroad.\nIn addition to having little benefit, the actions come with significant potential costs. We have\nprovided a great deal of monetary accommodation to the economy, and given the\nstubbornness of the unemployment rate in responding to these efforts, we should be cautious\nand vigilant that our accommodative policies do not translate into a steady rise in inflation over\nthe medium term even while the unemployment rate remains elevated. Creating an\nenvironment of stagflation, reminiscent of the 1970s, will not help businesses, the unemployed,\nor the consumer. It is an outcome we must carefully guard against.\nWe also need to ensure that Fed policy remains credible. Economic theory and historical\nexperience tell us that a central bank's ability to maintain price stability and promote economic\ngrowth hinges on its credibility. Actions that undermine credibility can put at risk the\neffectiveness of a central bank's ability to achieve its objectives. In my view, the actions taken in\nAugust and September risk undermining the Fed’s credibility by giving the impression that we\nthink such policies can have a major impact on the speed of the recovery. It is my assessment\nthat they will not. We should not take actions simply because we can. To address our\neconomic ills we must apply the appropriate remedies. A doctor who misdiagnoses a disease\nand prescribes the wrong medicine can make the patient worse. The ills we currently face are\nnot readily resolved through ever more accommodative monetary policy. If we act as if the Fed\nhas the ability to solve all our economic problems, our credibility will be undermined. The loss\nof that credibility and the loss of the public’s confidence could be costly to the economy\nbecause it will make it much harder for the Fed to implement effective monetary policy in the\nfuture.\nCredibility was also at the center of my opposition to changing the forward policy guidance in\nAugust. I was concerned that tying monetary policy to the calendar could be misinterpreted by\nthe public; it could suggest that monetary policy is no longer contingent on how the economic\noutlook evolves. This could lead to a loss of credibility should economic conditions develop in a\nway that requires the federal funds rate to be adjusted prior to mid‐2013. And in my view,\ngiven the outlook, economic conditions will likely warrant that the Fed begin to raise rates\nbefore then. If such a move is required and we don’t act, our credibility to control inflation\n\n6\n\n\fwould be severely damaged. Yet, if we do act, our credibility will also be damaged because we\nencouraged the public to believe we would not act before mid‐2013.\nFinally, the actions taken at our last meeting will make our exit from this period of\nextraordinary accommodation more complicated. Since we will have more long‐term Treasury\nsecurities and mortgage‐backed securities in our portfolio, the time it will take to unwind and\nget back to our stated goal of returning to an all‐Treasuries portfolio and shrinking our balance\nsheet may need to be extended and may put at risk our ability to control inflation over the\nmedium term.\nThis does not mean that I see no circumstances in which further monetary policy action should\nbe taken. Should the developments in the euro area lead to significant financial market\ndisruptions, the Fed would need to respond in its role of lender of last resort to support\nfinancial stability and the payments system. Or if deflationary fears were to become a real\nthreat again and we saw signs that the economy was moving to a sustained disinflation with\ndeclining inflation rates and inflation expectations, then we would need to consider further\naction to stabilize inflation expectations.\nThe past three years have proven to be challenging times for monetary policymakers both here\nand abroad. We are in unprecedented territory in terms of policy tools and actions employed.\nThis creates difficulties not only for policymaking but also for the Fed’s communications. In my\nview, a high priority for the Fed must be to strengthen our monetary policy framework and\narticulate that framework to the public so that they will better understand the basis for our\ndecisions and be better able to formulate expectations of future policy actions.\nI believe that this communication, and our accountability to the public, could be greatly\nenhanced were the Fed to adopt an explicit numerical inflation goal. For nearly 20 years, I have\nadvocated that the Fed make explicit its commitment to a numerical inflation objective in\nsupport of its full mandate. I believe that now is an opportune time to do so.\nHaving such an objective in place would prove particularly useful in the current environment in\nwhich the Fed is providing monetary stimulus using new tools that are not as familiar to the\npublic and when some may view the fiscal situation as threatening the independence of the\nFederal Reserve and its ability to maintain price stability. And it will help in the future by\nkeeping inflation expectations well anchored during the eventual exit from these\nextraordinarily accommodative measures.\n\n7\n\n\fConclusion\nIn summary, the U.S. economic recovery will continue and gradually strengthen over time. I\nexpect annual growth of less than 2 percent this year to gradually accelerate to around 3\npercent next year. As the economy strengthens, prospects for labor markets will continue to\nimprove and the unemployment rate will gradually decline, undoubtedly too gradually for many\nof us.\nAs we move forward in this time of change, the Federal Reserve remains committed to its long‐\nrun statutory goals of price stability and maximum employment. And it is a credible\ncommitment to price stability that provides the surest path for monetary policy to successfully\npromote economic growth and employment.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "September 29, 2011",
        "title": "Economic Outlook : Business Leaders Forum, Villanova School of Business",
        "item_id": "586702",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-586702",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586702",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110929.pdf",
        "content": "Economic Outlook\nBusiness Leaders Forum\nVillanova School of Business\nSeptember 29, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook\nBusiness Leaders Forum\nVillanova School of Business\nSeptember 29, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning. Thank you for the opportunity to be here at the Villanova School of Business to\naddress this second annual Business Leaders Forum.\nAs leaders engaged in our business community, you are all aware of the painfully protracted\npace of our economic recovery. I have been saying for quite some time that this was going to be\na long, slow recovery. Moreover, this frustrating state of affairs continues despite\nextraordinarily accommodative monetary policy.\nIn my remarks today, I will discuss my outlook for the U.S. economy, as well as my views on the\nappropriate current and future monetary policy. As always, my remarks reflect my own views\nand do not necessarily represent the views of the Federal Reserve Board or my colleagues on\nthe Federal Open Market Committee.\nEconomic Outlook\nLet me begin with an update on the U.S. economy. Clearly, this year has not played out as\nalmost anyone forecasted. Indeed, from the revisions to the government’s economic data in\nJuly, we now know that the recession was deeper and the recovery was weaker than we had\npreviously thought. Some of this year’s weakness is understandable. We began the year with\nsevere snowstorms in the East, then the earthquake and ensuing disasters in Japan, followed by\nthe unrest in the Middle East and North Africa and the run-up in oil prices, and a lingering\nconcern about sovereign debt in Europe. And all of that occurred before May.\nWith the arrival of summer, we faced another round of problems with the worsening of the\nEuropean sovereign debt crisis, as well as our own fracas on fiscal policy and the debt ceiling\n\n1\n\n\fdebates in Washington. These events all weighed heavily on business and consumer\nconfidence.\nWhile many of these factors are transitory, and each will wane eventually, the cumulative effect\nhas served to feed uncertainty and inhibit growth.\nIndeed, growth in the first half of 2011 was much weaker than anticipated. In light of this\nperformance most forecasters have revised down their forecasts for overall growth in 2011.\nIndeed, at the beginning of the year, I was expecting GDP growth in 2011 to be 3 to 3.5 percent.\nNow, I expect GDP growth to be less than 2 percent in 2011, but to gradually accelerate to\naround 3 percent in 2012.\nAlthough the downside risks around this forecast are significant, I do not believe the current\ndata signal that we are on the precipice of a so-called double-dip recession. Indeed, many of my\nbusiness contacts suggest that while growth is very sluggish and uneven, they do not see the\nprecipitous declines that the news headlines suggest.\nInstead, their stories are consistent with a slow recovery due to the very nature of the recession\nfrom which we have emerged. The financial crisis was a severe shock that impacted many\neconomies around the world and led to a recession of great depth and structural imbalances.\nSome sectors, such as financial services and construction, may never return to their prerecession shares of our economy. The aftermath of the financial stress and the weak housing\nsector will weigh on the pace of recovery for some time to come.\nConsumer and Business Spending\nOne of the more striking aspects of this recession is the continued weakness in consumer\nspending. While there were modest increases last year, spending decelerated notably over the\nfirst half of the year. Partly this reflects the effect of higher oil prices we saw earlier in the year.\nPartly it reflects the continued deleveraging of the household balance sheet, as consumers pay\ndown debt and work to rebuild their net worth. Most observers agree that weak income growth\nand falling house prices are restraining spending and we are unlikely to see strong consumer\nspending as long as we face a depressed housing market and a weak labor market.\nAnother way to view weak consumption is to note that households are continuing to restructure\ntheir balance sheets – saving more and consuming less. This is a perfectly natural and rational\nreaction to events. Until these households perceive that they have restored a balance to their\nlong-run consumption and saving patterns commensurate with their earnings profile, they will\nnot increase spending. Moreover, the more uncertain they are about their own earning power,\nthe more reluctant households will be to increase spending and the more they will feel the need\nto build up their savings.\n\n2\n\n\fA brighter spot has been business investment spending, which has been supported by solid\ngrowth in corporate earnings. Looking through the month-to-month volatility, spending on\nequipment and software has continued to expand.\nIndicators from business surveys, including the Philadelphia Fed’s Business Outlook Survey of\nmanufacturers, suggest some weakening in conditions, although it is too soon to tell whether\nthis will be persistent.\nMany have taken note of the weakness in our monthly survey, since it has proven to be a useful\ngauge for national trends in manufacturing. In August and September, the measures of current\nactivity were negative. But our polling in August coincided with market volatility in the\naftermath of Standard & Poor’s downgrade of U.S. debt. Measures of future activity have\nremained positive, and September was stronger than August, suggesting that firms expect\nactivity to pick up over the next six months.\nRecent volatility in financial markets has contributed to sharp declines in business and consumer\nsentiment. But with a high degree of uncertainty over future taxes, regulations, and the\nfinancial ramifications of the European sovereign debt situation, it is no wonder that sentiment\nis flagging and this decline poses added risk to the growth forecast.\nLabor Markets\nConditions in labor markets remain a serious challenge. Given the weak growth so far this year,\nwe have not made even the modest progress on reducing unemployment rates that forecasters\nanticipated. Most recently, nonfarm payroll employment was flat in August, and the\nunemployment rate remained at 9.1 percent. Private payrolls added just 17,000 jobs, far below\nwhat we will need to see just to keep pace with changes in the labor force. Ongoing budget\npressures faced by state and local governments have led to cuts in public payrolls.\nThese numbers are troubling, especially when more than 40 percent of the unemployed, or\nsome 6 million people, have been out of work for 27 weeks or longer. This underscores that we\nshould not expect any easy solution. Millions of unemployed workers may take longer to find\njobs because their skills have depreciated or they may need to seek employment in other\nsectors. These structural issues will take time to resolve. Jobs and workers will need to be\nreallocated across the economy, which is a long and slow process.\nThus, while I expect a moderate recovery to continue and to strengthen over time, I expect to\nsee only modest declines in the unemployment rate, with probably little change over the rest of\nthis year, and then falling to a range of 8 to 8½ percent by the end of 2012.\n\n3\n\n\fInflation\nLet me now turn to my outlook for inflation. Just as growth has been weaker this year than\nmany forecasters had anticipated, inflation has been higher than expected. Monthly changes in\ninflation have moderated slightly from those seen earlier in the year when the prices of many\ncommodities, including oil, were rising sharply. However, measured on a year-over-year basis,\nboth total inflation and core inflation continue to advance. I do anticipate that with many\ncommodity prices now leveling off or falling, and inflation expectations relatively stable,\ninflation will moderate in the near term.\nHowever, we must continue to monitor this situation, particularly in this environment of very\naccommodative monetary policy. Indeed, it is good to remember that the current inflationary\nenvironment is quite different from the one we faced a year ago when we embarked on the socalled QE2 policy to purchase $600 billion of long-term U.S. Treasuries. At the time, there were\nconcerns about deflation, whereas now inflation is running above our long-run goal. I would\nalso note that unemployment was higher last fall than it is today. Thus, with inflation higher and\nunemployment lower, it is appropriate to ask what criteria we are using to justify further\naccommodation. In this environment, I think it is very important that we refrain from actions\nthat risk fueling a steady rise in inflation or inflation expectations over the medium term. We\nmust not become too sanguine that high unemployment will lead to low inflation. The lesson of\nthe 1970s is clear – high unemployment or low resource utilization is not sufficient to prevent\nhigh rates of inflation. The current environment in the U.K. should also be a warning. The\nunemployment rate in Britain is near 8 percent, having risen sharply during its recession, yet\ninflation is now approaching 5 percent and has been steadily rising for nearly two years.\nMonetary Policy\nThis brings me to a discussion of the recent policy actions the Fed has taken, why I dissented\nfrom these actions in August and September, and what I believe should be the long-term view of\nmonetary policy.\nAs I noted at the beginning of my remarks, the economic conditions of the past few years have\nled to extraordinary monetary policy accommodation. To date, our actions have led to a level of\nthe federal funds rate — the traditional instrument of monetary policy — that has been near\nzero for almost three years. The Fed’s balance sheet has grown more than threefold, from\nnearly $900 billion before the crisis to about $2.9 trillion today, and its asset composition has\nshifted significantly from mostly short- to medium-term Treasuries to longer-term Treasuries,\nmortgage-backed securities, and agency debt. This extraordinary degree of monetary\naccommodation has played a role in supporting the recovery thus far, and it continues to do so.\nIn August, the FOMC changed its guidance about its expectations for the future path of the\nfederal funds rate. In particular, it stated that economic conditions were “likely to warrant\n4\n\n\fexceptionally low levels for the federal funds rate at least through mid-2013.” At its meeting\nlast week, the FOMC announced additional accommodative action. In an effort to reduce longterm Treasury yields from already historically low levels, the FOMC intends to purchase $400\nbillion of longer-term Treasury securities and to sell an equal amount of shorter-term Treasuries\nby the end of June 2012. This action will not increase the size of the Fed’s balance sheet, but it\nwill lengthen the maturity of the Fed’s holdings. In addition, the FOMC will be reinvesting\nprincipal payments from its holdings of agency debt and agency mortgage-backed securities in\nmortgage-backed securities rather than Treasuries. This action was intended to help support\nmortgage markets.\nI dissented from these decisions because I believe that they will do little to improve the nearterm prospects for economic growth or employment and they do pose risks. Policy actions\nshould never be considered free and should be evaluated based on the costs and benefits.\nBased on our experience with Operation Twist in the 1960s and with last year’s QE2, the\nreduction in long-term rates is likely to be less than 20 basis points for the 10-year Treasury\nyield, which is currently only 2 percent. The pass-through to the rates at which consumers and\nbusinesses actually borrow is likely to be much less. Thus, I am skeptical that this will do much\nto spur businesses to hire or consumers to spend, given the ongoing structural adjustments\noccurring in the economy and the uncertainties posed by the fiscal challenges both here and\nabroad.\nIn addition to having little effect, the actions come with significant potential costs. We have\nprovided a great deal of monetary accommodation to the economy, and given the stubbornness\nof the unemployment rate in responding to these efforts, we should be cautious and vigilant\nthat our previous accommodative policies do not translate into a steady rise in inflation over the\nmedium term even while the unemployment rate remains elevated. Creating an environment\nof stagflation, reminiscent of the 1970s, will not help businesses, the unemployed, or the\nconsumer. It is an outcome we must carefully guard against.\nWe also need to ensure that Fed policy remains credible. In my view, the actions taken in\nAugust and September tend to undermine the Fed’s credibility by giving the impression that we\nthink such policies can have a major impact on the speed of the recovery. It is my assessment\nthat they will not. We should not take certain actions simply because we can. To address our\neconomic ills we must apply the appropriate remedies. A doctor who misdiagnoses a disease\nand prescribes the wrong medicine can make the patient worse. The ills we currently face are\nnot readily resolved through ever more accommodative monetary policy. If we act as if the Fed\nhas the ability to solve all our economic problems, the credibility of the institution is\nundermined. The loss of that credibility and confidence could be costly to the economy because\nit will make it much harder for the Fed to implement effective monetary policy in the future.\nCredibility was also at the center of my opposition to changing the forward policy guidance in\nAugust. I was concerned that tying monetary policy to calendar time could be misinterpreted by\n5\n\n\fthe public as suggesting that monetary policy is no longer contingent on how the economic\noutlook evolves. This could also lead to a loss of credibility should economic conditions develop\nin a way that requires the federal funds rate to be adjusted prior to mid-2013. And in my view,\ngiven the outlook, economic conditions will likely warrant that the Fed begin to raise rates\nbefore that time.\nFinally, the actions taken at our last meeting will make our exit from this period of extraordinary\naccommodation more complicated. We will have more long-term Treasury securities and more\nmortgage-backed securities in our portfolio, which may extend the time it will take to withdraw\nfrom allocating credit to particular sectors of the economy and return to our stated goal of an\nall-Treasuries portfolio.\nThis does not mean that I see no circumstances in which further monetary policy action should\nbe taken. Should the developments in the euro area lead to significant financial market\ndisruptions, the Fed would need to respond in its role of lender of last resort to support financial\nstability and the payments system. Or if deflationary fears were to become a real threat again\nand we saw signs that the economy was moving to a sustained disinflation with declining\ninflation rates and inflation expectations, then we would need to consider further action to\nstabilize inflation expectations. I do not see either of these scenarios in my forecast, so I do not\nanticipate that further accommodative monetary policy actions will need to be taken.\nAn Explicit Numerical Objective for Inflation\nThe past three years have proven to be challenging times for monetary policymakers. We\nentered unprecedented territory as we employed new policy tools to stem the financial crisis\nand limit the damage to the economy from the severe economic recession. There was no\nestablished framework for making policy decisions in such an environment, and that added to\nthe difficulties in determining appropriate policy. It also created difficulties for the Fed’s\ncommunications. In my view, a high priority for the Fed must be to strengthen our monetary\npolicy framework and articulate that framework to the public so that they will better\nunderstand the basis for our decisions and be better able to formulate expectations of future\npolicy actions.\nAn important first step in that direction is for the Federal Reserve to adopt an explicit numerical\nobjective for inflation. The explicit inflation goal would help to anchor inflation expectations,\nraise policy transparency, and increase the central bank’s accountability for its actions. There is\nconsiderable evidence that countries that have adopted such an objective as a cornerstone of\ntheir monetary policy decision-making have had more success at achieving price stability\nwithout any deterioration in the stability of real activity. In the United States, Congress has\ngiven the Fed a mandate to promote the goals of maximum employment, stable prices, and\nmoderate long-term interest rates. Price stability is the most effective way for monetary policy\nto promote the other two goals. Thus, by helping the Fed achieve and maintain price stability,\n6\n\n\fan explicit inflation objective would help the Fed promote all three of the goals set forth by\nCongress.\nFor nearly 20 years, I have advocated that the Fed make explicit its commitment to a numerical\ninflation objective in support of its full mandate. I believe that now is an opportune time to do\nso.\nFirst, it will increase the credibility of our commitment to keeping prices stable even as we\nemploy new, less familiar policy tools.\nSecond, we are confronting an environment where some may be questioning the ability or\nresolve of the government to address our long-run fiscal problems. In such an atmosphere of\nuncertainty, being explicit about our inflation goal will underscore the Fed’s commitment not to\nsuccumb to external pressures to use inflation as a solution to the country’s long-run deficit\nproblem. This will help anchor inflation expectations, which is critical because an undesirable\nrise or fall in inflationary expectations can generate a self-fulfilling mechanism. Should inflation\nexpectations become unhinged, it would be difficult and costly for the monetary authority to reestablish price stability.\nThird, communicating an explicit inflation objective will clarify the Fed’s intentions regarding the\nlevel of inflation it considers consistent with its mandate. Some economists have suggested that\nraising our inflation goal above 2 percent would be an effective tool for lowering real interest\nrates. I am very wary of such a strategy because I don’t believe we can control inflation\nexpectations that precisely. It is at least questionable whether we could credibly raise inflation\nexpectations. And were we able to do so, how easily would we be able to bring them back\ndown? Trying to manipulate the public’s expectations may risk undermining the Fed’s credibility\nand the public’s confidence in the institution.\nFourth, we eventually will need to normalize our monetary policy and exit this period of\nextraordinary accommodation. Having an explicit inflation objective will help us maintain our\ncommitment to price stability while we do that and increase the credibility of that commitment\nin the eyes of the public.\nAs business leaders, you understand the importance of credibility in your own institutions. An\ninstitution's reputation is built on its credibility for fulfilling its commitments. Once that\nfoundation is compromised, it is very difficult to rebuild. The Fed must do all it can to preserve\nits hard-earned credibility. I believe an explicit inflation goal can help us do that.\n\n7\n\n\fConclusion\nIn summary, the U.S. economic recovery will continue and gradually strengthen over time. I\nexpect annual growth of less than 2 percent this year to gradually accelerate to around 3\npercent next year. As the economy strengthens, prospects for labor markets will continue to\nimprove and the unemployment rate will gradually decline.\nAs we move forward in this time of change, the Federal Reserve remains committed to its longrun statutory goals of price stability and maximum employment. We remain vigilant on inflation\nand committed to clear communication of our monetary policy. I believe that this\ncommunication, and our accountability to the public, could be greatly enhanced were the Fed to\nadopt an explicit numerical inflation goal. Having such an objective in place would prove\nparticularly useful in the current environment in which the Fed is providing monetary stimulus\nusing new tools that are not as familiar to the public and the markets. It will also help at a time\nwhen some may view the fiscal situation as threatening the independence of monetary policy.\nAnd it will help in the future, during the eventual exit from these extraordinarily accommodative\nmeasures.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "June 06, 2011",
        "title": "A Credible Commitment to Normalization : Capital Markets in the Post-Crisis Environment, Global Interdependence Center and the Bank of Finland, Helsinki, Finland",
        "item_id": "586700",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-credible-commitment-normalization-586700",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110606.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586700",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110606.pdf",
        "content": "A Credible Commitment to Normalization\nCapital Markets in the Post-Crisis Environment\nGlobal Interdependence Center and the Bank of Finland\nHelsinki, Finland\nJune 6, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Credible Commitment to Normalization\nCapital Markets in the Post-Crisis Environment\nGlobal Interdependence Center and the Bank of Finland\nHelsinki, Finland\nJune 6, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nGood morning. It is indeed a pleasure for me to be with you today. This is my first visit to Finland and it\nhas proved to be more beautiful than I imagined. So I want to thank the Global Interdependence Center\nand the Bank of Finland for their hospitality and the opportunity to participate in this conference.\nIt is also a pleasure to join my central bank colleagues from France, Sweden, and, of course, Finland at\nsuch an event.\nThe theme of this session, central bank policy after the crisis, is both timely and extremely important.\nThe financial crisis and arguably the worst global recession of the post-war era have challenged\npolicymakers around the world. While for most of the hardest hit countries, the recession trough has\npassed and a moderate recovery is underway, the actions by fiscal authorities and central banks,\nintended to mitigate the damage from the crisis, have left a legacy of governments with huge budget\ndeficits and central banks with record-low short-term interest rates and balance sheets of\nunprecedented magnitudes.\nYet even though the policy responses by central banks were similar and extraordinarily accommodative,\na few have already moved toward normalization. As we are likely to hear shortly from Stefan Ingves, the\nRiksbank has raised its policy rate to 1¾ percent from just 25 basis points since the middle of last year.\nThis tightening of policy was accompanied by a reduction in its lending to the Swedish banking system,\nwhich reached more than 300 billion Swedish krona at the depth of the crisis. Other central banks,\nincluding the Federal Reserve and the Bank of England, face some daunting challenges as they try to\nunwind from their extraordinary actions and seek to restore confidence and credibility in their monetary\npolicy frameworks. Today I would like to share with you my perspective on how I think about the\nnormalization of monetary policy in the U.S. I should note the usual disclaimer applies in that I speak for\nmyself and not necessarily for the Federal Reserve System or my colleagues on the Federal Open Market\nCommittee (FOMC).\n\n1\n\n\fThe New Normal\nMy thoughts about normalization are driven by some fundamental principles that I believe should guide\nthe way central bankers approach policy. I believe that policymakers should do their utmost to be clear\nabout their goals and objectives and then communicate how policy will be conducted to achieve those\ngoals. Committing to a systematic, or rule-like, approach to policy decisions makes policy more\npredictable and will generally improve economic outcomes. Policy choices should, of course, be\ndependent on changes in economic conditions, but the nature of the response should be communicated\nto the public in advance, so that they understand how policy is likely to react to an evolving economy.\nThus, the first step in thinking about how central banks should plan their exit from unprecedented\npolicies is determining the goal or where you want to go. You simply do not start out on a trip without\nsome idea of where you are headed. Put another way, if we are to design an appropriate exit strategy,\nwe must know what the policy framework will look like at the end of the journey. Before describing\nwhere I think we should be headed, let me review the current state of affairs. During the last three\nyears, the Federal Reserve, like many other central banks around the world, has taken extraordinary\nactions to mitigate the impact of the financial crisis and support the return of economic growth. Our\ntraditional instrument of monetary policy, the federal funds rate, has been near zero for nearly two and\na half years. Since it is infeasible to reduce the targeted federal funds rate below zero, the Fed\nimplemented additional policy accommodation through changes in its balance sheet. As a result, the\nFed’s balance sheet has grown more than threefold, from nearly $900 billion before the crisis to about\n$2.7 trillion today, and its asset composition has shifted significantly from mostly short- to medium-term\nTreasuries to longer-term Treasuries, mortgage-backed securities (MBS), and agency debt.\nI believe that as it normalizes policy, the Fed should be headed toward a system in which, first, the\nfederal funds rate is re-established as the primary instrument of monetary policy; second, the Fed’s\nbalance sheet is much smaller, probably less than $1 trillion, so that the federal funds rate trades above\nthe interest rate paid on reserves; and third, the balance sheet’s composition returns to predominantly\nshorter-term U.S. Treasuries. For those who get excited about the minutiae of central bank operating\nprocedures – and I know there are some of you in the audience – this system is referred to as a corridor\nsystem and has been used by a number of central banks around the world, including the Riksbank and\nthe ECB.\nFor the U.S., this decision of which system we choose is probably more of an issue than for many central\nbanks because prior to the crisis, the Federal Reserve Board was not permitted to pay interest on\nreserves and now it is. The corridor system, which I prefer, calls for monetary policy to set the federal\nfunds rate at a level within a corridor between the interest rate paid on reserves and the rate at which\nthe Fed is willing to lend to banks through the discount window – or lending rate. For the policy rate to\nlie above the rate paid on reserves, the supply of reserves must be limited. If the supply of reserves is\nvery large – as is currently the case – banks have no incentive to economize on reserves and the federal\nfunds rate would equal the interest rate on reserves. As a consequence, the interest rate paid on\n\n2\n\n\freserves becomes the de facto policy rate and the fed funds rate becomes irrelevant. This environment\nis sometimes called a floor system.\nI believe the choice of an operating framework is important. While we would be able to conduct\nmonetary policy by simply setting the interest rate we pay on reserves and allowing the federal funds\nmarket to become irrelevant, the floor system is very troubling to me. In a floor system, the size of our\nbalance sheet would become irrelevant. Thus, one could envision using it as an independent instrument\nof policy, perhaps increasing it or decreasing it as needed to provide emergency liquidity to the banking\nsystem. The problem is that the floor system offers no restrictions on how the balance sheet might be\nused. If our operating framework divorces our balance-sheet decisions from monetary policy, it\nbecomes a tempting instrument for future policymakers inside or outside the central bank to use it for\nnon-monetary-policy purposes. This could jeopardize the independence of the central bank and, if\nabused, would be a source of many unforeseen problems. For example, using the Fed’s balance sheet to\nconduct fiscal policy-like actions could prove detrimental to long-run economic stability. So I believe the\ncorridor system, with its constraints on the balance sheet, is more likely to preserve central bank\nindependence and limit the temptation to use the Fed’s balance sheet as an instrument of fiscal policy.\nA Road Map to the Future\nOnce we know where we want to go, we can begin to map out a path that will take us there. By\narticulating a systematic plan that gets us to our objective, we improve communication with the public,\nreduce uncertainty in the marketplace, and lend credibility to the commitment that policymakers will\nfollow through.\nAny exit plan that is to lead us to a corridor-like operating system has to describe how the fed funds rate\nor interest rate on reserves will be increased and how the balance sheet will be reduced. There are\nmany ways to do so, but in every case, we must remember that monetary policy decisions should be\ncontingent on the evolution of the economy.\nIn late March 2011, I outlined a proposal for a systematic, rule-based approach that would involve the\nFed’s selling assets from its portfolio as it increased its policy rate, with the pace of sales dependent on\nthe state of the economy. The plan would get us back to a normal operating environment in a timely\nmanner, with the Fed’s balance sheet reduced to a size that would again allow the federal funds rate to\nbe the primary policy instrument.\nI also suggested that the first step of the normalization process would be to increase the interest rate\npaid on reserves and the targeted federal funds rate away from the zero bound, perhaps to 50 basis\npoints. The Federal Open Market Committee would also announce its intention to stop re-investing the\nproceeds from maturing agency and Treasury securities. These decisions would initiate the\nnormalization process and begin to raise the funds rate and shrink the balance sheet from the start.\nHow the process evolves from that point will depend on the plan and the state of the economy.\n\n3\n\n\fThe Committee would also announce that at subsequent meetings it would regularly evaluate the policy\nrate based on economic conditions, as it always does. Sales of assets between meetings beyond those\nmaturing would also be tied to economic conditions, just as policy rate decisions are. The Fed would\nannounce a pace of sales, which would increase when the Committee chose to increase the policy rate.\nSince the amount of securities to be sold between meetings would be determined in advance, the public\nand markets would see the Fed shrinking its balance sheet in a predictable manner. For example, the\nCommittee might set a sales pace of $20 billion of assets between FOMC meetings and announce that\nfor each 25 basis points the funds rate target is raised, it would increase sales by, say, $125 billion of\nassets during the intermeeting period, which is about the pace at which we bought securities. If the\npolicy rate was not raised there would be no additional sales. There is logic to selling assets faster when\nthe policy rate rises. If the economy is growing then market demand for both risk and duration is also\nlikely to expand. So selling assets is likely to be less disruptive. Note that asset sales would not be a\nseparate policy decision but driven by the same monetary policy decision process used to change the\npolicy rate. This plan is consistent with the Fed’s dual mandate of price stability and maximum\nemployment growth. It recognizes that our policy actions will be dependent on the evolution of the\neconomy and ties the shrinking of the balance sheet explicitly to those actions.\nOf course, other plans could be adopted. For example, an even simpler alternative plan might be to\nannounce in advance that we will shrink the balance by some fixed dollar quantity between each FOMC\nmeeting or each month. That pace would not change unless something extraordinary occurred. Such a\nplan, in essence, puts the shrinking of the balance sheet on a predetermined glide path, which would\nallow the markets to predict how the Fed’s balance sheet and asset sales will evolve. The major\ndifference between this plan and the first one I described is that asset sales would not be conditioned\non the state of the economy but would proceed at a steady pace. As a result, the interest rate would\nbecome the primary policy instrument and vary with economic conditions. To make such a plan\ncredible, I believe that the Committee would have to state clearly that the hurdle for deviating from the\nplanned pace of sales would be a high one. Otherwise, the temptation to manipulate the pace of sales\nbased on some unspecified criteria might arise. Indeed, the major thrust of either plan is to avoid just\nsuch a temptation. A good plan will provide clear, reliable guidance on how asset sales will proceed and\nthe conditions under which they may or may not change.\nEither of these plans represents a viable strategy for normalization. One makes asset sales state\ncontingent in the same way that policy rate decisions are state contingent. The other puts sales on a\npredetermined path while the federal funds rate becomes the main instrument for implementing policy.\nBoth are plausible plans, and it is not clear that one strategy dominates the other.\nPerhaps more important than the details of any exit plan is the very establishment of a systematic plan\nitself — one that can be clearly communicated to the markets and the public in a way that reduces\nuncertainty. A systematic plan will help define for the public and the markets not only where we are\nheaded but also how we will get there. Of course, monetary policy will always be dependent on the\nevolution of the economy, but the more we can articulate how we will conduct policy during the\ntransition to normalization, the more we will reduce uncertainty and contribute to stability. Announcing\n\n4\n\n\fan explicit plan in advance would also enhance the credibility of our commitment to normalization. If,\nfor some reason, the Committee chose to deviate from the plan, it would be forced to explain its\nreasons to the public.\nThis brings me to one final but important consideration for the Fed’s normalization strategy. Unlike\nmost of the major central banks around the world, including the ECB, the Bank of England, and the\nRiksbank, the Federal Reserve has not clearly announced and committed itself to an inflation target.\nSome form of inflation targeting is widely accepted as a best practice by the majority of central bankers\nand monetary economists around the globe. Given the extraordinary amount of liquidity present in the\nU.S. banking system, it is reasonable for the public to be concerned about the prospects for inflation\ndown the road. If the public’s expectation of inflation continues to drift upward, whether it is caused by\nhigher commodity prices, concerns over fiscal deficits, or the Fed’s large balance sheet, we could find\nour credibility under pressure.\nIt is noteworthy that just within the last year or so the public discussion has swung from concerns that\nthe U.S. might face a period of sustained deflation to concerns that monetary policy and rising\ncommodity prices could produce higher-than-desired inflation. It is troubling that the public’s inflation\nconcerns can be so volatile. It suggests that there may be less confidence in the credibility of the Fed’s\ncommitment to price stability than we might desire. Yet, if we are to exit from this period of extreme\nmonetary accommodation in a way that neither leads to higher inflation nor risks undermining the\nrecovery, the public’s confidence in the Fed’s commitment to price stability will be crucial. For this\nreason, it would be highly desirable for the Federal Reserve to publicly commit to a clear and explicit\ninflation objective.\nConclusion\nThe actions taken in response to the economic and financial crisis have left the Federal Reserve and a\nnumber of other central banks far from what most central bankers would consider a normal operating\nenvironment. One of the challenges policymakers must face is how to commit to a plan for normalizing\nthe operating framework for monetary policy. There is no one right plan to achieve this outcome.\nHowever, it is very important that we think carefully about that process and seek ways to credibly\ncommit to exit from the unprecedented policies.\nI have tried to outline some of the features that I think will be important for the Federal Reserve as it\nseeks to unwind its large balance sheet and establishes a new operating framework for monetary policy.\nI believe we can be most successful if we communicate a systematic plan that describes where we are\nheaded and how we will get there. Moreover, such a plan would be strengthened if the FOMC adopted\nan explicit numerical objective for inflation, which would help ensure that inflation expectations remain\nwell anchored.\n\n5\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "May 12, 2011",
        "title": "A Perspective on the Economic Outlook : New Jersey Bankers Association, Aventura, Florida",
        "item_id": "586699",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-perspective-economic-outlook-586699",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110512.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586699",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110512.pdf",
        "content": "A Perspective on the Economic Outlook\n\nNew Jersey Bankers Association\nMay 12, 2011\nAventura, Florida\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Perspective on the Economic Outlook\nNew Jersey Bankers Association\nThe Fairmont Turnberry Isle Resort & Club, Aventura, Florida\nMay 12, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nGood morning. Thank you for this opportunity to speak with so many leaders from the New Jersey\nbanking community at this your 107th annual convention. Over the years, the Federal Reserve Banks\nhave maintained an ongoing dialogue with the banks, businesses, and other organizations in the\ncommunities within our respective Districts. That dialogue provides an opportunity for the Fed to\ncommunicate not just to the financial markets, but to citizens in communities around the country about\nmonetary policy and the economy. In addition, through conversations with our directors, advisory\ncouncils, and various individuals one on one, we seek to gain an understanding of what is happening in\nthe economy firsthand.\nThe information that you share in this two-way dialogue helps Fed economists paint a rich and\ncomprehensive picture of our region’s economy and banking conditions. This information, in turn, helps\nme as a policymaker bring Main Street perspectives to the national policy table each time the Federal\nOpen Market Committee, or FOMC, meets in Washington. When such information from all the Districts\ncomes together at our meetings, it forms a rich mosaic of our economy that helps shape our monetary\npolicy decisions.\nSharing information and insights is especially important as we navigate changing times. Your conference\ntheme, “Opportunities in the New Decade,” is particularly relevant as the banking community navigates\nthrough these challenging economic times and strategically focuses on innovative ways to grow and\nbring value to the communities you serve. I am pleased to be a part of your conference today and to\nshare my views on the economy and monetary policy.\n\n1\n\n\fAs always, I speak for myself, and my views do not necessarily reflect those of the Federal Reserve Board\nor my colleagues on the FOMC.\nEconomic Outlook\nOur economy is now nearly two years into a moderate, sustained recovery from a financial crisis and the\nworst recession since the Great Depression. Although first-quarter GDP growth was somewhat\ndisappointing, at just under 2 percent, I believe this weakness will likely prove to be a temporary soft\npatch and that the underlying fundamentals are in place for the economy to resume growing at a\nmoderate pace in the second half of this year and to strengthen a bit more next year. Such soft patches\nare not that uncommon. Indeed, last year we experienced just such a bump in the road.\nA year ago, real GDP growth slowed to 1¾ percent in the second quarter after growing at a pace of 3¾\npercent in the first quarter of 2010. The strength in the first quarter reflected a strong contribution\nfrom rebuilding inventories following two years of cutting during the recession. The first half of 2010\nalso saw dramatic swings in housing sales as the homeowner tax credits brought sales forward.\nJust as the recovery was beginning to gain traction, concerns over European sovereign debt led some to\nworry about a double-dip recession. But after what I described as the summer doldrums, fears\nsubsided, and by the end of the year, the economy had once again picked up momentum to give us just\nunder 3 percent growth for the full year of 2010.\nWe witnessed a similar phenomenon during the first quarter of 2011. The advance numbers released in\nlate April showed that real GDP grew at an annual rate of 1.8 percent in the first quarter, following a 3.1\npercent rate in the fourth quarter, and 2.6 percent in the third quarter of 2010.\nFirst-quarter GDP was weaker than many forecasters initially expected. A number of factors, including\nsevere weather, uncertainty surrounding the aftermath of the disaster in Japan, political events in the\nMiddle East and North Africa, and higher food and energy prices, contributed to this outcome. Thus, I\nbelieve the first-quarter weakness is likely to be transitory.\nMy forecast is for continued moderate growth of around 3 to 3½ percent this year and next. This is a\nsomewhat stronger pace than the economy’s long-term trend rate of growth. I believe overall strength\nin some sectors will more than offset persistent weaknesses in others, so that the recovery will be\nsustained and more broad-based as it continues. Improvement in household balance sheets and better\nlabor market conditions will support moderate growth in consumer spending. Solid earnings growth\nwill support continued strong advances in business spending on equipment and software. Housing,\nhowever, will continue to be the economy’s weak spot, with flat to slightly falling prices and little new\nconstruction until the market works through the large volume of vacant properties. Yet, this picture of\nresidential real estate is highly geographic dependent. In some areas of the country, housing activity is\nshowing signs of life, while in others, it remains deeply depressed. The commercial real estate sector is\nalso expected to remain weak, but I do not believe that this will prevent a broader economic recovery.\n\n2\n\n\fGrowth in manufacturing remains one reason for optimism. Recent results from the Philadelphia Fed’s\nBusiness Outlook Survey of manufacturers, which has proven over the years to be a useful barometer of\nnational trends in manufacturing, suggest that activity in the sector continues to expand. In April, we\ndid see the index of current activity fall from its level in March. But the March level represented the\nindex’s highest reading in nearly 30 years. Meanwhile, the survey’s indicators of future activity, a\nmeasure of firms’ expectations for activity six months from now, also remained at a high level.\nConsumer spending, which makes up about 70 percent of GDP in the U.S., has also expanded.\nHouseholds continue to pay down debt and rebuild some of the net worth that was destroyed during\nthe recession due to falling house and stock values. Higher energy and food prices have been a drag on\nconsumer spending by reducing real incomes. For consumers to contribute more to the continued\nexpansion of the economy, job growth needs to strengthen.\nLabor Markets\nOverall, conditions in the labor markets continue to gradually improve. In April, nonfarm payrolls\nexpanded by 244,000 jobs, and the February and March employment numbers were revised up by\n41,000 jobs and 5,000 jobs, respectively. This means that we have had three consecutive months of\nemployment growth in excess of 200,000 and the economy has added over 760,000 jobs since the first\nof the year. The performance of the private sector looks even better, adding some 850,000 jobs, as\ngovernment employment is shrinking. April’s uptick in the unemployment rate to 9 percent was a bit\ndisappointing, but even with that, the unemployment rate has fallen by one full percentage point since\nlast November.\nIn the three states in our Federal Reserve District – Pennsylvania, New Jersey, and Delaware –\nemployment increased at an annual rate of 1.4 percent during the three months ending in March,\ncomparable to the pace in the nation, and the unemployment rate now stands at 8.4 percent.\nPennsylvania has shown considerably more strength than New Jersey, where the government sector has\nbeen shedding jobs at a rapid pace.\nWhile labor market conditions continue to improve, millions of Americans remain unemployed. So we\nhave a long way to go. But as the economy strengthens this year, I expect that businesses will continue\nto add to their payrolls. Another finding from our Business Outlook Survey is that 45 percent of our\nmanufacturing firms expect to increase employment over the next six months. With continued growth\nin employment, I expect to see modest declines in the unemployment rate, to about 8½ percent by the\nend of this year, and then to a range of 7 to 7½ percent by the end of 2012.\nInflation\nInflation has risen in recent months as the prices of energy and other commodities have surged. These\nprices have been extremely volatile of late, and despite last week’s sell-off, they remain considerably\nabove their year-ago levels. There has been less of an increase in the so-called core measures of\n\n3\n\n\finflation, which exclude food and energy prices. However, there are signs that firms are becoming\nbetter able to pass along some of these increased costs to their customers. For example, in response to\na special question in our Business Outlook Survey in February, over 56 percent of manufacturers said\nthey have already put through price increases since the start of the year. Nearly 60 percent of all\nrespondents said they planned to increase prices over the next three months. Our survey’s prices paid\nindex, an indicator of firms’ input costs, has been at high levels for the past six months, and the prices\nreceived index, an indicator of the prices firms are charging their customers, has steadily increased over\nthe past eight months.\nGiven the higher costs they face, I expect more firms will test their pricing power, particularly as\nconcerns about the recovery’s sustainability abate. Thus, I see the inflation risks as being clearly to the\nupside both in our District and in the U.S. economy more generally.\nIn an environment with accommodative monetary policy, the key to keeping commodity price increases\nfrom passing through to general inflation is to ensure that longer-run inflation expectations stay\nanchored. So far, that seems to be the case, and as oil prices stabilize, headline inflation should come\nback down. Yet, monetary policymakers must monitor both inflation and inflation expectations carefully\nand be prepared to take actions if they are to ensure that longer-run inflation expectations remain\nstable.\nWe must keep in mind that ultimately it is monetary policy that creates sustained inflation, not price\nshocks. In looking back to the Great Inflation of the 1970s, we learned it was not high oil prices per se,\nbut easy monetary policy in response to high oil prices that caused the rise in general inflation.\nAccommodative monetary policy allowed the large increase in oil prices to be passed along in the form\nof general increases in prices, or greater inflation. As that happened, people and firms began to expect\nhigher inflation – they lost confidence that the central bank would keep inflation in check – and those\nhigher expectations influenced their decisions, making it that much harder to reverse the rising tide of\ninflation. A key lesson from the 1970s is the importance of the credibility of the central bank’s\ncommitment to maintaining price stability. Once that credibility is lost, it is very difficult to regain, and\neconomic outcomes are worse as a result. Neither I nor my colleagues wish to see that happen again.\nThus, I am watching inflation developments and inflation expectations closely. Expectations of inflation\nas measured by inflation-indexed Treasury securities have generally risen since last fall when deflation\nseemed to be the fear of many. Short-term expectations have risen even more in recent months,\nreflecting the rise in oil and gasoline prices. Expectations of inflation over the longer run have also risen\nsince last fall, but their response to the rise in energy and commodity prices has been more muted. This\nsuggests that much of the current inflation is likely to be temporary. At present, these longer-term\nmeasures seem within reasonable bounds. To ensure that continues to be the case, the Fed will need to\ntake the right actions at the right time to exit the extreme accommodative policy that is now in place.\nHowever, I must note that it is somewhat troubling to me that expectations of inflation in the medium\nto longer term are moving up and down as much as they are. It suggests that the public and the markets\n\n4\n\n\fmay not have as much confidence in the Fed’s ability or willingness to keep its price stability mandate\nclearly in focus.\nI believe the Fed should do all it can to underscore its commitment to price stability. Congress set the\nFed’s mandate to conduct monetary policy to “promote effectively the goals of maximum employment,\nstable prices, and moderate long-term interest rates.” Most economists, myself included, agree that\nfocusing on price stability is the most effective way for monetary policy to promote its other two goals.\nCommitting to a stated goal to keep inflation low and stable can help to reduce market uncertainty and\nenhance the credibility and transparency of our central bank. That is why I have advocated for nearly\n20 years that the Fed make explicit its commitment to a numerical inflation objective in support of all its\nmandates. I believe announcing an explicit numerical inflation objective would go a long way toward\nincreasing our credibility and accountability. This would be an opportune time, in my view, to make\nsuch a commitment.\nAs bankers, you understand the importance of credibility in your own institutions. An institution’s\nreputation is built on its credibility for fulfilling its commitments. Once that foundation is compromised,\nit is very difficult to rebuild. The Fed must not squander its hard-earned credibility.\nExit Strategy\nDuring the last three years, the Federal Reserve has taken some extraordinary actions to support the\neconomy. But as the economy recovers, those actions leave a legacy that must be addressed as we try\nto normalize our monetary policy framework. In particular, our actions to date have led to a level of the\nfederal funds rate – the traditional instrument of monetary policy — near zero for more than two years.\nMoreover, our actions have resulted in the Fed’s balance sheet growing more than threefold, from\nnearly $900 billion before the crisis to about $2.7 trillion today, and its asset composition shifting\nsignificantly from mostly short- to medium-term Treasuries toward long-term Treasuries and mortgagerelated assets.\nSome people have questioned whether the Fed has the tools to exit from its extraordinary positions.\nWe do. The question is not can we do it, but will we do it at the right time and at the right pace. Since\nmonetary policy operates with a lag, the Fed will need to begin removing policy accommodation well\nbefore unemployment has returned to acceptable levels. It is imperative that we have the fortitude to\nexit as aggressively as necessary to avoid undesirable consequences down the road.\nAny exit plan will use several policy tools, including raising interest rates, shrinking the balance sheet,\nand altering the composition and maturity of the assets we hold. Some exit strategies would start with\nraising interest rates; some would begin by shrinking the balance sheet; others would do both. Because\nwe find ourselves in unfamiliar territory, it is understandable that there are robust debates about the\nright actions to take, with bright and talented people on every side.\n\n5\n\n\fLast month, I outlined a proposal for a systematic, rule-based approach that would involve the Fed’s\nselling assets from its portfolio as it increased its policy rate, with the pace of sales dependent on the\nstate of the economy. The plan would get us back to a normal operating environment in a timely\nmanner, with the Fed’s balance sheet reduced to a size that would again allow the federal funds rate to\nbe the primary policy instrument.\nPerhaps more important than the details of the sequencing or pace of any exit plan is the very\nestablishment of a systematic plan itself—one that can be clearly communicated to the markets and the\npublic in a way that reduces uncertainty. A systematic plan will help define for the public and the\nmarkets not only where we are headed but also how we will get there.\nAs to when to begin exiting from accommodative policy, I will continue to look at the data on output and\nemployment growth and on inflation and inflation expectations. Signs that inflation or inflation\nexpectations are beginning to rise, or that growth rates are accelerating significantly would suggest that\nit is time to begin taking our foot off the accelerator and start heading for the exit ramp.\nSome would suggest that with unemployment still too high and growth still modest, there is too much\nslack for inflation’s risks to surface. Yet, another lesson of the 1970s is that measurements of slack can\nbe highly misleading. Work by a former Fed researcher and now Governor of the Central Bank of\nCyprus, Athanasios Orphanides, and others found that the heavy reliance on mismeasured or\nmisperceived output or resource gaps was a significant contributor to the excessive monetary\naccommodation that led to the Great Inflation in the 1970s. This mismeasurement left us with high\nunemployment and high inflation. Allowing monetary policy to fall behind the curve can result in\ngreater inflation and more economic instability, including higher unemployment, in the future.\nDuring our transition from a very accommodative policy stance to a more normal operating\nenvironment, public confidence in the Fed’s commitment to do so in a manner that does not let the\ninflation cat out of the bag is very important. If that confidence is lost we could, indeed, face the\nchallenges of high inflation and high unemployment. Here again the willingness of monetary\npolicymakers to publicly commit to an explicit inflation objective could reinforce the credibility of the\ncommitment to price stability.\nIf the economy continues to make progress, then monetary policy will need to exit from its\nextraordinary accommodation in the not-too-distant future. As always, we will study the incoming\ninformation on the state of the economy. While my expectation is that oil price increases will level off\nand that the currently elevated inflation measures will reverse, the risks to the inflation outlook are\ntilted to the upside. In this environment, we must have a plan in place to begin normalization of\nmonetary policy. Depending on how economic conditions evolve, we must be prepared to act as\naggressively as necessary if we are to promote effectively our long-run goals of price stability and\nmaximum employment.\n\n6\n\n\fConclusion\nIn summary, my forecast is for the economy to continue to expand at a moderate pace and for inflation\nto move back down from its current level as oil prices stabilize. Despite weakness in the first quarter, I\nexpect annual growth to be 3 to 3½ percent over this year and next. As the economy strengthens,\nprospects for labor markets will continue to improve, with the unemployment rate descending to\nbetween 7 to 7½ percent by the end of 2012.\nAs the economy evolves, the Federal Reserve remains committed to its long-run statutory goals of price\nstability and maximum employment. We must carefully watch for signals of inflation and altered\nexpectations to ensure that monetary policy stays ahead of the curve. As we move forward in this time\nof change, clear communications regarding our actions and objectives will be of the utmost importance.\nI believe we can be most successful in exiting from this period of extraordinary accommodation and\nnontraditional policies if we communicate a systematic plan that describes where we are headed and\nhow we will get there. Such a plan would be strengthened if the FOMC adopted an explicit numerical\nobjective for inflation, which would help ensure that inflation expectations remain well anchored.\n\n7\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "April 14, 2011",
        "title": "Strengthening Our Monetary Policy Framework : 20th Annual Hyman P. Minsky Conference, New York",
        "item_id": "586698",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/strengthening-monetary-policy-framework-586698",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110414.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586698",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110414.pdf",
        "content": "Strengthening Our Monetary Policy\nFramework\n\n20th Annual Hyman P. Minsky Conference\nApril 14, 2011\nNew York, New York\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fStrengthening Our Monetary Policy Framework\n20th Annual Hyman P. Minsky Conference\nApril 14, 2011\nNew York, New York\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nI appreciate the invitation to participate in the 20th annual Hyman P. Minsky Conference on the State of\nthe U.S. and World Economies. The purpose of this year’s conference is to discuss the effects of the\nglobal financial crisis on the real economy and to examine some of the proposed policy responses that\nmight prevent or mitigate the effects of such crises in the future. In that spirit, today I would like to\nrecommend a way to strengthen our monetary policy framework. In particular, I want to propose that\nthe Federal Reserve adopt an explicit numerical objective for inflation.\nFor the past three years, policymakers have been focused on near-term efforts to stabilize financial\nmarkets and the real economy in the face of the worst financial and economic crisis since the Great\nDepression. Today, there is ample evidence that our economy is on the mend and that a moderate but\nsustainable recovery is underway.\nAs the economic outlook improves, we have not only the opportunity but the duty to begin focusing on\nthe longer run and to consider important monetary policy reforms that will lower the chances of\nexperiencing such a severe crisis again. I believe adopting an explicit numerical inflation objective will\nenhance the ability of monetary policy to achieve the Federal Reserve’s statutory mandates of price\nstability, moderate long-term interest rates, and maximum employment. As always, my remarks reflect\nmy own views and do not necessarily represent the views of the Federal Reserve Board or my colleagues\non the Federal Open Market Committee.\nRecent events on the inflation front, I believe, are a useful place to start. In the last few months we\nhave witnessed sharp increases in the prices of energy, food, and other commodities, and some are\nconcerned that this will result in higher than desired overall price inflation. This is a remarkable turn of\nevents. Less than a year ago the prevailing concern was not that inflation was becoming too high but\nthat it was becoming too low. Indeed, some feared that the U.S. economy was on the verge of a\ndeflationary spiral. I was not one of them; nor do I believe that we are in imminent danger of a strong\nacceleration in inflation. Yet the swing in views does concern me. It suggests that the public’s\nconfidence in the Federal Reserve’s commitment to maintain price stability is not as firmly established\n\n1\n\n\fas I would like. This is problematic for monetary policymakers, since this confidence is essential for a\ncentral bank’s ability to actually deliver on the goal of price stability for the economy.\nOne need only remember the period of the Great Inflation, from the late 1960s to the early 1980s, to\nunderstand the importance of credibility, commitment, and expectations for economic performance.\nThe Great Inflation occurred after a decade of very low and stable inflation, a period that seemed to\nfirmly establish the Fed’s reputation for maintaining price stability. Like today, many thought that the\nFed’s reputation was secure. Yet it didn’t take long for accommodative monetary policy and gradually\nrising inflation to erode this reputation. Once that public confidence was lost, increases in the prices of\noil and other commodities in the early 1970s were quickly incorporated into expectations of higher\ninflation and then transmitted to the prices of other goods and services, including wages. Attempts to\nquell the inflation with monetary policy were timid, and rising unemployment made policymakers\nreluctant to undertake the necessary actions. The result was an unprecedented surge in inflation that\ndid not end until the Fed, under Chairman Paul Volcker, took aggressive steps to re-establish the Fed’s\nreputation and commitment to low inflation. This came, though, at the cost of the recession of 1981-82,\nwhich took its toll on both individuals and businesses.\nOver the past two decades, central banks around the world have grappled with ways to deliver on their\nprice stability mandates and incorporate the lessons of the 1970s into a monetary policy framework.\nThere is now broad agreement among monetary economists and policymakers that having a clear\nnumerical objective for inflation – often referred to as an inflation target – can help a central bank\nmaintain low and stable inflation by anchoring inflation expectations, enhancing policy transparency,\nand increasing central bank accountability for its actions. Countries that have adopted such a target\nhave tended to have lower and more stable inflation, better-anchored inflation expectations, and real\nactivity that is at least as stable as it was before adoption. ∗ And now more than 20 central banks,\nincluding the Reserve Bank of Australia, the Bank of Canada, the Bank of England, the European Central\nBank, and the Reserve Bank of New Zealand, have adopted an explicit inflation target. A glaring\nexception to this worldwide trend is the U.S. Federal Reserve.\nAs monetary policymakers begin to contemplate strategies for exiting this episode of extraordinary\naccommodation, I believe now is an opportune time for the Federal Reserve to move its monetary policy\nframework into the 21st century. We should adopt an explicit numerical inflation objective,\ncommunicate it to the public, and accept the responsibility for the outcomes relative to that objective.\nLet me talk about how such an objective would fit into the policy framework in the United States.\n\n∗\n\nSee Truman (2003), Dotsey (2006), and Walsh (2009).\n\n2\n\n\fThe Benefits of Price Stability\nCongress has directed the Federal Reserve to conduct monetary policy “so as to promote effectively the\ngoals of maximum employment, stable prices, and moderate long term interest rates.” These long-run\nobjectives complement one another. In fact, most monetary economists, myself included, agree that\nfocusing on price stability is the most effective way for monetary policy to achieve its two other goals.\nThus, price stability is at the core of any sound monetary policy framework.\nPrice stability plays a critical role in the health of the economy in at least four ways. First, it allows the\neconomy to function in a more efficient and, therefore, more productive fashion. If prices are stable,\nthen individuals and businesses can be confident that the purchasing power of their money will not\nerode. They will not have to divert their energies from productive activities in order to hedge against\nthe risks of inflation or deflation and that allows them to make better long-run financial plans.\nSecond, price stability also supports the efficient functioning of product markets. In a market economy,\nchanges in prices send signals about the relative supply of and demand for goods and services. These\nsignals allow individuals and businesses to make informed decisions about where to allocate scarce\nresources. Inflation distorts those signals and makes it more difficult to determine if a price change\nreflects a true change in supply or demand or is simply a symptom of inflation. We see this today in the\nongoing debate about the degree to which the sharp rise in oil prices is a relative price shock, simply\nreflecting global supply and demand conditions, or an early indicator of a general rise in inflation. This\nuncertainty can delay firms and households from making the appropriate reallocations of consumption\nand investment to alternative sources of energy or other adjustments that may be called for in response\nto such a relative supply shock.\nThird, price stability allows tax laws, accounting rules, and contracts to be stated in dollar terms without\nconcerns about changes in the value or purchasing power of the dollar. For example, tax rates are often\nbased on dollar amounts or dollar thresholds that are not indexed by inflation. This means inflation can\nforce individuals into higher tax brackets even though their real incomes are not rising. This has been\nparticularly evident in recent years with the alternative minimum tax, or AMT. Because of the steady\nupward drift of the price level, Congress has had to increase the exemption level several times over the\nyears in order to avoid subjecting more and more individuals to this additional tax that was once\nintended to affect only the very wealthy.\nFourth, price stability avoids the unexpected wealth transfers between lenders and borrowers that\noccur when there are unexpected changes in inflation. The S&L crisis of the 1980s was precipitated in\npart by the unanticipated inflation in the late 1970s. The S&Ls had made long-term loans in a low\ninflation environment, and then saw the value of these loans plunge and net income turn negative as\ninflation rose in the late 1970s and debtors repaid their loans in substantially devalued dollars. By\nminimizing these sorts of effects, price stability helps promote financial stability.\n\n3\n\n\fBut price stability is more than just an end unto itself. Economists have come to understand that price\nstability also promotes the other two goals of the Federal Reserve’s mandate. First, price stability works\nto promote moderate long-term interest rates. Long-term interest rates include compensation to make\nup for the loss of the purchasing power of money that inflation causes. They also include an additional\nrisk premium to compensate the holders of long-term assets for uncertainty about future inflation. For\nthese reasons, when inflation is high, long-term rates tend to be high. Thus, price stability is an effective\nmeans to achieve moderate long-term interest rates. Indeed, over the medium term, it is the only way\nin which monetary policy can achieve such an objective.\nPrice stability also promotes maximum employment in the medium to longer term. However, it is\nimportant to recognize that monetary policy’s relationship to the employment part of the Fed’s\nmandate is different from its relationship to inflation. While monetary policy determines the inflation\nrate over the medium to long run, it cannot achieve a long-run employment objective that is\ninconsistent with economic fundamentals. Maximum employment will vary over time due to changes in\ndemographics, productivity and technology, labor laws and practices, taxes, and many other factors that\nare not influenced by monetary policy. So while inflation over the medium term is both observable and\ncontrollable through monetary policy, maximum employment is neither observable nor directly\ncontrollable with monetary policy.\nStill, price stability can improve the prospects for growth and employment. When the public knows that\nthe central bank is committed to low and stable inflation, inflation expectations will remain well\nanchored. This increases the central bank’s ability to respond optimally to economic disturbances that\naffect real activity in the near term. If a negative shock implies that the short-term policy rate should\nfall, then with stable inflation, long rates will fall as well, making the impact of the policy change more\neffective. If the central bank lacks the commitment or credibility to keep inflation low and stable,\nlowering the policy rate could quickly lead to increases in expectations of inflation that can either\ncompletely or partially negate the effectiveness of the policy change. This is a large part of the reason\nwhy both unemployment and inflation rose together in the 1970s.\nEconomic instability often goes hand in hand with price instability. The Great Depression and the Great\nInflation were periods of both economic instability and price instability. In contrast, the period between\nthe end of the Korean War and the mid 1960s, and the period from the late 1980s through the end of\nthe century, known as the Great Moderation, were characterized by low inflation and a growing\neconomy.\nI believe that price stability is an important goal for monetary policy in the United States and the most\neffective means for promoting the two other parts of our statutory mandate. In a modern world of fiat\ncurrencies, only the central bank can deliver on price stability. Thus, it behooves us as monetary\npolicymakers to contemplate changes to our policy framework to improve our ability to meet that goal.\nI believe setting a numerical inflation objective is one important way to do that.\n\n4\n\n\fThe Benefits of an Inflation Target\nIt is no secret that I have long advocated that the Fed make explicit its commitment to a numerical\ninflation objective. It is consistent with the view of central bankers and monetary economists around\nthe world and widely viewed as a best practice of central banking. I see at least three interrelated\nadvantages to being explicit and public about the goal.\nFirst, it would increase transparency by clarifying what the Fed means by price stability. By reducing\nuncertainty, an inflation target would better align the public’s view of monetary policy with the central\nbank’s objectives. This would make policy more effective in promoting our long-term goals of price\nstability, maximum employment, and moderate long-term interest rates.\nSecond, the willingness of the central bank to publicly announce a numerical inflation goal it expects to\nachieve would help make explicit the Fed’s commitment to price stability, thereby making that\ncommitment more credible in the minds of the public and market participants. This would help anchor\ninflation expectations. Since, as I have discussed, expectations of inflation influence actual inflation,\nanchored inflation expectations would benefit the economy by helping to keep inflation stable.\nThird, an explicit numerical target will increase the Fed’s accountability and improve communication by\nmaking it easier for the public to monitor the Fed’s monetary policy performance relative to its\nmandate. If the Fed failed to achieve its objective, a numerical target would require the central bank to\ncommunicate why it deviated and, more important, how it planned to return inflation to its objective.\nIn a democracy, central banks owe the public this transparency and accountability. In addition, an\nexplicit target would make it harder for the Fed to use its discretion to deviate from a stable inflation\npolicy. This, in turn, will increase the credibility of the Fed’s commitment to establish and maintain price\nstability, which will help anchor inflation expectations and produce better economic outcomes.\n\nNow Is the Time for the Fed to Adopt an Inflation Target\nThese advantages persuade me that the Fed should adopt an explicit numerical inflation objective.\nMoreover, in my view, now is an opportune time to do so. The apparent strengthening of the U.S.\neconomy suggests that, in the not-too-distant future, monetary policy will have to begin reversing\ncourse from a very accommodative policy stance. As we choreograph that exit, I believe that the Fed\nshould do all it can to underscore its commitment to maintaining price stability.\nDuring the recent crisis, many feared that the economy would enter into a sustained deflationary\nenvironment. We had a similar deflationary scare in 2003. Yet, over the course of both episodes,\ninflation expectations remained relatively stable, a circumstance that helped us avoid this potentially\ndire situation. Now we are experiencing sharp increases in oil and other commodity prices. While such\nprice increases are typically associated with changes in relative supply and demand, we must not be too\nsanguine that high unemployment and output gaps will guarantee that these relative price shocks won’t\n\n5\n\n\fpass through to higher general inflation rates, particularly in an environment where monetary policy is\nvery accommodative. By declaring an inflation objective, the Fed can underscore its commitment to\nkeep inflation low and stable and protect against a loss of credibility, which, in turn will keep inflation\nexpectations anchored despite volatile commodity prices.\nSome people may argue that there is no need to articulate a numerical inflation objective because the\nFed has established a strong record of maintaining low and stable inflation over the last two decades.\nBut this is not an argument against an explicit target. It is an argument against commitment. As such, it\nis an argument that runs counter to the lessons of the 1970s and the theoretical and empirical research\nof the past two decades.\nAnother argument often heard against establishing an explicit inflation objective is that it downgrades\nthe maximum employment goal within the Fed’s mandate. Adopting an inflation objective does not\nmean controlling inflation at the expense of economic stability. On the contrary, it is arguably one of\nthe best means by which the Fed can set policy that most effectively promotes all parts of its mandate.\nAt the same time, adopting a numerical objective for inflation does not imply that we should adopt a\nnumerical target for maximum employment. Because monetary policy cannot influence the long-term\nmaximum level of employment or how that maximum rate evolves over time, it doesn’t make sense to\nset a numerical target for employment. Indeed, attempting to chase such a target with monetary policy\nwould likely result in more instability in both inflation and the real economy, not less.\nConclusion\nAlthough the Fed has been mostly successful over the past two decades at maintaining low and stable\ninflation, adopting an explicit numerical inflation objective would help ensure that this success\ncontinues. I believe having such an objective in place would prove particularly useful when we begin to\nunwind the extraordinary accommodation measures that we took to mitigate the crisis.\nInflation targets are employed by most of the major central banks around the world and are considered\na best practice of central banking. Adopting an explicit numerical inflation goal is an important and\nnatural next step in strengthening the Fed’s monetary policy framework so that we are better able to\ndeliver on our statutory mandate of long-run price stability, moderate long-term interest rates, and\nmaximum employment.\n\n6\n\n\fReferences\nDotsey, Michael. “A Review of Inflation Targeting in Developed Countries,” Federal Reserve Bank of\nPhiladelphia Business Review (Third Quarter 2006).\nTruman, Edwin M. 2003. Inflation Targeting in the World Economy. Institute for International Economics,\nWashington, D.C.\nWalsh, Carl E. “Inflation Targeting: What Have We Learned?,” International Finance 12:2 (2009), pp. 195233.\n\n7\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "April 01, 2011",
        "title": "From Recession to Expansion: A Policymaker's Perspective : Harrisburg Regional Chamber & Capital Regional Economic Development Corporation",
        "item_id": "586697",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/recession-expansion-a-policymaker-s-perspective-586697",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110401.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586697",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110401.pdf",
        "content": "From Recession to Expansion:\nA Policymaker’s Perspective\n\nHarrisburg Regional Chamber & Capital Regional Economic Development Corporation\nApril 1, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fFrom Recession to Expansion: A Policymaker’s Perspective\nHarrisburg Regional Chamber & Capital Regional Economic Development Corporation\nApril 1, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nThank you for inviting me to speak to you this morning. Organizations like yours make\nimportant contributions to the growth and development of the regional economy, so I\nam delighted to have this opportunity to speak to you about the economic outlook this\nmorning.\nI was interested to learn that the Harrisburg Regional Chamber received its formal\ncharter as a Chamber of Commerce in 1913 — the same year Congress passed the\nFederal Reserve Act establishing the Federal Reserve System. In 1914, the Federal\nReserve Bank of Philadelphia received its charter as a part of this nation’s decentralized\ncentral bank. Both of our organizations have seen a great deal of economic\ndevelopment and economic challenges over the course of the last century.\nThis morning I would like to discuss our nation’s economic recovery from recession to\nexpansion and my outlook for growth and inflation. I will also discuss the challenges\npolicymakers face in the current environment.\nAs always, I speak for myself, and my views do not necessarily reflect those of the\nFederal Reserve Board or my colleagues on the FOMC.\nEconomic Outlook\nOur economy is on track for a sustained recovery from the worst financial and economic\ncrisis since the Great Depression. The recovery, which officially began in mid-2009, is\nnearing the two-year mark, and we are now on a much firmer footing than we were last\nsummer.\nIf you recall, the first half of last year had its twists and turns. While real gross domestic\nproduct (GDP) grew at a fairly strong pace of 3¾ percent in the first quarter of 2010, the\neconomy slowed to growth of 1¾ percent in the second quarter. The strength in the\nfirst quarter reflected a strong contribution from inventories. After cutting their\ninventories over the prior two years as sales plummeted, firms began to rebuild\n1\n\n\finventories in the first quarter of last year in anticipation of the strengthening economic\nrecovery. We saw swings in housing sales in the first half of last year as the homeowner\ntax credits brought sales forward. But just as the economy was beginning to strengthen,\nconcerns over European sovereign debt led some observers to worry about a possible\ndouble-dip recession.\nThese fears passed, and after emerging from what I’ve been calling the summer\ndoldrums, the economy showed renewed vigor and, by the end of the year, had once\nagain picked up momentum. According to the revised estimate issued last week, real\nGDP grew at a 3.1 percent annual rate in the fourth quarter, up from 2.6 percent in the\nthird quarter. This meant that growth for the full year of 2010 was just under 3 percent.\nFor this year and next, I expect growth will pick up to about 3½ percent annually. I\nbelieve overall strength in some sectors will more than offset persistent weaknesses in\nothers so that the recovery will be sustained and become more broad-based.\nImprovement in household and business balance sheets, spending on software and\nequipment, and better labor market conditions will all support moderate growth overall.\nPerhaps the brightest spot in the economy is manufacturing. Results from the\nPhiladelphia Fed’s Business Outlook Survey of manufacturers, which is a useful\nbarometer of national trends in manufacturing, have steadily improved in recent\nmonths. In fact, in March, the survey’s broadest measure of manufacturing conditions\nincreased to its highest reading since 1984. Survey indicators of new orders and\nshipments are also at high levels. Future activity, measured by how firms think business\nwill be six months from now, also remains high. Thus, I expect business spending will\ncontinue to show strength.\nConsumer spending, which makes up about 70 percent of GDP in the U.S., has also\nexpanded. Households continue to pay down debt and rebuild some of the net worth\nthat was destroyed during the recession due to falling house and stock values.\nHowever, for consumers to contribute more to the continued expansion of the\neconomy, job growth needs to strengthen.\nLabor Markets\nThe good news is that there are signs that labor market conditions are improving. While\ninitial estimates of January job growth looked anemic, this may have had more to do\nwith the terrible weather during the Bureau of Labor Statistics’ survey period. In\nFebruary payroll job growth improved substantially, with firms adding about 192,000\njobs. The January job numbers were also revised up somewhat. Taken together, the\nfirst two months of the year saw an increase of a quarter of a million jobs, a pickup from\nthe pace of job growth in 2010.\n\n2\n\n\fAnother sign of improvement is the decline in the unemployment rate over recent\nmonths. The unemployment rate fell to 8.9 percent in February. While this is still an\nelevated level, it is down nearly 1 percentage point since its peak in November and it is\nat its lowest level in nearly two years. I do not want to downplay the pain that many\nhouseholds are going through with family members out of work. But I take these\ndeclines in unemployment as a positive sign that conditions in the labor market are\nimproving.\nEmployment growth in the Third District has not been as strong as in the nation as a\nwhole, but the unemployment rate was also not as high. Pennsylvania job growth has\nbeen somewhat stronger than in the rest of the Third District. February numbers\nshowed a net gain of nearly 24,000 jobs in the state, with an unemployment rate of 8.0\npercent, compared to 8.9 percent for the U.S. The Harrisburg-Carlisle MSA, aided by\npublic-sector employment, has an even lower unemployment rate. January numbers,\nour most up-to-date MSA numbers, showed an unemployment rate of 7.1 percent,\nnearly 1 percentage point lower than for the state as a whole and nearly 2 percentage\npoints lower than for the nation.1\nWe will get another read on national employment later this morning when the March\nnumbers are released. As the economy strengthens this year, I expect that businesses\nwill continue to add to their payrolls and that we will see modest declines in the\nunemployment rate, reaching 8½ percent by the end of this year, and in the 7 to 8\npercent range by the end of 2012.\nResidential and commercial real estate sectors remain weak, but I do not believe that\nweakness in these sectors will prevent a broader economic recovery. Indeed, the\nnonresidential real estate sector is likely to improve as the overall economy gains\nground.\nThe tragic events in Japan and the potential for sharply higher oil prices given the\nturmoil in the Middle East and North Africa pose some risk to our recovery. Yet, I\nbelieve the risks are small and short term, assuming Japan is able to stabilize its nuclear\nreactors and political unrest in the Middle East does not dramatically disrupt Saudi\nArabia, the region’s largest oil producer.\nInflation Outlook\nJust a few months ago, inflation had been running slightly below the 1½ to 2 percent\nrange that most policymakers would prefer. In fact, a deceleration in inflation rates last\nyear led some economists to believe there was a significant risk of a sustained deflation.\nI was not one of them. Such fears have now abated, and rather than deflation, some\nThe Philadelphia Fed publishes seasonally adjusted county unemployment rates on its website at\nhttp://www.philadelphiafed.org/research-and-data/regional-economy/historical-data/.\n\n1\n\n3\n\n\feconomists have become concerned about accelerating inflation due to the rise in oil\nprices we have seen this year and the strong increase in other commodity prices we\nhave experienced since the summer.\nMy forecast is that inflation will be about 2 percent over the course of the next year.\nMany people ask me which measures of inflation I watch. The fact is that I watch\nseveral measures, including the prices paid and prices received indexes in the\nPhiladelphia Fed’s own monthly Business Outlook Survey. In February, the prices paid\nand prices received indexes hit their highest levels in three years, and in March, prices\nreceived continue to move up and prices paid stay at a very high level. My sense is that\nas the recovery continues to pick up steam and firms become more convinced that\nincreases in demand will be sustained, they will feel more confident that they can pass\nthrough price increases and have them stick.\nThe February consumer price index increased to 2.1 percent year over year. Core\ninflation, excluding food and energy, rose to 1.1 percent.\nSome fear that the strong rise in commodity and energy prices will lead to a more\ngeneral sustained inflation. Yet, at the end of the day, such price shocks don’t create\nsustained inflation, monetary policy does. If we look back to the lessons of the 1970s,\nwe see that it is not the price of oil that caused the Great Inflation, but a monetary\npolicy stance that was too accommodative. In an attempt to cushion the economy from\nthe effects of higher oil prices, accommodative policy allowed the large increase in oil\nprices to be passed along in the form of general increases in prices, or greater inflation.\nAs people and firms lost confidence that the central bank would keep inflation low, they\nbegan to expect higher inflation and those expectations influenced their decisions,\nmaking it that much harder to reverse the rise. Thus, it was accommodative monetary\npolicy in response to high oil prices that caused the rise in general inflation, not the high\noil prices per se. As much as we may wish it to be so, easing monetary policy cannot\neliminate the real adjustments that businesses and households must make in the face of\nrising oil or commodity prices. These are lessons that we cannot forget.\nPrice Stability\nAs you know, Congress set the goals of monetary policy in the Federal Reserve Act,\nwhich states that the Fed should conduct policy to “promote effectively the goals of\nmaximum employment, stable prices, and moderate long-term interest rates.” Since\nmoderate long-term interest rates generally result when prices are stable and the\neconomy is operating at full employment, it is often said that Congress has given the\nFed a dual mandate.\nMany economists understand that monetary policy can best contribute to maximum\nemployment and moderate long-term interest rates by ensuring price stability over the\nlonger run. Price stability is also critical in promoting financial stability.\n4\n\n\fCommitting to a stated goal to keep inflation low and stable can help to reduce market\nuncertainty and enhance the credibility and transparency of our central bank. That is\nwhy I have long advocated that the Fed make explicit its commitment to a numerical\ninflation objective. Numerical inflation objectives are fairly common among major\ncentral banks around the world, and many academics and students of central banking\nregard adopting such an objective as best practice.\nEstablishing and communicating an explicit numerical objective would be particularly\nvaluable as we exit our current very accommodative monetary policy stance. An explicit\ncommitment to a low and stable inflation rate should help reassure the public that we\nwill exit in a way that is consistent with that goal. This should help keep expectations of\ninflation well anchored as we carefully choreograph an end to our accommodative\nmonetary policy.\nMonetary Policy Challenges\nSpeaking of removing monetary accommodation, I’d like to discuss some challenges we\nare facing in the realm of monetary policymaking. History tells us that exiting from an\naccommodative policy is very tricky. It is likely to be especially so this time around,\ngiven the nontraditional actions we have taken.\nIn the last couple of years, as we have endured a financial crisis and a severe recession,\nthe FOMC was forced to adopt nontraditional policies in an attempt to stabilize financial\nmarkets and the real economy. These actions have taken us far from the traditional and\nwell-understood operating framework for conducting monetary policy.\nThe federal funds rate -- the traditional instrument of monetary policy – has been near\nzero for more than two years. The Fed’s balance sheet has grown nearly three times, to\nmore than $2.6 trillion, with a composition heavily weighted toward long-term\nTreasuries and mortgage-related assets.\nBecause we find ourselves in unfamiliar territory, it is understandable that there is less\nof a consensus among economists about the right actions to take to promote\nsustainable growth and price stability. As a result, debates about policy have been\nrobust, with bright and talented people on every side. And it should not be surprising —\nindeed, it should be reassuring — that debates within the FOMC are similar to many\nthat are carried out in more public forums.\nA few months ago, I came across a quotation by the not-so-well-known French essayist\nJoseph Joubert from two centuries ago. It captured my belief about the importance of\nthis honest debate so well that I have begun to cite it – even if Joubert is not a\nhousehold name. He wrote: “It is better to debate a question without settling it than to\nsettle a question without debating it.” You may have also heard me quote the\n5\n\n\fAmerican journalist Water Lippmann, who said, “Where all men think alike, no one\nthinks very much.”\nHealthy debate is necessary for better-informed decisions. These debates also serve to\nenhance the Fed’s credibility and transparency as an institution. We owe it to the public\nto communicate the thoroughness of those discussions.\nSome people have questioned whether the Fed has the tools to exit from its\nextraordinary positions. The answer to that is an unequivocal “yes.” The question is not\ncan we do it, but will we do it at the right time and at the right pace. Since monetary\npolicy operates with a lag, the Fed will need to begin removing policy accommodation\nbefore unemployment has returned to acceptable levels. It is imperative that we have\nthe fortitude to exit as aggressively as necessary to prevent a spike in inflation and its\nundesirable consequences down the road.\nAny exit plan will use several policy tools, including raising interest rates, shrinking the\nbalance sheet, and altering the composition and maturity of the assets we hold. Some\nwould start with raising interest rates; some would begin by shrinking the balance\nsheet; others would do both.\nLast week, I outlined a proposal for a systematic rule-based approach that would involve\nthe Fed’s selling assets from its portfolio as it increased its policy rate, with the pace of\nsales dependent on the state of the economy.\nThe plan would get us back to a “normal” operating environment in a timely manner, by\nwhich I mean one where the Fed’s balance sheet is of the size to allow the federal funds\nrate to be the primary policy rate again.\nYet, the most important element is not the formula or pace I proposed, but that it is a\nplan, one that can be clearly communicated to the markets and the public in a way that\nreduces uncertainty. A systematic plan will help define not only where we are headed,\nbut also how we will get there.\nAs to when to begin exiting from accommodative policy, I will continue to look at the\ndata on output and employment growth and on inflation and inflation expectations.\nSigns that inflation expectations are beginning to rise or that growth rates are\naccelerating significantly would suggest that it is time to begin taking our foot off the\naccelerator and start heading for the exit ramp. I would add that we should not be too\nsanguine in believing that such a time is a long way off or that the process will only be\ngradual. A stronger rebound in the economy or inflation than some now expect could\nrequire policy actions to be taken sooner and more aggressively than many observers\nseem to be anticipating. Allowing monetary policy to fall behind the curve can only\nresult in greater inflation and more economic instability in the future.\n6\n\n\fConclusion\nIn closing, I am optimistic that our economy is on a firmer footing. The recovery will\ncontinue at a moderate pace. I expect annual growth to be about 3½ percent over the\nnext two years. Prospects in labor markets have improved in recent months. Over the\ncourse of this year and next, the rate of unemployment will gradually fall to somewhere\nbetween 7 and 8 percent by the end of 2012.\nThe Federal Reserve remains committed to its long-run statutory goals of promoting\nprice stability and maximum employment. We must carefully watch for signals of\ninflation and altered expectations to ensure that monetary policy stays ahead of the\ncurve. As we move forward in this time of change, we will do our best to communicate\nclearly our actions and the intended purpose of our policy.\nI believe that the challenges the FOMC faces as it exits from the period of extraordinary\naccommodation and nontraditional policies can be reduced if we communicate a\nsystematic plan that describes where we are headed and how we will get there. Such a\nplan would be strengthened if the FOMC adopted an explicit numerical objective for\ninflation, which would help ensure that inflation expectations remain well anchored.\n\n7\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "March 25, 2011",
        "title": "Exit : Shadow Open Market Committee, New York",
        "item_id": "586696",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/exit-586696",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110325.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586696",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110325.pdf",
        "content": "EXIT\n\nShadow Open Market Committee\nMarch 25, 2011\nNew York, New York\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEXIT\nShadow Open Market Committee\nMarch 25, 2011\nNew York, New York\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nIt is a pleasure to be here today with my old colleagues and friends. I spent the better\npart of 15 years as a member of the Shadow Open Market Committee and served as its\nco-chair with Anna Schwartz for part of that time. It was a valuable experience and I\nlearned a great deal from our discussions and debates concerning policy.\nWhen I accepted the position with the Federal Reserve Bank of Philadelphia in 2006,\nsome of my colleagues thought that I had gone over to the dark side. I preferred to\nthink of it as trying to help put the lessons of modern macroeconomics and monetary\ntheory to work in the making of policy. That has turned out to be easier said than done\nfor a number of reasons, not the least of which is the onset of the greatest financial\ncrisis since the Great Depression. Some might think, based on temporal ordering or a\ntest of Granger causality, that it was my arrival at the Fed that actually caused the crisis.\nYet, we should be cautious in drawing conclusions about causation from such evidence.\nPersonally, I prefer to think the crisis occurred despite my arrival at the Fed. But that is\na story for another day.\nThe financial crisis was, indeed, an extraordinary event, and the Federal Reserve’s\ndecisions to adopt nontraditional policies in an attempt to stabilize financial markets\nand the real economy have taken it far from the traditional and well-understood\noperating framework for conducting monetary policy. Our traditional instrument of\nmonetary policy – the federal funds rate – has been near zero for more than two years\nand is controlled within a range but not precisely. The Fed’s balance sheet is nearly\nthree times as large as it was before the crisis, and it is heavily weighted toward longterm Treasuries and mortgage-related assets.\n\n1\n\n\fAlthough recent global events have created some uncertainties, the apparent\nstrengthening of the U.S. economy suggests it is prudent for policymakers to develop a\nstrategy for the normalization of monetary policy. Today I want to suggest such a\nstrategy. As always, and perhaps particularly so today, the views I express are my own\nand do not necessarily represent those of the Federal Reserve System or my colleagues\non the Federal Open Market Committee.\nEconomic Outlook\nLet me begin by noting that the economy has gained significant strength and\nmomentum since late last summer and seems to be on a much firmer foundation going\nforward. Consumer spending continues to expand at a reasonably robust pace, and\nbusiness investment, particularly on equipment and software, continues to support\noverall growth. Labor market conditions are improving. Firms are adding to their\npayrolls, which will result in continued modest declines in the unemployment rate. The\nresidential and commercial real estate sectors remain weak but appear to have\nstabilized. Nevertheless, I do not believe that weakness in these sectors will prevent a\nbroader economic recovery. Indeed, the nonresidential real estate sector is likely to\nimprove as the overall economy gains ground.\nThe tragic events in Japan and the potential for sharply higher oil prices given the\nturmoil in the Middle East and North Africa pose some risk to our recovery. Yet, I\nbelieve this risk is small and short term, assuming Japan is able to stabilize its nuclear\nreactors and political unrest in the Middle East does not dramatically disrupt Saudi\nArabia, the region’s largest oil producer.\nIf this forecast is broadly accurate, then monetary policy will have to reverse course in\nthe not-too-distant future and begin to remove the massive amount of accommodation\nit has supplied to the economy. Failure to do so in a timely manner could have serious\nconsequences for inflation and economic stability in the future. To avoid this outcome,\nthe Fed must confront at least two challenges. The first is selecting the appropriate\ntime to begin unwinding the accommodation. The second is how to use the available\ntools to move monetary policy toward a more neutral stance over time. Policymakers\nwill have to consider other important and broader issues as well, including the scope of\ncentral bank responsibilities, the appropriate demarcation between monetary and fiscal\npolicies, and the moral hazard implications of our nontraditional actions. But these are\n\n2\n\n\fnot my topic for today, as I have spoken on these issues elsewhere. 1 Nor will I be\nfocusing on the choice of when to begin reversing course. That, too, is a difficult issue,\nbut not an unusual one.\nMy focus today will be on the design of an exit strategy. How do we execute an exit\nfrom extraordinary accommodation and nontraditional policies and move toward a\nmore traditional operating framework for monetary policy?\nThe Monetary Policy Operating Framework After Exit\nIn designing an effective exit strategy, we must start by deciding what the operating\nframework should look like at the end of the process. We must then articulate a\nsystematic approach that will get us to that framework in a reasonable time frame. The\napproach must be easily communicated and thus transparent to the public and the\nmarkets, so that they understand not just where we are headed but how we plan to get\nthere.\nOf course, monetary policy actions should be dependent on economic conditions, that\nis, state contingent, and the exit strategy should be as well. While there is very little\neconomic theory to guide systematic policymaking using nontraditional tools, we\nnonetheless should not act with complete discretion. I have frequently advocated a\nsystematic approach to policy and our exit strategy should be no different.2 Such a\nsystematic approach reduces uncertainty by offering a degree of commitment by\npolicymakers to the exit strategy.\nSo where do we want to go? My preferred operating framework for conducting\nmonetary policy in the future has four elements.\nFirst, monetary policy should operate using the federal funds rate as its policy\ninstrument. Because the Fed can now pay interest on reserves, monetary policy could\nuse the interest rate on reserves (IOR) as its instrument, establishing a floor for rates\nand allow reserves to be supplied in an elastic manner.3 However, targeting the federal\nfunds rate is more familiar to both the markets and policymakers than is an\nadministered rate paid on reserves. To make the funds rate the primary policy\n1\n\nSee Plosser (2011), (2010), (2009a), (2009b).\nSee Plosser (2008), (2009a), (2010).\n3\nIt is possible to distinguish the interest rate paid on required reserves from the rate paid on excess\nreserves, but we can ignore that complication for my purposes here.\n2\n\n3\n\n\finstrument, the target federal funds rate would be set above the rate paid on reserves\nand below the discount or primary credit rate that banks pay when they borrow from\nthe Fed. This operating framework is sometimes referred to as a corridor or channel\nsystem and is used by a number of other central banks around the world.4 I have\nargued elsewhere that our goal should be to operate with a corridor system instead of a\nfloor system, in part because it constrains the size of the balance sheet while the floor\nsystem does not.5\nThe second element of the environment follows from the first. To ensure that the funds\nrate constitutes a viable policy instrument and thus is above the interest rate on\nreserves, the volume of reserves in the banking system must shrink to the point where\nthe demand for reserves is consistent with the targeted funds rate. This will require a\nsignificant reduction in the size of the Fed’s balance sheet, with reserve balances falling\nby $1.4 trillion to $1.5 trillion to about $50 billion.\nThe third characteristic of my preferred operating environment has to do with the\ncomposition of the Fed’s assets and in particular the System Open Market Account, or\nSOMA, portfolio. I believe this portfolio should consist predominantly of U.S. Treasury\nsecurities concentrated in short-term issues, similar to its composition prior to the crisis.\nAt that time, about 90 percent of the SOMA assets were Treasuries, of which about 35\npercent were Treasury bills. Currently, only about 60 percent of the portfolio is in\nTreasuries, while around 40 percent is housing-related assets, such as mortgage-backed\nsecurities (MBS). Moreover, Treasury bills are less than 2 percent of the Treasury\nsecurities in the portfolio. Thus, the exit plan must contemplate a significant\nrestructuring of the balance sheet in terms of its composition and average maturity.\nFourth, my preferred operating environment would make explicit the Fed’s commitment\nto a numerical inflation objective, a proposal I have made many times. 6 Numerical\ninflation objectives are fairly common among major central banks around the world and\nmany academics and students of central banking regard adopting such an objective as\n\n4\n\nOther central banks implementing a corridor or channel system include the Bank of Canada, Bank of\nEngland, Bank of Japan, European Central Bank, Norges Bank, Reserve Bank of Australia, Reserve Bank of\nNew Zealand, and the Swedish Riksbank. In the recent financial crisis, the ECB, Bank of Japan, Bank of\nEngland, Bank of Canada, and Norges Bank have moved to floor systems due to the expansion of their\nbalance sheets. See Berentsen and Monnet (2008), Kahn (2010), and Antoine and Monnet (2011).\n5\nSee Plosser (2010a).\n6\nSee Plosser (2009a), (2009b), (2008).\n\n4\n\n\fbest practice.7 I believe it is time for the Federal Reserve to adopt this best practice and\nclearly announce a numerical inflation objective in support of our dual mandate. This\nwould be particularly valuable as we exit our accommodative stance. Since our large\nbalance sheet poses significant risks for inflation down the road, an explicit commitment\nto a low and stable inflation rate would help reassure the public that we will exit in a\nway that is consistent with that goal. This would also help keep expectations of inflation\nwell anchored.\nTo summarize, my preferred operating environment would re-establish the federal\nfunds rate as the primary instrument of monetary policy; shrink the balance sheet and\nreserves to levels that make the federal funds rate an effective policy tool; and\nrestructure the balance sheet in terms of its composition and maturity structure.\nAdopting an explicit inflation objective would contribute to the effectiveness of policy\nand the policy framework and any plan for normalization.\nA Proposed Exit Plan\nNow that I have described where I think our policy framework should be, the next step\nis to lay out an exit plan that takes us there. As I argued at the outset, it is important to\nhave a plan. The plan must be communicated to the public and markets in a way that\nreduces uncertainty, and it should explain how decisions will depend on economic\nconditions, just like other monetary policy decisions.\nEconomists have recognized that any exit plan will use several policy tools, including\nraising interest rates and shrinking the balance sheet. Some would start with raising\ninterest rates; some would begin by shrinking the balance sheet; others would do both.\nMy proposed strategy involves raising rates and shrinking the balance sheet\nconcurrently and tying the pace of asset sales to the pace and size of interest rate\nincreases. 8\nThe first element of the plan to exit and normalize policy would be to move away from\nthe zero bound and stop the reinvesting program and allow securities to run off as they\nmature. Thus, we would raise the interest paid on reserves from 25 basis points to 50\n7\n\nInflation targets have been adopted by numerous economic regimes, including Australia, England, Brazil,\nCanada, Chile, the Czech Republic, the European Central Bank, Hungary, Indonesia, Israel, Korea, Mexico,\nNew Zealand, Norway, the Philippines, Poland, South Africa, Sweden, and Thailand. See Dotsey (2006).\n8\nTaylor (2010) also suggests linking sales to interest rate decisions.\n\n5\n\n\fbasis points and seek to achieve a funds rate of 50 basis points rather than the current\nrange of 0 to 25 basis points. 9 We would also announce that between each FOMC\nmeeting, in addition to allowing assets to run off as they mature or are prepaid, we\nwould sell an additional specified amount of assets. These “continuous sales,” plus the\nnatural run-off, imply that the balance sheet, and thus reserves, would gradually shrink\nbetween each FOMC meeting on an ongoing basis.\nThe second element of the plan would be to announce that at each subsequent meeting\nthe FOMC will, as usual, evaluate incoming data to determine if the interest rate on\nreserves and the funds rate should rise or not. Monetary policy should be conditional\non the state of the economy and the outlook. If the funds rate and interest on excess\nreserves do not change, the balance sheet would continue to shrink slowly due to runoff and the continuous sales. On the other hand, if the FOMC decides to raise rates by\n25 basis points, it would automatically trigger additional asset sales of a specified\namount during the intermeeting period. This approach makes the pace of asset sales\nconditional on the state of the economy, just as the Fed’s interest rate decisions are. If\nit were necessary to raise the interest rate target more, say, by 50 basis points, because\nthe economy was improving faster and inflation expectations were rising, then the pace\nof conditional sales would also be doubled during the intermeeting period.10\nThe third element of the exit plan must address the composition of the Fed’s portfolio.\nIf we are to return to an all-Treasuries portfolio, then asset sales, particularly in the early\npart of the program, must be concentrated in MBS.\nExamples of the Exit Strategy\nWhat are the consequences of this strategy? In order to make the proposal concrete,\nfirst, let’s assume that excess reserves need to shrink by about $1.4 to $1.5 trillion in\norder to permit the federal funds rate to be reliably above the interest rate paid on\nreserves. Second, let’s assume that once asset purchases end and the practice of\nreinvesting proceeds from maturing or prepaid assets stops, the balance sheet will begin\nto contract by about $20 billion a month, or by about $30 billion between FOMC\nmeetings, which occur about every six weeks. This will vary somewhat over time and\nThis may be difficult to achieve in the short term due to technical challenges, but we would learn about\nthe challenges of hitting a target under a floor system.\n10\nThis assumes a linear relationship between the size of the policy rate increase and the volume of sales.\nWe could consider a nonlinear relationship, whereby doubling the size of the rate increase would entail\nless than a doubling in the volume of sales, but a drawback would be that we would not regain control\nover the funds rate target as an independent policy instrument until interest rates were at a higher level.\n9\n\n6\n\n\fwith the level of interest rates, but that will make little difference in the overall thrust of\nthe plan. Third, let’s consider continuous sales of $20 billion in assets between each\nFOMC meeting. This pace of continuous sales plus the natural run-off imply that the\nbalance sheet, and thus reserves, would shrink by about $50 billion between each FOMC\nmeeting on an ongoing basis.\nTo illustrate my proposed exit strategy, I want to consider two examples.11 In the first\nexample, assume after the initial rise to 50 basis points, the path of policy involved\nraising the interest rate by 25 basis points at each of the next eight meetings over the\nfollowing year, and suppose the pace of conditional sales was $125 billion. That is, for\neach 25 basis point increase in the funds rate, we would sell an additional $125 billion of\nassets. I note that this pace of conditional sales, combined with the continuous sales\nand run-off, is similar to the pace at which the Fed bought securities as the balance\nsheet expanded.\nThen the funds rate and the interest rate on reserves would rise to 2.5 percent and the\nbalance sheet would shrink by $1.45 trillion by the end of a year, or eight FOMC\nmeetings. Monetary policy would still be accommodative, but the operating framework\nwould be normalized. We would have shrunk the amount of excess reserves in the\nbanking system so that the funds rate could once again be the policy instrument and the\nbalance sheet would no longer be an issue for policy.\nIn the second example, let’s suppose we wanted to normalize policy in 18 months rather\nthan a year. That would mean normalizing over twelve FOMC meetings rather than\neight. This would require conditional sales of only $67 billion between meetings, but it\nwould also mean that the funds rate would become a viable instrument at 3.5 percent\nrather than 2.5 percent.12 These two examples illustrate how the pace of sales and the\ntime it takes to normalize policy involve trade-offs that must be faced.\nDiscussion\nI recognize that any strategy has its disadvantages and this one, no doubt, will attract its\nshare of critics. Some will say that we cannot shrink the balance sheet this rapidly\nwithout disrupting markets. Yet the pace of sales in the first example is likely to be no\nmore rapid than the pace of asset purchases during the crisis, and in a growing\n\n11\n12\n\nSee the Table.\nSee the Table.\n\n7\n\n\feconomy, the demand for duration and risk is likely to be increasing and this will\nmitigate any potential for disruption.\nMoreover, many advocates of the asset purchase programs have argued that these\nprograms mainly influenced long-term rates by changing the amount of these assets in\nthe hands of the public – the so-called stock effect – and not through the flow or pace of\npurchases. This is why announcing the total amount of purchases up-front was an\nimportant part of the asset purchase programs.\nAccording to this stock view, once the markets understand that the FOMC has begun to\nnormalize policy and that the Fed is shrinking its portfolio and the volume of excess\nreserves, then the stock effect will largely be incorporated into long rates and the pace\nof sales will have only marginal effects. Thus, whether it is through expected higher\nshort-term rates or through the sale of longer-term securities, long rates will and should\nrise during the tightening cycle.\nMy own view is that except for the period when markets were severely impaired, early\nin the crisis, the asset purchase programs had, at best, marginal effects on asset returns\nand economic activity. Given that market functioning has returned to normal, I believe\nasset sales are unlikely to have a significant impact as market participants’ demand for\nrisk and duration rise.\nOthers have suggested that we simply rely on raising interest rates and allowing the\nbalance sheet to decline only slowly over time through the natural run-off of maturing\nsecurities. In my view, this alternative has several drawbacks. No one knows how fast\nthe Fed might have to raise rates to restrain the huge volume of excess reserves from\nflowing out of the banking system. Rates might have to rise very quickly and in larger\nincrements than otherwise to offset the accommodative impact of the large balance\nsheet. This could prove quite disruptive, yet failing to do so could risk much higher\ninflation levels. It also means that it would take about five years before the funds rate\nwould become a feasible operating instrument. This approach also fails to address the\nproblem of the composition of the balance sheet, since, at the end of the process, the\nSOMA portfolio would still remain heavily invested in mortgage-backed securities.\nAnother drawback of this alternative is that while the Fed’s interest rate decisions\nwould be contingent on the state of the economy, decisions regarding the size and\ncomposition of the balance sheet would not be.\n\n8\n\n\fAnother, perhaps somewhat more appealing approach is to shrink the balance sheet\nfirst through the sale of assets. This might be thought of as the LIFO model – last in first\nout. The asset purchases came after the policy rate reached the effective zero bound,\nso some argue that assets should be sold first before raising the policy rates from the\nzero bound. I think this is a somewhat risky strategy, because if the pace of sales is not\nsufficiently aggressive, the policy rate may fall far behind the curve to stave off higher\ninflation.\nFor these reasons, the approach that I have outlined involves concurrent policy rate\nincreases and asset sales whose pace depends on the state of the economy. Of course,\nas my examples illustrate, this approach can be modified by changing the numbers. You\ncould make the balance sheet shrink faster or slower and affect the timing of when\nnormalization is achieved, or you could increase the pace of continuous sales and make\nthe conditional sales smaller. But whatever pace we decide on, I believe it is important\nthat we articulate a systematic approach to normalizing monetary policy. We must have\na plan that we can communicate to the markets that indicates where we are headed\nand how we anticipate getting there.\nClosing Thoughts\nIn summary, I believe that my proposed exit strategy has several advantages. It can get\nus back to a “normal” operating environment in a timely manner. It shrinks excess\nreserves sufficiently in a timely manner after the process begins so that the federal\nfunds rate can once again be the primary policy instrument. It is a plan that can be\neasily communicated in a way that the markets and the public can understand. By tying\nsales to interest rate decisions, it allows the process for selling assets to be conditional\non economic outcomes in ways that are familiar to market participants. This should\nprovide a degree of comfort to the markets and reduce uncertainty about the path of\nsales.\nI believe that the challenges the FOMC faces as it exits from the period of extraordinary\naccommodation and nontraditional policies can be reduced if we communicate a\nsystematic plan that describes where we are headed and how we will get there. Such a\nplan would be strengthened if the FOMC adopted an explicit numerical objective for\ninflation. Doing so will help ensure that inflation expectations remain well anchored,\nthereby reducing the risks of undesirable inflation outcomes as we choreograph a\ngraceful exit.\n\n9\n\n\fReferences\nBerentsen, Aleksander, and Cyril Monnet. “Monetary Policy in a Channel System,”\nJournal of Monetary Economics (2008), 55(6), pp 1067-1080.\nDotsey, Michael. “A Review of Inflation Targeting in Developed Countries,” Federal\nReserve Bank of Philadelphia Business Review (Third Quarter 2006).\nKahn, George A. “Monetary Policy Under a Corridor Operating Framework,” Federal\nReserve Bank of Kansas City Economic Review (Fourth Quarter 2010).\nMartin, Antoine, and Cyril Monnet. “Monetary Policy Implementation Frameworks: A\nComparative Analysis,\" Macroeconomic Dynamics, 15:S1 (forthcoming).\nPlosser, Charles. “The Scope and Responsibilities of Monetary Policy,” speech at the GIC\n2011 Global Conference Series: Monetary Policy and Central Banking in the Post-Crisis\nEnvironment, The Central Bank of Chile, January 17, 2011.\nPlosser, Charles. “Credible Commitments and Monetary Policy After the Crisis,” speech\nto the Swiss National Bank Monetary Policy Conference, September 24, 2010.\nPlosser, Charles. “Sound Monetary Policy for Good Times and Bad,” speech to Merk\nInvestments/Stanford SIEPR Panel, Stanford University, October 20, 2009b.\nPlosser, Charles. “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” speech to\nthe U.S. Monetary Policy Forum, University of Chicago Booth School of Business,\nFebruary 27, 2009c.\nPlosser, Charles. “The Benefits of Systematic Monetary Policy,” speech to\nThe National Association for Business Economics, Washington Economic Policy\nConference, March 3, 2008.\nTaylor, John. “An Exit Rule for Monetary Policy,” a paper originally prepared for the\nHouse Committee on Financial Services hearings on “Unwinding Emergency Federal\nReserve Liquidity Programs and Implications for Economic Recovery,” February 10,\n2010. (Also published as Discussion Paper 09-009 by the Stanford Institute for Economic\nPolicy Research and available at http://www-siepr.stanford.edu/repec/sip/09-009.pdf).\n\n10\n\n\fTable 1\nExit Strategy Example 1: Normalization in 12 Months\nFOMC MEETING\n\nFunds Rate/IOR\nChange in\nFunds Rate/IOR\nBeginning of Period\nTotal Reserves ($ bil.)\nAsset Run-off ($ bil.)\nContinuing Asset\nSales ($ bil.)\nConditional Asset\nSales ($ bil.)\n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n0.50\n\n0.75\n\n1.00\n\n1.25\n\n1.50\n\n1.75\n\n2.00\n\n2.25\n\n2.50\n\n2.50\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0\n\n$1,500\n\n$1,450\n\n$1,275\n\n$1,100\n\n$925\n\n$750\n\n$575\n\n$400\n\n$225\n\n$50\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$0\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$0\n\n$0\n\n$125\n\n$125\n\n$125\n\n$125\n\n$125\n\n$125\n\n$125\n\n$125\n\n$0\n\nExit Strategy Example 2: Normalization in 18 Months\nFOMC MEETING\n\nFunds Rate/IOR\nChange in\nFunds Rate/IOR\nBeginning of Period\nTotal Reserves ($ bil.)\nAsset Run-off ($ bil.)\nContinuing Asset Sales\n($ bil.)\nConditional Asset Sales\n($ bil.)\n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n13\n\n0.50\n\n0.75\n\n1.00\n\n1.25\n\n1.50\n\n1.75\n\n2.00\n\n2.25\n\n2.50\n\n2.50\n\n2.75\n\n3.00\n\n3.25\n\n3.50\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0.25\n\n0\n\n$1,500\n\n$1,450\n\n$1,333\n\n$1,216\n\n$1,099\n\n$982\n\n$865\n\n$748\n\n$631\n\n$514\n\n$397\n\n$280\n\n$163\n\n$46\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$30\n\n$0\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$20\n\n$0\n\n$0\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$67\n\n$0\n\n11\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "February 23, 2011",
        "title": "The Progress of Recovery and Challenges for Policymakers : The Rotary Club of Birmingham",
        "item_id": "586695",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/progress-recovery-challenges-policymakers-586695",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110223.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586695",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110223.pdf",
        "content": "The Progress of Recovery and Challenges\nfor Policymakers\nRotary Club of Birmingham\nFebruary 23, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fThe Progress of Recovery and Challenges for Policymakers\nRotary Club of Birmingham\nFebruary 23, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nThank you for inviting me to speak to you today. It is always a pleasure to play to a\nhometown crowd and Birmingham will always be home to me. The opportunity to see\nold friends and family is always welcome.\nI grew up in Birmingham, but over the years, I have watched the city from afar as it\ngrew, matured, and transformed itself into a vibrant and broadly diversified economy.\nLike so many communities and municipalities around the country these days,\nBirmingham faces many challenges. Yet, it has met challenges before and forged a path\nforward, so there is every reason to be confident and optimistic about the future.\nI was relatively new to my role as president of the Federal Reserve Bank of Philadelphia\nwhen we last met here three years ago. Much has changed since then. In early 2008 we\nwere on the precipice of the Great Recession. Now, we are in a moderate but, I believe,\nsustainable recovery.\nStill, these are exceptionally challenging times for our economy. Unemployment rates\nremain stubbornly high and almost double what they were when I last addressed this\naudience. The economic recovery has been slow and uneven. In 2008, we were\nwondering when the housing market would bottom out. As I recall, it was supposed to\nbe six months away — and it remained six months away for the next two years. Today,\nhousing remains weak, with millions of people still at risk of foreclosure on their homes.\nWhen I joined the Federal Reserve four-and-a-half years ago, I do not recall the phrase\n“managing financial crises” being anywhere in my job description. Yet, for me, as a\nlong-time academic and educator, the experience has been challenging, fascinating, and\nsometimes frustrating. Yet, I have also been privileged to see first-hand the dedication\nof so many people working together to try to improve the situation.\n\n1\n\n\fSo today I am honored and delighted to be here with you today. As always, I speak for\nmyself, and my views are not necessarily those of the Federal Reserve Board or my\ncolleagues on the FOMC.\nEconomic Outlook\nToday, I want to summarize my views on the nation’s economy and my outlook for\ngrowth and inflation. I also want to share some thoughts on the upcoming challenges\nfor monetary policymakers as the economy transitions from recession to expansion.\nOur economy is emerging from the worst financial and economic crisis since the Great\nDepression. The recovery, which officially began in mid-2009, a little over 18 months\nago, has proceeded in fits and starts. Real GDP grew at a fairly strong 3¾ percent pace\nin the first quarter of 2010, but slowed to 1¾ percent in the second quarter. Growth\nwas dampened, in part, by the anticipated decline in housing sales as the homeowner\ntax credits ended, and also by the deleveraging underway in households and businesses\nas they struggled to restore order to their balance sheets. In addition, concerns over\nEuropean sovereign debt caused the economy to lose momentum and led some to\nworry about a possible double-dip recession.\nBy the third quarter, though, the economy was emerging from the summer doldrums\nand by the end of the year had picked up momentum, with fourth-quarter growth\nestimated at 3.2 percent, and growth for 2010 as a whole at 2.8 percent. Consumer and\nbusiness spending has strengthened. Financial markets have stabilized, and banks are\nbecoming somewhat more willing to lend.\nFor this year and next, I expect growth will pick up to about 3½ percent annually. As\nwith all forecasts, this one carries some risks, both to the upside and the downside, but I\nbelieve the improvement in household and business balance sheets and better labor\nmarket conditions will support moderate growth overall, with strength in some sectors\nmore than offsetting weaknesses in others.\nOn the bright side, business spending on plant and equipment appears to be\nstrengthening as businesses see continued improvement in demand. Firms have been\nrebuilding inventories and are becoming confident enough to undertake the capital\nspending that they had deferred during the recession.\n\n2\n\n\fManufacturing activity, too, has picked up around the nation. Results from the\nPhiladelphia Fed’s Business Outlook Survey of manufacturers, which is widely viewed as\na useful barometer of national trends in manufacturing, have steadily improved in\nrecent months, showing significant gains in measures of general activity, orders, and\nshipments. Indeed, in February, the index of general activity increased to its highest\nlevel in seven years. The sustained positive readings we have seen in this survey over\nthe past four months are part of the accumulating evidence that the economic recovery\nis on a sustainable path. In fact, the survey’s measures of expected future activity\nindicate that businesses are also becoming more optimistic. Thus, I expect business\nspending to continue at a healthy pace.\nConsumer spending, however, makes up about 70 percent of GDP in the U.S. And it too\nhas picked up speed, expanding at an annual rate of more than 4 percent in the fourth\nquarter of last year. Households continue to pay down debt and are rebuilding some of\nthe net worth that was destroyed during the recession due to falling house and stock\nvalues. As household net worth improves, consumer spending should support growth\ngoing forward.\nBut for the consumer to provide a stronger foundation for continued expansion, job\ngrowth needs to strengthen. The good news is that there are signs that labor market\nconditions are improving. Firms added nearly a million jobs in 2010. Although in\nJanuary firms added fewer jobs than expected, the numbers were likely affected by the\nsevere weather experienced across the country. The unemployment rate is still high,\nbut it is moving in the right direction, having fallen nearly a half percentage point in\neach of the past two months. Initial claims for unemployment insurance have been\ntrending down and are about 12 percent lower than a year ago, an indication that fewer\npeople are being laid off. Continuing claims are about 20 percent below last year’s\nlevels and job postings are rising. The manufacturers who participate in the Business\nOutlook Survey have also reported improving labor conditions for several months.\nThese are all positive signs. I expect that as the pace of hiring improves, the\nunemployment rate will gradually improve to about 8½ by the end of 2011 and\nsomewhere between 7 and 8 percent by the end of 2012.\nThis forecast is more optimistic than some, but it still represents only a gradual pace of\nimprovement given the depth of the recession. Unfortunately, I believe this is the most\nlikely outcome because there are still significant adjustments that must occur in the\nlabor market. Many workers may be forced to find jobs in new and unfamiliar\nindustries, or update skills to find their next job. This will be particularly true for those\n\n3\n\n\fwho have been out of work the longest, and this is a large group: nearly 44 percent of\nthe unemployed have been looking for work for more than six months. Unfortunately,\neasing monetary policy does not eliminate the need for these difficult and timeintensive adjustments, even if we wish it could. Indeed, relying on monetary policy to\nsolve so many of our economic challenges can be dangerous for our long-run economic\nwell-being – a point I will return to shortly.\nThe housing sector remains weak but appears to have stabilized. We entered the\nrecession greatly over-invested in residential real estate, and I expect high inventory\nlevels will continue to restrain home prices and residential construction for a while\nlonger. Commercial real estate markets remain weak as well, but here too, values seem\nto have stabilized. Nonresidential construction spending declined last year, and I see\nvery modest near-term growth in this industry. However, as the economic expansion\ncontinues, the commercial real estate sector will improve. This sector typically responds\nwith a lag to economic expansion and it should do so during this cycle as well. Despite\nthe emphasis that is frequently placed on the real estate market, I do not believe the\nweakness in this sector will prevent a broader economic recovery.\nInflation Outlook\nWhen I last addressed this group in 2008, we were concerned about inflation risks. The\noverall or headline consumer price index was rising at about 4 percent per year and core\nCPI, which excludes food and energy prices, was rising at about 2.5 percent. These\ninflation rates were a source of growing concern.\nRecently, inflation was been running slightly below the 1½ to 2 percent range most\npolicymakers would prefer. Last year, the deceleration in inflation rates led some\neconomists to believe there was a significant risk of a sustained deflation. I was not one\nof them. And now it appears that such fears have largely abated. In fact, the\nrespondents to the Philadelphia Fed’s quarterly Survey of Professional Forecasters see\nonly a 4 percent chance of deflation in the core CPI this year.\nMy forecast is that inflation will accelerate toward 2 percent over the course of the next\nyear. Indeed, we are beginning to see some increasing price pressures. The January CPI\nreport, issued last week, showed an acceleration in both headline and core CPI inflation.\nThe headline CPI rose 1.7 percent over the past year, while the core CPI rose just under\n1 percent. Commodity prices have risen strongly.\n\n4\n\n\fThe manufacturers in our Business Outlook Survey continue to report increases in their\ninput costs, and they are more inclined to raise prices than they have been in some\ntime. Over half of our respondents report they have already raised prices this year, and\nover half said they plan to raise prices again. These survey data are buttressed by\nanecdotal reports that some firms have been able to pass on higher prices to customers\nfor the first time in three years. My sense is that as the recovery continues to pick up\nsteam and firms become more convinced that demand increases will be sustained, they\nwill feel more confident that they can put through price increases and have them stick.\nOf course, by itself, the rise in commodity or other input prices does not directly cause\nmore general sustained inflation. That “cost push” theory of inflation was discredited\nlong ago. Instead, the cause of sustained inflation is reserved for monetary policy. Our\nexperience in the 1970s is instructive. As the price of oil began to rapidly rise in the\nearly part of that decade, monetary policy became more accommodative to support the\neconomy and keep unemployment rates down. In effect, monetary policy ratified the\nlarge increase in oil prices through an accommodative stance that, in turn, allowed\nhigher energy prices to be passed along in the form of a general increase in prices, or\ngreater inflation. As this occurred, people and firms began to expect higher inflation\nand that expectation influenced their decisions, making it that much harder to reverse\nthe rise. Thus, it was easy monetary policy in response to high oil prices that caused the\nsteady rise in inflation, not the high oil prices per se. Moreover, easing monetary policy\ncannot eliminate the real adjustments the economy must make in the face of rising oil\nor commodity prices.\nToday it is likely that much of the rise in global commodity prices is driven by increased\nglobal demand. Yet, if a country’s monetary policy remains very accommodative, it will\nultimately permit the prices of other goods and services to rise along with commodity\nprices, resulting in higher inflation rates.\nMonetary Policy Challenges\nIn the U.S., monetary policy decisions are made by the Federal Open Market\nCommittee, or the FOMC. The Committee is made up of 12 members — the seven\nmembers of the Board of Governors in Washington, the president of the Federal\nReserve Bank of New York, and four of the remaining 11 Reserve Bank presidents, who\nserve one-year terms on a rotating basis. This ensures that our national monetary policy\nis guided by input from across our diverse nation.\n\n5\n\n\fThis year happens to be one in which I am a voting member. My colleague Dennis\nLockhart, from the Sixth Federal Reserve District, which includes Birmingham and is\nheadquartered in Atlanta, will vote in 2012. However, whether we vote or not, all\nReserve Bank presidents attend the meetings of the Committee, participate in the\ndiscussions, and contribute to the Committee's assessment of the economy and policy\noptions. All of the Fed Governors and Reserve Bank presidents discuss how they see\neconomic and financial conditions in their Districts, as well as their views on national\neconomic conditions. I may comment on economic conditions in the Third District,\nwhich covers Delaware, southern New Jersey, and much of Pennsylvania, just as\nPresident Lockhart discusses conditions here in the Southeast.\nEach of us prepares for the meetings by gathering information throughout our Districts,\naround the nation, and, in some cases, internationally. This occurs through meetings\nwith our boards of directors and advisory councils, conversations with local and\ninternational businessmen and -women, as well as briefings on economic conditions by\nour Research Department staffs. All this helps contribute to a rich and comprehensive\npicture of the national economy. In this way, we are better able to select policies that\nbest meet the needs of this geographically and economically diverse nation.\nIn the last couple of years, the FOMC has been forced to react swiftly to new economic\nand financial challenges and responded with new and creative policies in its effort to\nmanage through the crisis. Now, we must step back from our focus on significant shortterm fluctuations and crisis management and think more broadly about what monetary\npolicy can and should do going forward.\nGiven the extraordinary economic environment and the extraordinary actions taken, we\nfind ourselves operating outside the usual and comfortable policy framework, with less\nconsensus among economists about the right actions to take to promote sustainable\ngrowth and price stability. As a result, it is not surprising that debates about policy have\nbeen robust, with bright and talented people on every side. Thus, it should not be\nsurprising — indeed, it should be reassuring — that debates within the FOMC are similar\nto many that are carried out in more public forums.\nI stumbled upon a quote by the not-so-well-known French essayist Joseph Joubert from\ntwo centuries ago, but since I liked the quote, I thought I’d share it with you even if he\nisn’t a household name: “It is better to debate a question without settling it than to\nsettle a question without debating it.”\n\n6\n\n\fDebate serves to enhance the Fed’s credibility and transparency as an institution. We\nshould acknowledge the debate as a healthy process that analyzes the costs and\nbenefits of various policy choices and ultimately leads to more informed and wellthought-out decisions. Communicating the thoroughness of those discussions is a vital\npart of the accountability we owe the public.\nLast November, after considerable deliberation, the FOMC decided to purchase an\nadditional $600 billion of longer-term Treasury securities. This asset purchase program\nhas been commonly referred to as QE2. Based on my reading of the economic outlook\nand challenges that the economy faces, I have expressed some doubts that the benefits\noutweigh the costs of this policy. However, I supported continuation of the policy in\nJanuary because it is generally a good practice for a central bank to do what it says it is\ngoing to do unless circumstances significantly change. To do otherwise would\nundermine the institution’s credibility.\nWhen the asset purchase program was adopted, the Committee also said that it would\nreview its planned purchase program on a regular basis, and I take that promise to\nreview seriously. Policy, after all, must also be dependent on the evolution of the\neconomy so when the outlook for the economy changes in an appreciable way, so\nshould policy.\nShould economic prospects continue to strengthen, I would not rule out changing the\npolicy stance to bring QE2 to an early close. Thus, I will continue to look at the data and\nconsider revising my forecast and preferred policy path as we gain more information on\neconomic developments in the coming months. If the growth rates of employment and\noutput begin to accelerate or if inflation or inflation expectations begin to rise, then it\nmay be time to begin taking our foot off the accelerator.\nPolicymakers must also look down the road and understand the sort of choices they\nmay face in the future as a consequence of the decisions they make today. In this\nregard, I think monetary policy faces some difficult choices in the not-too-distant future.\nIn particular, there is no question that, at some point, we will need to begin to remove\nthe extraordinary amount of accommodation we have provided.\nYet, history tells us that exiting from an accommodative policy is tricky, and it is likely to\nbe especially so this time around. Not only have our policies kept the federal funds\ntarget near zero for more than two years, they have also greatly expanded the Fed’s\nbalance sheet from about $800 billion to more than $2.5 trillion.\n\n7\n\n\fSome people have questioned whether the Fed has the tools to exit from its\nextraordinary positions. The answer to that is an unequivocal yes. We can raise interest\nrates and we can sell assets or stop reinvesting the proceeds when securities mature.\nThe question is not can we do it, but will we do it at the right time and at the right pace.\nSince monetary policy operates with a lag, the Fed will need to begin removing policy\naccommodation before unemployment has returned to acceptable levels. Will we have\nthe fortitude to exit as aggressively as needed to prevent a spike in inflation and its\nundesirable consequences down the road?\nCongress set the goals of monetary policy in the Federal Reserve Act, which states that\nthe Fed should conduct policy to “promote effectively the goals of maximum\nemployment, stable prices, and moderate long-term interest rates.”\nI believe that monetary policy can best contribute to maximum employment and\nmoderate long-term interest rates by ensuring price stability over the longer run. Price\nstability is also critical in promoting financial stability. Committing to a stated goal to\nkeep inflation low and stable can help to reduce market uncertainty and enhance the\ncredibility and transparency of our central bank. That is why I have long advocated that\nthe Fed adopt an explicit inflation objective. It would commit the central bank to a clear\nand explicit monetary goal that would be well understood by the public and reduce\nuncertainty as to the ultimate path of policy.\nConclusion\nLooking ahead, a sustainable economic recovery is under way, and I expect annual\ngrowth to be about 3½ percent over the next two years. As the economy continues to\ngain strength and optimism grows among businesses, hiring will increase. The\nunemployment rate, however, will decline to acceptable levels only gradually. I expect a\ngradual decline in the unemployment rate over the next two years, with the rate falling\nto between 7 and 8 percent by the end of 2012. The shocks and dislocations we\nexperienced from the financial crisis were significant, and it will take some time for the\nlabor markets to adjust.\nThe Federal Reserve remains committed to its long-run statutory goals of promoting\nprice stability and maximum employment. Yet, I believe that finding the right path to\nattaining these goals, given where we have been, will require thoughtful deliberation\nand some difficult choices. Healthy debate is vital to that process and adds to the\ntransparency and credibility of Federal Reserve policy as we move forward.\n\n8\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "January 17, 2011",
        "title": "The Scope and Responsibilities of Monetary Policy : GIC 2011 Global Conference Series: Monetary Policy and Central Banking in the Post-Crisis Environment, the Central Bank of Chile, Santiago, Chile",
        "item_id": "586694",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/scope-responsibilities-monetary-policy-586694",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110117.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586694",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110117.pdf",
        "content": "The Scope and Responsibilities of\nMonetary Policy\nGIC 2011 Global Conference Series:\nMonetary Policy and Central Banking in the Post-Crisis Environment\nThe Central Bank of Chile\nSantiago, Chile\nJanuary 17, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fThe Scope and Responsibilities of Monetary Policy\nGIC 2011 Global Conference Series:\nMonetary Policy and Central Banking in the Post‐Crisis Environment\nThe Central Bank of Chile\nSantiago, Chile\nJanuary 17, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nI am delighted to speak before the Global Interdependence Center’s event today, and I especially want\nto thank Governor José De Gregorio and the Central Bank of Chile for hosting today’s conference. I have\nbeen trying to repay a visit that Governor De Gregorio made to the Philadelphia Fed for a GIC\nconference in 2008. And I am glad that our schedules finally made possible my first visit to this beautiful\ncountry.\nAs the title of the conference today suggests, Governor De Gregorio and I share some unique challenges\nin conducting monetary policy in a new world, a post‐crisis world. Yet I believe some old lessons still\napply. I would like to begin with a quote that some of you may recognize.\n“…we are in danger of assigning to monetary policy a larger role than it can perform, in danger\nof asking it to accomplish tasks that it cannot achieve, and, as a result, in danger of preventing it\nfrom making the contribution that it is capable of making.”\nMilton Friedman spoke these words in his presidential address before the 80th meeting of the American\nEconomic Association in 1967.1 Although that was over 40 years ago, I believe Friedman’s caution is one\nwell worth remembering, especially in this world where central banks have taken extraordinary actions\nin response to a financial crisis and severe recession. I believe the time has come for policymakers and\nthe public to step back from our focus on short‐term fluctuations in economic conditions and to think\nmore broadly about what monetary policy can and should do.\n\n1\n\nMilton Friedman, “The Role of Monetary Policy,” American Economic Review, 58:1 (March 1968), pp. 1‐17.\n\n1\n\n\fIt may help to put Friedman’s words into context. His remarks were directed at an economics\nprofession that had gravitated toward believing that there was a stable and exploitable trade‐off\nbetween inflation and unemployment – otherwise known as the Phillips curve. According to this view,\npolicymakers should pick a point on the Phillips curve that balances the nation’s desire for low\nunemployment and low inflation. Friedman argued that this was a false trade‐off and the experience in\nthe U.S. in the decade that followed his remarks, often referred to as the Great Inflation, was a painful\ndemonstration of Friedman’s valuable insight. In particular, that episode illustrated starkly that there\nwas no stable relationship between inflation and unemployment. We learned the dangers inherent in\nmonetary policies that take low inflation for granted in a world of high unemployment or perceived\nlarge output gaps. Our experiences clearly showed that efforts to manage or stabilize the real economy\nin the short term were beyond the scope of monetary policy, and if policymakers made aggressive\nattempts to do so, it would undermine the one contribution monetary policy could and should make to\neconomic stability – price stability.\nOf course, monetary theory has advanced in the past three decades with more sophisticated models\nand empirical methods to test the validity of these models. However, the proper scope of monetary\npolicy remains an important issue today. In response to the global financial crisis, central banks have\nbeen asked to use monetary policy and other central bank functions to deal with an increasing array of\neconomic challenges. These challenges include high unemployment, asset booms and busts, and credit\nallocations that fall more properly under the purview of fiscal policy. I believe we have come to expect\ntoo much from monetary policy. Indeed, broadening its scope can actually diminish its effectiveness.\nWhen monetary policy over‐reaches and fails to deliver desired, but unattainable, outcomes, its\ncredibility is undermined. That makes it more difficult to deliver on the goal it is actually capable of\nmeeting. Moreover, when the central bank is asked to implement policies more appropriately assigned\nto fiscal authorities, the independence of monetary policy from the political process is put at risk, which\nalso undercuts the effectiveness of monetary policy.\nIn my remarks today, I want to discuss the appropriate scope of monetary policy in dealing with real\neconomic fluctuations, asset‐price swings, and credit allocation. In doing so, I want to reinforce\nFriedman’s caution that we should be careful not to expect too much of monetary policy. I believe that\nif we recognize the limits to what monetary policy can do effectively, we will be better able to\nunderstand what monetary policy should do.\n2\n\n\fBefore continuing, I should note that these are my views and not necessarily those of the Federal\nReserve Board or my colleagues on the Federal Open Market Committee.\nMonetary Policy and Real Economic Fluctuations\nThe U.S. Congress has established the broad objectives for monetary policy as promoting “effectively\nthe goals of maximum employment, stable prices and moderate long‐term interest rates.” This has\ntypically been characterized as the “dual mandate,” since if prices are stable and the economy is\noperating at full employment, long‐term nominal interest rates will generally be moderate.\nMost economists now understand that in the long run, monetary policy determines only the level of\nprices and not the unemployment rate or other real variables.2 In this sense, it is monetary policy that\nhas ultimate responsibility for the purchasing power of a nation's fiat currency. Employment depends\non many other more important factors, such as demographics, productivity, tax policy, and labor laws.\nNevertheless, monetary policy can sometimes temporarily stimulate real economic activity in the short\nrun, albeit with considerable uncertainty as to the timing and magnitude, what economists call the “long\nand variable lag.” Any boost to the real economy from stimulative monetary policy will eventually fade\naway as prices rise and the purchasing power of money erodes in response to the policy. Even the\ntemporary benefit can be mitigated, or completely negated, if inflation expectations rise in reaction to\nthe monetary accommodation.\nNonetheless, the notion persists that activist monetary policy can help stabilize the macroeconomy\nagainst a wide array of shocks, such as a sharp rise in the price of oil or a sharp drop in the price of\nhousing. In my view, monetary policy’s ability to neutralize the real economic consequences of such\nshocks is actually quite limited. Successfully implementing such an economic stabilization policy\nrequires predicting the state of the economy more than a year in advance and anticipating the nature,\ntiming, and likely impact of future shocks. The truth is that economists simply do not possess the\nknowledge to make such forecasts with the degree of precision that would be needed to offset the\neconomic shocks. Attempts to stabilize the economy will, more likely than not, end up providing\n2\n\nThere are some extreme cases. If the monetary authority engineers a hyperinflation, it is likely to have\ndeleterious effects on output and employment.\n\n3\n\n\fstimulus when none is needed, or vice versa. It also risks distorting price signals and thus resource\nallocations, adding to instability. So asking monetary policy to do what it cannot do with aggressive\nattempts at stabilization can actually increase economic instability rather than reduce it.\nTherefore, in most cases the effects of shocks to the economy simply have to play out over time as\nmarkets adjust to a new equilibrium. Monetary policy is likely to have little ability to hasten that\nadjustment. In fact, policy actions could actually make things worse over time. For example, monetary\npolicy cannot retrain a workforce or help reallocate jobs to lower unemployment. It cannot help keep\ngasoline prices at low levels when the price of crude oil rises to high levels. And monetary policy cannot\nreverse the sharp decline in house prices when the economy has significantly over‐invested in housing.\nIn all of these cases, monetary policy cannot eliminate the need for households or businesses to make\nthe necessary real adjustments when such shocks occur.\nLet me be clear that this does not mean that monetary policy should be unresponsive to changes in\nbroad economic conditions. Monetary policymakers should set their policy instrument – the federal\nfunds rate in the U.S. – consistent with controlling inflation over the intermediate term. So the target\nfederal funds rate will vary with economic conditions. But the goal in changing the funds rate target is\nto maintain low and stable inflation. This will foster the conditions that enable households and\nbusinesses to make the necessary adjustments to return the economy to its sustainable growth path.\nMonetary policy itself does not determine this path, nor should it attempt to do so.\nFor example, if an adverse productivity shock results in a substantial reduction in the outlook for\neconomic growth, then real interest rates tend to fall. As long as inflation is at an acceptable level, the\nappropriate monetary policy is to reduce the federal funds rate to facilitate the adjustment to lower real\ninterest rates. Failure to do so could result in a misallocation of resources, a steadily declining rate of\ninflation, and perhaps even deflation.\nConversely, when the outlook for economic growth is revised upward, real market interest rates will\ntend to rise. Provided that inflation is at an acceptable level, appropriate policy would be to raise the\nfederal funds rate. Failure to do so would result in a misallocation of resources and, in this case, a rising\ninflation rate.\n\n4\n\n\fIn both cases, changes in the federal funds target are responding to economic conditions in order to\nkeep inflation low and stable and doing so in a systematic manner. Monetary policy is not trading off\nmore inflation for less unemployment or vice versa. As I have already argued, the empirical and\ntheoretical case for such a trade‐off is tenuous at best. And the data to support the view that central\nbanks can favorably exploit such a potential trade‐off are even more dubious.\nSo what should monetary policy do? To strengthen the central bank’s commitment to price stability, I\nhave long advocated that the Federal Reserve adopt and clearly communicate an explicit numerical\ninflation objective and publicly commit to achieving that objective over some specified time period\nthrough a systematic approach to policy. It is one of the messages of economic research over the last 40\nyears that policy is best conducted in a rule‐like manner. This helps the public and the markets\nunderstand and better predict how policy will evolve as economic conditions change. This reduces\nvolatility and promotes transparency and more effective communication.\nAn inflation objective coupled with a rule‐like approach to policy decisions would make the central\nbank’s commitment more credible and policy more effective in achieving its goals. Indeed, the Federal\nReserve is one of the few central banks among the major industrialized countries that have not made\nsuch a public commitment. I believe it is time we did. Such a commitment will help the public form its\nexpectations about monetary policy, which would enhance macroeconomic stability.\nMonetary Policy and Asset Prices\nLet me now turn to the role of monetary policy in the evolution of asset prices. Some argue that\nmonetary policy can be a source of distorted asset prices. That can be a problem, but it usually occurs\nwhen policy deviates from the sort of systematic policy rules that a price level or inflation target would\nsuggest. Thus, a systematic approach to achieving price stability would help monetary policymakers\navoid exacerbating the effects of asset‐price swings on the economy. Putting aside monetary‐policy‐\ninduced asset‐price swings, I think it is fair to say that the broad view among many monetary\npolicymakers is that asset prices should not be a direct focus of monetary policy. They generally accept\nthe idea that various forms of prudential regulation or supervision are better suited to address such\nchallenges, should it be called for, than monetary policy. Yet the housing boom, its subsequent collapse,\nand the financial crisis that followed have caused some to rethink this position concerning the scope of\nmonetary policy.\n5\n\n\fNo one takes issue with the view that asset prices are important in assessing the outlook for the\neconomy and inflation. Movements in asset prices can provide useful information about the current\nand future state of the economy. Even when a central bank is operating under an inflation target, asset\nprices are informative. Put another way, judgments about the inflationary stance of monetary policy\nshould be informed by a wide array of market signals, including asset‐price movements.3 So while asset\nprices may be relevant in the normal course of monetary policymaking, the presumption is that such\nprices are responding efficiently and correctly to the underlying state of the economy, including the\nstance of monetary or fiscal policy. The bottom line of this view is that monetary policy should not seek\nto actively burst perceived asset bubbles.\nOther people, especially in light of the recent financial crisis, advocate an active role for monetary policy\nto restrain asset‐price booms. They tend to believe that asset prices are not always tied to market\nfundamentals. They worry that when asset values rise above their fundamental value for extended\nperiods – that is, when a so‐called bubble forms – the result will be an over‐investment in the over‐\nvalued asset. When the market corrects such a misalignment – as it always does – the resulting\nreallocation of resources may depress economic activity in that sector and possibly the overall economy.\nSuch boom‐bust cycles are, by definition, inefficient and disruptive. So, the argument goes, policy\nshould endeavor to prevent or temper such patterns.\nThis argument for monetary policy to respond directly to a perceived mispricing of specific assets is\ncontroversial. It requires that policymakers know when an asset is over‐priced relative to market\nfundamentals, which is no easy task. For example, equity values might appear high relative to current\nprofits, but if market participants expect profit growth to rise in the future, then high equity values may\nbe justified.\nAnother challenge in addressing asset‐price bubbles is that contrary to most of the models used to\njustify intervention, there are many assets, not just one. And these assets have different characteristics.\nFor example, equities are very different from real estate. Misalignments or bubble‐like behavior may\n3\n\nResearch does offer some support for the predictive value of various asset‐price movements for the future path\nof inflation; however, the evidence varies considerably across types of assets and, in my view, is not\noverwhelmingly supportive.\n\n6\n\n\fappear in one asset class and not others and may vary even among a specific asset class. But monetary\npolicy is a blunt instrument. How would policymakers have gone about pricking a bubble in technology\nstocks in 1998 and 1999 without wreaking havoc on investments in other asset classes? After all, while\nthe NASDAQ grew at an annual rate of 81 percent in 1999, the NYSE composite index grew just 11\npercent. What damage would have been done to other stocks and other asset classes had monetary\npolicy aggressively raised rates to dampen the tech boom. During the housing boom, some parts of the\nU.S. housing market were experiencing rapid price appreciation while others were not. How do you use\nmonetary policy to burst a bubble in Las Vegas real estate, where house prices were appreciating at a 45\npercent annual rate by the end of 2004, without damaging the Detroit market, where prices were\nincreasing at less than a 3 percent annual rate?\nBecause monetary policy is such a blunt instrument, asking monetary policy to do what it cannot do,\nsuch as seeking to deliberately influence the evolution of asset prices, risks creating more instability, not\nless. Moreover, the moral hazard created by the belief that the central bank would intervene if prices of\na certain class of assets became “misaligned” might, in fact, cause more inefficient pricing and more\ninstability, not less.\nMonetary Policy and Credit Allocation\nFinally, let me address another issue that has loomed large during the crisis and where great caution is\nrequired going forward – the role of monetary policy in credit allocation. At various times during the\ncrisis, the Federal Reserve and many other central banks around the world intervened in various\nmarkets to facilitate intermediation. In many cases, these efforts were targeted to specific sectors of\nthe economy, to specific types of firms, or in some cases, to specific firms.\nMost of these efforts were justified on the grounds that central banks should act as “lender of last\nresort” in order to preserve financial stability. The specific criteria for undertaking these actions could\nnot help but be somewhat arbitrary as policymakers had little experience with such a crisis, and little\ntheory to guide them beyond Walter Bagehot’s dictum from the 1873 classic Lombard Street to limit\nsystemic risk by “lending freely at a penalty rate against good collateral.”4 In general, these actions,\n\n4\n\nWalter Bagehot, Lombard Street: A Description of the Money Market (New York: E.P. Dutton and Company,\n1921). [Orig.pub. 1873]\n\n7\n\n\fespecially in the U.S., involved extensive use of the central bank’s balance sheet and likely went far\nbeyond what Bagehot would have imagined.\nEven when it is appropriate for a central bank to function as a lender of last resort, it should follow a\nrule‐like or systematic approach. This suggests announcing in advance the criteria that will be used to\nlend and who will be eligible to participate. Economic and financial stability would be best served by\nestablishing such guidelines in advance and committing to following them in a crisis. That commitment\nis hard to deliver on, but institutional constraints can help tie the hands of policymakers in ways that\nlimit their discretion. Most central banks, including the Fed, have not developed such systematic plans\nand thus behaved in a highly discretionary manner that generated moral hazard and volatility.\nMy purpose here is not to critique the myriad programs that were put in place or the varying degrees of\nmoral hazard they created but to make a more general point – one that I have made before: that these\nactions, for the most part, are better thought of as forms of fiscal policy, not monetary policy, because\nthey involved allocating credit and putting taxpayer dollars at risk. Moreover, asking monetary policy to\ndo something that it should not do – engage in fiscal policy – can be detrimental to the economy by\nundermining monetary policy’s effectiveness at maintaining its ultimate responsibility: price stability.\nA body of empirical research indicates that when central banks have a degree of independence in\nconducting monetary policy, more desirable economic outcomes usually result. But such independence\ncan be threatened when a central bank ventures into conducting fiscal policy, which, in the U.S., rightly\nbelongs with Congress and the Executive branch of government. Having crossed the Rubicon into fiscal\npolicy and engaged in actions to use its balance sheet to support specific markets and firms, the Fed, I\nbelieve, is likely to come under pressure in the future to use its powers as a substitute for other fiscal\ndecisions. This is a dangerous precedent, and we should seek means to prevent such future actions.5\nI have long argued for a clear bright line to restore the boundaries between monetary and fiscal policy,\nleaving the latter to Congress and not the central bank. For example, I have advocated the elimination\nof Section 13(3) of the Federal Reserve Act, which allowed the Fed to lend directly to “corporations,\n\n5\n\nSee Charles I. Plosser, “Credible Commitments and Monetary Policy After the Crisis,” speech at the Swiss\nNational Bank Monetary Policy Conference, Zurich, Switzerland, September 24, 2010.\n\n8\n\n\fpartnerships and individuals” under “unusual and exigent circumstances.” The Dodd‐Frank Wall Street\nReform and Consumer Protection Act sets limits on the Fed’s use of Section 13(3), allowing the Board, in\nconsultation with the Treasury, to provide liquidity to the financial system, but not to aid a failing\nfinancial firm or company.6 But I think more is needed. I have suggested that the System Open Market\nAccount (SOMA) portfolio, which is used to implement monetary policy in the U.S., be restricted to\nshort‐term U.S. government securities. Before the financial crisis, U.S. Treasury securities constituted 91\npercent of the Fed’s balance‐sheet assets. Given that the Fed now holds some $1.1 trillion in agency\nmortgage‐backed securities (MBS) and agency debt securities intended to support the housing sector,\nthat number is 42 percent today. The sheer magnitude of the mortgage‐related securities demonstrates\nthe degree to which monetary policy has engaged in supporting a particular sector of the economy\nthrough its allocation of credit. It also points to the potential challenges the Fed faces as we remove our\ndirect support of the housing sector.\nDecisions to grant subsidies to specific industries or firms must rest with Congress, not the central bank.\nThat is why I have advocated that the Fed and Treasury reach an agreement whereby the Treasury\nexchanges Treasury securities with the non‐Treasury assets on the Fed’s balance sheet. This would\ntransfer funding for the credit programs to the Treasury, thereby ensuring that policies that place\ntaxpayer funds at risk are under the oversight of the fiscal authority, where they belong. And it would\nhelp ensure that monetary policy remains independent from fiscal policy and political pressure.\nConclusion\nAlthough it has been over 40 years since Milton Friedman cautioned against asking too much of\nmonetary policy, his insights remain particularly relevant today. I too am concerned that we are in the\nprocess of assigning to monetary policy goals that it cannot hope to achieve. Monetary policy is not\ngoing to be able to speed up the adjustments in labor markets or prevent asset bubbles, and attempts to\ndo so may create more instability, not less. Nor should monetary policy be asked to perform credit\nallocation in support of particular sectors or firms. Expecting too much of monetary policy will\n6\n\nSee Charles I. Plosser, “The Federal Reserve System: Balancing Independence and Accountability,” speech at the\nWorld Affairs Council of Philadelphia, February 17, 2010.\n\n9\n\n\fundermine its ability to achieve the one thing that it is well‐designed to do: ensuring long‐term price\nstability. It is by achieving this goal that monetary policy is best able to support full employment and\nsustainable growth over the longer term, which benefits all in society.\n\n10\n\n\f"
    },
    {
        "speaker": "Charles I. Plosser",
        "date": "January 11, 2011",
        "title": "Economic Outlook and Challenges for Monetary Policy : The Philadelphia Chapter of the Risk Management Association, Philadelphia, PA",
        "item_id": "586693",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-challenges-monetary-policy-586693",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20110111.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586693",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20110111.pdf",
        "content": "Economic Outlook and Challenges for\nMonetary Policy\nThe Philadelphia Chapter of the Risk Management Association\nPhiladelphia, PA\nJanuary 11, 2011\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Outlook and Challenges for Monetary Policy\nThe Philadelphia Chapter of the Risk Management Association\nPhiladelphia, PA\nJanuary 11, 2011\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nWelcome to the Federal Reserve Bank of Philadelphia, and thank you for inviting me to\nhelp launch your new year. As most of you know, the Philadelphia Fed is one of 12\nFederal Reserve Banks across our nation. Together with the Board of Governors in\nWashington, this structure of the Federal Reserve System helps ensure that monetary\npolicy decisions are based on the full breadth of economic conditions across our diverse\ncountry.\nThe goals of monetary policy are set by Congress in the Federal Reserve Act, which\nstates that the Fed should conduct monetary policy to “promote effectively the goals of\nmaximum employment, stable prices, and moderate long-term interest rates.” I have\nlong believed that the most effective way monetary policy can contribute to maximum\nemployment and moderate long-term interest rates is by ensuring price stability over\nthe longer term. Price stability is also critical in promoting financial stability.\nThe Fed seeks to achieve these objectives by influencing the cost and availability of\ncredit through its decisions about interest rates and the supply of money. These\ndecisions are the primary responsibility of the FOMC – the Federal Open Market\nCommittee – the group within the Fed charged with setting monetary policy.\nSince monetary policy affects the economy with a lag, the FOMC must be forwardlooking in setting appropriate monetary policy. Therefore, I want to begin my remarks\nwith a review of the nation’s economic recovery and my outlook for growth and\n1\n\n\finflation. I will then offer some observations on current monetary policy, including the\nFed’s current program of large-scale asset purchases.\nBefore continuing, I should note that my views are my own and not necessarily those of\nthe Federal Reserve Board or my colleagues on the FOMC.\nThe Economic Outlook\nA year ago, when speaking before a group in this very room, I said that in 2010 we\nwould see a moderate, sustainable recovery with real GDP growth between 3 and 3½\npercent. Growth in 2010 is likely to come in slightly below that forecast, but we will\nknow more when the data are available later this month.\nWe started out the year with real GDP growing at a 3¾ percent pace in the first quarter,\nbut the second-quarter growth rate fell to less than 2 percent, due in part to the\nexpected decline in housing sales as homeowner tax credits ended. That, plus the\nconcerns over European sovereign debt caused the economy to lose momentum and led\nsome to worry about a possible double-dip recession. By the third quarter, though, we\nemerged from the summer doldrums with 2.6 percent growth.\nWhen the final estimates are released, I expect that GDP growth will be between 2½\nand 3 percent for 2010 and will pick up to 3 to 3½ percent annually in 2011 and 2012.\nMy forecast for 2011 changed only modestly during the past year, and I remain\nconfident that the economy is on track for continued moderate recovery. As with all\nforecasts, this projection carries some risks. But for now, I expect moderate growth\noverall, with strength in some sectors more than offsetting weakness in others.\nHousing is one sector that I believe will remain weak into 2011. We entered the\nrecession highly over-invested in residential real estate, and the sector is unlikely to fully\nrecover until inventories decline. Commercial real estate markets also remain weak.\nNonresidential construction spending declined in 2010, and I do not see much growth in\nthis industry until we are well into a healthy expansion. That said, I do not believe the\n2\n\n\fweakness in commercial real estate or housing will prevent a recovery of the broader\neconomy.\nBusiness spending on plant and equipment has been a bright spot and appears to be\nstrengthening. While some smaller firms report difficulties in getting access to credit,\nbanks have begun to ease credit terms and loan rates are at historic lows. Larger firms\nhave been able to finance investment out of retained earnings or to issue new debt on\nvery favorable terms. Some investments have been used to replace aging equipment;\nsome have gone toward productivity improvements, which are good for the economy in\nthe long run.\nThe Philadelphia Fed’s monthly Business Outlook Survey of regional manufacturers has\nbeen consistent with an improving economy, showing significant gains in general\nactivity, orders, and shipments in November and December, following some weakness\nduring the summer months.\nThe survey’s measures of expected future activity indicate that businesses are becoming\nmore optimistic as well. So I expect business to continue to make these fixed\ninvestments at a healthy pace over the coming year.\nConsumer spending, which makes up about 70 percent of GDP in the U.S., has expanded\nat a moderate pace. Holiday spending reports in both stores and online have been\npositive. November’s retail sales were up about 8 percent from last year, with auto sales\nup 12 percent. December retail sales will be out on Friday. While the snowstorm in the\nNortheast and rain in California likely weighed somewhat on sales at the end of\nDecember, major retailers remain generally optimistic and consumer confidence has\nimproved since the summer.\nStronger consumer spending will occur as households recover more of the net worth\ndestroyed due to falling house prices and the decline in equity portfolios during the\nrecession. Households have been steadily shoring up their balance sheets, and as debt\n\n3\n\n\flevels fall and savings are rebuilt, consumers will be in a better position to increase\nspending.\nUnemployment\nThe private sector added over a million jobs in 2010. Unfortunately, the pace of\nemployment growth hasn’t been strong enough to have much of an effect on the\nunemployment rate. However, recent data have been somewhat more encouraging.\nNew claims for unemployment insurance have been trending down, as have continuing\nclaims. In December, the economy added about 100,000 jobs and payrolls were revised\nup in both October and November. In addition, the unemployment rate fell from 9.8 to\n9.4 percent in December. I expect this number may bounce around in the near term,\nbut the unemployment rate will gradually recover as hiring improves enough to allow\nthe unemployed as well as those people who have left the labor force to find jobs.\nI wish I could forecast a faster improvement, but it will take time to resolve the difficult\nadjustments now under way in the labor markets. Many workers may be forced to find\njobs in new and unfamiliar industries. For instance, the contraction in the real estate\nsector and in sectors closely related to residential construction, such as mortgage\nbrokerage, means that many workers will likely need to find jobs in other industries or\nfields and that will take time.\nThe productivity gains occurring in other sectors also suggest that many workers may\nneed updated skills to find their next job. This may be particularly relevant for the longterm unemployed. Monetary policy cannot do much to help these types of adjustments\nin the labor markets even if we wish it could.\nInflation\nTurning to inflation, the headline consumer price index (CPI) has risen about 1 percent\nover the last year. Core CPI inflation, excluding food and energy, has been just less than\n1 percent this past year. While inflation is currently lower than the 1½ to 2 percent level\n4\n\n\fmany monetary policymakers would prefer, it does not follow that sustained deflation is\nimminent or even likely. While I do expect that inflation will be subdued in the near\nterm, I do not see a significant risk of a sustained deflation.\nRespondents to the Philadelphia Fed’s fourth-quarter Survey of Professional Forecasters\nreleased in November and the Livingston Survey released in December also saw little\nchance of deflation in 2011.\nIt is useful to remember that the U.S. saw average consumer price inflation of just 1.3\npercent through most of the 1950s and early 1960s. This period of low inflation did not\nlead to fears of deflation nor did it lead to economic stagnation. Low inflation is not\ngenerally a bad thing.\nMoreover, brief periods of lower-than-desired inflation or even temporary deflation are\nunlikely to materially affect economic outcomes as long as longer-term inflation\nexpectations remain well anchored and the public continues to see the Fed’s promise to\nmaintain price stability as credible. The Fed’s challenges are greater, however, when\nmonetary policy finds it difficult to respond because rates are already near zero. In that\ncase, a loss of credibility resulting in a decline in inflation expectations would lead to an\nincrease in the real interest rate, which would encourage consumers and businesses to\nsave more and spend less.\nGiven that the Fed’s policy rate is now close to zero, a decline in inflation expectations\nwould be unwelcome and could undermine the recovery. Fortunately, this is not\nhappening. Expectations of medium- to long-term inflation have remained relatively\nstable because people expect the Fed to take appropriate action to keep inflation low,\npositive, and stable. As the recovery continues, I anticipate that inflation will accelerate\ntoward 1½ to 2 percent over the course of the next two years. We are already\nbeginning to see acceleration in some commodity prices. Manufacturers responding to\nour monthly Business Outlook Survey are increasingly reporting rising cost of inputs,\n\n5\n\n\fincluding energy and raw materials, and they are projecting that they will be forced to\npass on these cost increases to consumers and businesses in 2011.\nAs we begin the new year, many forecasters are revising their outlooks to incorporate\nthe latest economic data and the anticipated effects of the tax package approved by\nCongress in December. Although most forecasts assumed that some tax package would\nbe approved, the details are now being factored into many models. My own view is that\nthe tax compromise’s biggest impact derives from the reduction in uncertainty about\ntax rates for consumers and businesses over the next couple of years. Unfortunately,\nfiscal challenges still loom large for the new Congress and the economy.\nMonetary Policy\nLet me now turn to some observations on monetary policy. The last couple of years\nhave been an extraordinary time for policymakers. We have been forced to react with\nspeed to new challenges that have sometimes been outside the usual frameworks we\nrely on for policy guidance. That does not mean that economic models are no longer\nhelpful; they most definitely are. But because of the unusual environment, there is less\nconsensus among economists about the right answers to some of the most difficult and\nchallenging questions. As a result, it is not surprising that the debate about what\nconstitutes the most desirable policy is vigorous, with bright and talented people on\nevery side. That is as it should be, in my view. I am fond of quoting the American\njournalist Walter Lippmann, who said, “Where all men think alike, no one thinks very\nmuch.” Healthy debate is necessary for informed decisions and results in better policy\ndecisions.\nThese debates have gone on inside the Fed, just as they have gone on in the media and\nin the economics profession. Some have suggested that it is counter-productive for\npolicymakers to express differing opinions, as it confuses markets and creates\nuncertainty. I find such arguments misdirected.\n\n6\n\n\fFirst, the uncertainty is real. It would be disingenuous and misleading to suggest\notherwise. The central bank owes the public clear communication and as much\ntransparency as is feasible. For policymakers to project a false sense of certainty would\nfail that test and deeply trouble me.\nSecond, for monetary policy to be successful, policymakers, and the Fed as an\ninstitution, must earn the public’s confidence. Confidence is important in preserving the\nFed’s credibility, which is something that is hard to earn but easy to lose. One way to\nundermine confidence and credibility is to fail to communicate the difficult choices we\nface and the thoroughness of our debates. Unanimity is not the natural state of affairs\nin life – nor is it inside the halls of the Federal Reserve. For policymakers to feign\nunanimity only serves to undermine the institution’s transparency.\nIn November, the FOMC decided to purchase an additional $600 billion of longer-term\nTreasury securities through the end of the second quarter of 2011. It is no secret that I\nhave expressed doubts about whether the benefits of this policy, commonly referred to\nas QE2, exceed the costs. These doubts were based on my reading of the economic\noutlook and the nature of the challenges that the economy faced.\nThe first round of large-scale asset purchases began nearly two years ago, after the Fed\nreduced the federal funds rate to near zero. That program, completed in March 2010,\nadded roughly $1.75 trillion in agency mortgage-backed securities, agency debt, and\nlong-term Treasuries to our balance sheets. If the Fed completes the full amount of the\nsecond round, the Fed’s balance sheet will have more than tripled since mid-2007.\nProponents of the program to acquire Treasuries expect these purchases to lower\nlonger-term interest rates through a portfolio balance effect. That is, as the supply of\nlonger-term Treasuries available to the public is reduced, prices of Treasuries should\nrise, which means yields should fall. Yields on similar assets are also expected to fall as\nthe public rebalances portfolios away from Treasuries to other similar assets. Just as in\n\n7\n\n\fconventional monetary policy, lower interest rates would stimulate business and\nconsumer demand and increase exports, thus lending support to the recovery.\nThe Fed’s first purchase program worked to lower interest rates, although estimates of\nthe effect vary quite a lot. These purchases were done at a time when financial markets\nwere highly disrupted and asset risk premiums were extremely elevated. But markets\nare no longer disrupted. Thus, it seems unlikely that we can expect the effects to\noperate through the same channels as before. Even if we did, it is not clear to me that a\nmodest reduction in long-term interest rates will do much to speed up the reduction in\nthe unemployment rate.\nSome commentators thought that even if the benefits were limited, the costs were\nsmall and the action was worth taking, given the concerns that many had about the\nstate of the economy. Other commentators argued for the policy because the fiscal\nauthorities were unable to act, even though fiscal policy would have been the more\nappropriate policy tool to address some of the challenges we faced. I view both of these\narguments as flawed.\nIt is a serious mistake to view monetary policy as a substitute for fiscal policy. Doctors\nmust diagnose the disease correctly in order to prescribe the right medicine. If the\nwrong drug is administered, the physician might not only fail to cure the patient, but\nmight also make matters worse. To suggest that monetary policymakers must act\nsimply because fiscal policymakers were unable or unwilling to act is not the proper way\nto conduct policy.\nAs to the cost-benefit analysis, the costs of this policy are likely to be seen only in the\nfuture, but they must be part of the analysis when the policy is undertaken, not\ndismissed to be dealt with later. History tells us that exiting from an accommodative\nmonetary policy is always a bit tricky. It is easier to cut rates than it is to raise them. As\nI discussed earlier, monetary policy must be forward-looking because it works with a lag.\nThis means that the Fed will need to begin removing policy accommodation before the\n8\n\n\funemployment rate has returned to an acceptable level in order to avoid overshooting,\nwhich would result in greater instability in the economy.\nSo how do we exit from this accommodative policy? While the high level of excess\nreserves on the Fed’s balance sheet is largely benign now, that will change as banks\nbecome more willing to lend. As economic conditions improve and those excess\nreserves begin to flow out into the economy, inflationary pressures will grow. And given\nthe magnitude of those reserves, these pressures could be significant. This is one\nreason I feel confident that sustained deflation is highly unlikely. To prevent inflation\nfrom becoming a serious problem, the Fed must be able to remove or isolate those\nreserves. The Fed is developing and testing tools to help us prevent such a rapid\nexplosion in money to address this looming challenge. But we won’t know the full effect\nof these new tools until we use them. Nor will we know how rapidly or how high we\nmay need to raise rates. The larger our balance sheet, the greater our challenges to\nsuccessfully navigate an exit strategy without disrupting the economy and while keeping\ninflation under control.\nThe FOMC statements in November and December indicated that we will regularly\nreview the asset purchase program in light of incoming economic information and\nadjust it as needed to foster our long-run goals of price stability and maximum\nsustainable employment. I have taken this intention to regularly review the program\nseriously.\nIf the economy begins to grow more quickly and the sustainability of this recovery\ncontinues to gain traction, then the purchase program will need to be reconsidered\nalong with other aspects of our very accommodative policy stance. We are a year and a\nhalf into a recovery, although a modest one. The aggressiveness of our accommodative\npolicy may soon backfire on us if we don’t begin to gradually reverse course. On the\nother hand, if serious risks of deflation or deflationary expectations emerge, then we\nwould need to take that into account as we adjust our policy stance.\n\n9\n\n\fConclusion\nIn conclusion, our nation’s economy is now emerging from the worst financial and\neconomic crisis since the Great Depression. A slow but sustainable economic recovery is\nunder way, and I expect annual growth to be in the 3 to 3½ percent range over the next\ntwo years.\nAs the economy continues to gain strength and optimism grows among businesses,\nhiring will increase. The unemployment rate, however, will decline to acceptable levels\nonly gradually. The shocks and dislocations we experienced from the financial crisis\nwere significant, and it will take some time for the imbalances in labor markets to be\nresolved.\nThe Federal Reserve remains committed to promoting price stability over the\nintermediate to longer term. This is the most effective way in which monetary policy can\ncontribute to economic conditions that foster maximum sustainable employment and\neconomic growth. Finding the right path for monetary policy in such challenging times\nwill require thoughtful deliberation. We should acknowledge the debate as a healthy\nprocess that adds to transparency and enhances credibility.\nAs we move forward, I will continue to monitor incoming economic developments and\nupdate my economic outlook as necessary. Should evidence suggest that monetary\npolicy is not consistent with our longer-term goals, then I will support an appropriate\nadjustment to policy.\n\n10\n\n\f"
    }
]