[
    {
        "content": "Good evening. It’s a pleasure to be here at the Athenaeum of Philadelphia.\n\nGiven the excitement of the past few weeks, I’m going to take the opportunity this evening to be a little boring. I’m not going to discuss my outlook or the next rate hike, although I fully expect to be asked about them. Instead, I’m going to take a step back and talk a bit about how the Fed came to be and what it is we do, and what it is we don’t do. We’re in the birthplace of American central banking this evening, and I like to take every opportunity to talk about this great District, headquartered in this historic, wonderful city.\n\nEven though I’ll mostly be addressing the whys and wherefores of the Fed System, I should still deliver the standard Fed disclaimer that the views I express are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nWith that out of the way, let me start, as they say, at the beginning.\n\nA Brief History of Central Banking\n\nThe First Bank of the United States was the brainchild of Alexander Hamilton and located right here in Philadelphia when we were still the capital of the country. The bank was established in 1791 to deal with the debt from the Revolutionary War and to ensure the government’s financial stability. It looked a lot different than the entity we are today, and it wasn’t without controversy. As Broadway has reminded us — at least as it has reminded those who can get tickets — Thomas Jefferson was among those who worried about power that was too strong and too centralized. He even once famously said he found banks to be more dangerous than standing armies.1 When the bank’s charter was up for renewal after its initial 20 years, the measure failed by a vote each in the House and the Senate, and it was dissolved.\n\nFive years later, Congress agreed to a central banking function a second time, and we got the imaginatively named Second Bank of the United States. And 20 years after that, Congress again decided not to renew the charter, again owing to a strain of popular sentiment that didn’t trust powerful, centralized institutions.\n\nThis makes reasonable sense given many of the founders’ philosophical foundations. But it was nowhere near unanimous, and the problem with not having a central bank is that it breeds volatility. The period leading up to the third iteration of American central banking — the Federal Reserve — was marked by currency instability, bank runs, and cycles of boom and bust. At one point, J.P. Morgan actually had to step in to personally bail out the country. Even during the Revolutionary War era, central banking was standard in a democracy, and it remains that way today. Certainly there are no developed economies that don’t have it in some form. So, the eventual adoption of our current central bank — in the 1913 Federal Reserve Act — was to some extent inevitable. And the configuration of the Federal Reserve System — a central bank with a decentralized structure — is something of a testament to old-fashioned American compromise.2 It also reflects the unique demands of the United States and our economy.\n\nHow the Fed Is Organized\n\nThe Federal Reserve System consists of a Board of Governors, which sits in Washington, D.C., and 12 regional Banks located around the country. The Board seats seven governors, including the Chair. Each regional Bank has its own president and board of directors, which is made up of business, banking, and community leaders from the area. Fundamentally, this provides the Fed with a perspective, within each District, of the sectors and issues that make the region tick.\n\nThis is an important aspect of the Fed that most other countries don’t have. We’re making national policy, but we’re doing it for an enormous country, and the averages of economic data can obscure realities on the ground. Conditions look very different in Philadelphia or Camden than they do in Dallas or Salt Lake City. This system gives, in my view, a voice to a range of localities and sectors. It also allows us to focus on regional issues within each Bank’s District.\n\nThe United States has a unique set of needs. It’s easy to forget that we’re an outlier because we’re such a massive country: Only Russia and Canada are bigger geographically, only China and India have larger populations, and no one country has a bigger economy. And that economy is vast, spreading across sectors and natural resources in a way that most other nations’ just don’t.\n\nSo, it makes sense that we have a system that feeds back information from around the country.\n\nThe other difference from most central banks is that the Fed has a dual mandate rather than a single goal; that is, we’re charged with both maximum employment and price stability. Most just focus on one.\n\n“Maximum employment” encompasses a wide range of metrics, although the most attention is paid to the unemployment rate. That number, of course, will never be zero. Instead, we try to ensure that labor markets are functioning dynamically and efficiently. Associated with that goal is a fairly low unemployment level that economists term the “natural rate.” Estimates vary, but most of us put it more or less at 5 percent. At 4.9 percent, that number is currently right on target, although I stress again that we do look at a variety of criteria to tell us the full shape and health of the labor market.\n\n“Price stability” is, of course, low and stable inflation. That doesn’t always mean working to keep inflation from taking off; for the past several years, in fact, inflation has been stubbornly low. For those of us who remember the ’70s and ’80s, the goal of increasing inflation seems completely at odds with what we were taught to want. But our goal at the moment is 2 percent, and we’re still running low.\n\nIt’s important to outline these goals because the decisions we make within the Fed — the way we look at the economy and respond to data — are built entirely on the foundation of our dual mandate.\n\nNow that we’ve established that, I turn to the question so many people secretly want to ask: What, exactly, does the Fed do? I’m delighted to talk about it, but just as important, I’ll also mention what we don’t do.\n\nI want to stop for a moment because I know that might sound a bit loaded. Perhaps I’m doubting whether most people can pass a Fed exam. But I find that a lot of what we do can be overlooked or misunderstood. I have literally had Ph.D. economists ask me why we didn’t make loans to community organizations after the financial crisis, which, for the record, we are in no way authorized to do. And people often ask what we’re doing about the deficit. Not to mention there is an avalanche of misinformation out there, and the Fed, as an organization, hasn’t always been good at correcting it. In the absence of a rebuttal, the myth will take hold. Or, to borrow a famous maxim: A lie gets halfway around the world before the truth can get its pants on.\n\nNot to mention, it occurs to me that the average American has much better things to do than memorize the intricacies of Fed mechanisms.\n\nSo, I hope you’ll indulge me in an overview of the Fed and allow me to puncture a myth or two along the way.\n\nWhat Does the Fed Do?\n\nFirst off, the overview: The Fed sets monetary policy. We also regulate banks, along with an alphabet soup of government agencies. We’re famously the lender of last resort in times of crisis. And the lede that always gets buried — and I wish it weren’t so overshadowed by discussions of interest rates — is that we work within our Districts to help strengthen local communities’ economies. We have a truly exceptional team in Philadelphia, and they work with partners all over the Third District, which I could tell you about all day, but first, the broccoli: monetary policy.\n\nMonetary policy is a fairly limited field with a fairly limited set of tools. A lot of the questions I’m asked, as a Fed president, are about aspects of the American economy that affect our work but that we don’t actually have any control over. Fiscal policy, for instance, which deals with debts, deficits, and taxes. Or investments to encourage growth. Or programs to spur job creation. Those all depend on elected officials, be they on the local, state, or national level.\n\nOur job is to create the conditions in which a healthy economy can thrive, but we’re essentially tilling the land. Sowing the seeds and tending the crops are the province of legislative action.\n\nMonetary policy is about meeting our two goals — price stability and maximum employment — mostly by moving interest rates. There are other tools we use, and I’ll get to those shortly, but in normal times, it’s mostly about moving what is technically called the federal funds rate.\n\nWe set rates, as most of you know, when the Federal Open Market Committee — the FOMC — meets in Washington, which we do eight times a year. Regional Bank presidents don’t always get to vote. Most of us rotate into a voting position every three years, but the governors always do, as does the president of the New York Fed. New York, owing to the presence of Wall Street, enjoys something of a “first among equals” status within the system. And while the rest of us don’t always vote, we do always represent our Districts and play a part in the discussion.\n\nIs the Fed Politically Driven?\n\nThat discussion, to address myth number one, is never political. Because we’re appointed policymakers, we don’t respond to swings in public opinion or election cycles. Unlike politicians, who suffer the slings and arrows of the 24-hour news machine, we operate in a rare, apolitical bubble, which, I should stress, is very much in the public interest because our policy actions aren’t going to take effect for at least a couple of years.3 The independence of the Fed is crucial to making the best decisions possible for the American economy, free from the pressures of politics.\n\nThe somewhat sad truth about the FOMC is that, unless you really love policy discussions, it’s not exactly a party. It is literally just a room full of policy wonks talking through data and metrics and economic theory. There’s no political discussion, no dramatic oratory; there’s definitely no Hamilton-inspired rap battles. We’re plodding and methodical and circumspect. We’re just looking to put the best policy in place.\n\nIs the Fed Audited?\n\nAlthough we’re independent, that doesn’t mean we’re unchecked. The Fed is what’s considered “independent within government.” We’re overseen by Congress, but neither they nor the presidential administration have a say in the decisions we make.\n\nThis is where one of the most prevalent recent myths about the Fed originates, that being the idea that the Fed is not audited. Most people, when they hear the word “audit,” think of a financial audit. And, in that respect, we are altogether transparent. We are financially examined by both governmental agencies and independent auditors from the private sector. Our balance sheet is published weekly, and we produce an annual report of each Bank’s financial statements as well as one for the Board of Governors.\n\nRecent calls to “audit the Fed” are actually about assessing our policy decisions, not our financial ones. But this goes back to the critical independence that Congress mandated. If the Fed were open to interference by elected officials, that pressure could result in short-termism and encourage hasty decisions to please political ends, rather than economic ones. And, in fact, the Chair testifies to Congress at least twice a year, often more, as do many Fed officials. The Fed minutes are published, the Chair holds a press conference every other meeting, and we all speak publicly about our own views on policy decisions.\n\nDoes the Fed Print Money?\n\nThose decisions, as I said, are mostly about moving the federal funds rate, our primary monetary policy tool. As I also said, the FOMC is generally a pretty milquetoast affair. In extreme times, however, like the financial crisis and the Great Recession, the Fed turns to what’s called “unconventional” policy. The most well known of them is quantitative easing, or QE, and it plays a role in the last myth I want to address, which is that the Fed prints money.\n\nThe Fed does issue money under its authority, but the Treasury’s Bureau of Printing and Engraving does the actual printing. If you look at a bill — in newer ones, it’s on the upper left — you’ll see a letter and a number: B2, L12, F6. Those tell you which regional Fed Bank issued that bill. We’re C3:  the Third District, with the corresponding third letter of the alphabet.\n\nThat feeds into part of the misconception, which is a fairly pedantic distinction to make. But the bigger issue is the perception that the Fed prints money with abandon and could flood the market with cash at any point, destabilizing the economy.\n\nThat’s the part I want to address because it can sound incredibly concerning stripped of detail.\n\nFirst things first: The Federal Reserve is essentially the banks’ bank. We want to ensure that institutions can cover their debts, so banks are required to hold a certain level of funds with us. The federal funds rate is the interest rate on loans that banks make to each other overnight. That rate tends to influence interest rates more broadly so the effect ripples through the economy. Low rates encourage economic activity, which spurs job growth, which is why we keep rates low during times of economic crisis. When economic activity ramps up, we increase rates to keep inflation under control.\n\nThe reason rates have been so low for so long — they were essentially at zero for close to eight years — was to help the economy make it through the recovery.\n\nOf course, that’s not always sufficient, as we found after the financial crisis. In those instances when standard policy can’t move us around the bases, we have to play with a bigger bat. That’s why the Fed turned to QE, which is what was casually called “printing money,” a term that’s not quite accurate.\n\nQE was a round of programs of large-scale asset purchases. The Fed bought assets from the banks that hold accounts with us, which came in the form of long-term Treasury- and mortgage-backed securities. The so-called printing of money was the way we paid for them: The Fed credited money to the banks’ accounts, money that had not been printed and technically didn’t exist before we pressed the metaphorical “Enter” key.\n\nSo, in that sense, the money was created. But it wasn’t printed, and that’s part of the issue. The system wasn’t flooded with physical dollars; it was an electronic credit on a transaction sheet so banks could lend more money. And the total amount of assets in the economy did not change because each transaction was an exchange of one asset for another — a bond for a reserve, for instance.\n\nThe “why” of this is that the fed funds rate focuses primarily on short-term interest rates. QE helped keep longer-term rates low as well, which encourages individuals to take out loans and spend on bigger items, like homes or cars, and businesses to invest in expanding. That stimulates economic activity and encourages job growth. Lower rates also drive more money into the stock market, which doesn’t sound great to a lot of people. It sounds like Wall Street getting a bonus, right? But a lot of pension funds and other investments made by Americans at all points on the wealth scale are tied to the markets, so this benefits Main Street as well.\n\nQE is in the past at this point, so why do I bring it up?\n\nI do it for the same reason I think it’s important to continue to explain, as well as we can, what the Fed is doing. It wasn’t clear to a lot of people what was happening when it was underway, and misunderstanding can breed mistrust. We operate on the good faith of the American people, and it’s important that we be as clear as we can be about the steps we’re taking to protect our economy. And it’s an economy we all live and work in; it’s an economy we’re steering for our families as well as yours, so we all have skin in the game.\n\nConclusion\n\nIt’s been 225 years since the First Bank of the United States was established, and some of the function of its eventual incarnation remains as mysterious today as the founders’ penchant for wigs. What we can learn from history, both recent and far gone, is how to better communicate and ensure our constituents understand what we’re doing and why.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]A letter from Thomas Jefferson to John Taylor in May 1816, https://www.monticello.org/site/jefferson/private-banks-quotation\n\n[2]For more information on the Federal Reserve’s history, see the History of the Federal Reserve https://www.federalreserveeducation.org/about-the-fed/history.\n\n[3]Tomas Havranek and Marek Rusnak, “Transmission Lags of Monetary Policy: A Meta-Analysis,” International Journal of Central Banking, 9:4 (December 2013), pp. 39–75. http://www.ijcb.org/journal/ijcb13q4a2.htm.",
        "position": "President and Chief Executive Officer",
        "date": "November 15, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Central Banking and Its Discontents?",
        "href": "https://www.philadelphiafed.org/about-us/central-banking-and-its-discontents",
        "date_topic": "institution"
    },
    {
        "content": "Good morning, it’s a pleasure to be here.\n\nI’m Pat Harker, president of the Federal Reserve Bank of Philadelphia, and a lot of people have no idea what that means.\n\nI’m sure most of you do, or you likely wouldn’t be here. But if you’ll bear with me, I’m going to spend the first couple of minutes today on a brief overview of the Federal Reserve System and the role we play in the economy. The Fed has been the subject of a lot of talk and debate lately, so it seems like a good time to revisit the basics.\n\nSince I’m wading into the subject of public commentary, I should deliver the standard Fed disclaimer now: I’m speaking for myself today, and my views do not necessarily reflect those of anyone else within the Federal Reserve System.\n\nThe Fed: An Overview\n\nThe Fed has been criticized in the past for the quality of our communication. Some of this criticism is about the way we signal our intentions about policy, but some of it is really about the fact that we can’t seem to speak in sentences shorter than 70 words. And we’re fond of terms like “downward nominal wage rigidity,” which don’t do much to capture the public’s attention.\n\nSo, I’d like to speak to you plainly, I hope, and directly about what the Fed is doing and the current economic conditions. I’ll talk in more detail about some of the issues that are at the forefront of the national conversation. And I’ll address some of the factors that can help change the trajectory of the economy.\n\nFirst off, the overview. There are 12 regional Federal Reserve Banks around the country, each of which has a president, and a Board of Governors in Washington, D.C. We all meet every six weeks or so in D.C. for the FOMC, the Federal Open Market Committee, to make a decision about what we’re going to do ― or not do ― about monetary policy. The 12 presidents don’t always have a vote ― although New York always does, as do the governors ― but we all participate in the discussion. The structure of the Fed is different than most nations’ central banks, which is beneficial for a country so vast and varied.\n\nI find two things particularly important about this structure. First, it gives voice to communities and industries all over the country, so we’re not making policy through the lens of one myopic view. We’re the world’s third largest country, both by geographical size and by population, with a wide-ranging economy, and that’s a lot to cover. The economy is very different in Seattle than it is in Camden, and it’s important that we assess conditions on a District level as well as a macro one. Second is that it adds a richness of perspective to the discussion because we all have different backgrounds, different ways of looking at the data, and different methods by which we judge economic outcomes. It helps to avoid groupthink.\n\nDespite meeting in the most politically charged place in the country, politics actually never plays a role. The FOMC is just a bunch of policy wonks analyzing data so we can make the best decisions for the American economy.\n\nThose decisions focus on achieving our two goals, which were set for us by Congress: maximum employment and price stability. When Fed officials and talking heads discuss the Fed’s “dual mandate,” that’s what they’re referring to here. The Fed is also rare among the world’s central banks for having two goals; most just have a single focus.\n\nIt’s not really the technical definition, but we think of maximum employment as more or less that the job market in the United States is good enough that you can find a job if you’re looking.\n\nPrice stability is low and steady inflation.\n\nNeither of the numbers associated with these goals is zero. The Fed has an inflation target rate of 2 percent; that is, we want prices to rise on average about 2 percent in the medium term. That should allow the economy to grow without devaluing your paycheck.\n\nThe labor market is measured in a variety of ways, but the number most frequently cited is the unemployment rate. Economists have an estimate of what’s called the “natural rate” of unemployment, which is basically the rate we expect in a healthy economy. Currently, most people put it somewhere around 5 percent. It’s not zero because the unemployment rate tracks people who are actively looking for jobs. So, when people graduate from school, for instance, or return to the workforce after taking time off to raise children, they’re counted as unemployed while they search. And people get laid off and quit jobs all the time, so they’re counted, too.\n\nLabor Force Participation in Greater Detail\n\nThis gets me to the first issue that’s receiving a lot of interest. You all know that we don’t just determine the health of the labor market by one metric. You’ve probably heard a lot about the “real” or “hidden” unemployment rate lately. And I want to address that.\n\nWe are always circumspect when we look at these numbers because finding the pulse of the American workforce is important; it’s not something we, as policymakers, are looking to dress up or obfuscate. Our goal is maximum employment, and we want to be sure we’re achieving it. We’re not affected by election cycles or influenced by politics, and that independence means we can focus on finding the best solutions possible.\n\nThere are many ways to look at the data, and they tell us different things. The unemployment rate I just referred to ― technically called U3 unemployment ― is currently at 5.0 percent, right about the natural rate. Despite frequent talk about a sub-par economy, we’re actually doing pretty well. It’s important to remember that during the worst of the recession, unemployment hit a 10 percent high.\n\nThe U6 measure ― which takes U3 and adds people who are working part time but would like to be full time as well as people who say they want a job but have stopped looking ― is higher, at 9.7 percent. That’s higher than we might expect but not drastically so.\n\nThen there is the labor force participation rate, which has been the focus of a lot of recent discussion and debate.\n\nThe labor force participation rate looks at the number of people working in the U.S. as a proportion of the working-age population, which seems logical. But it is a very basic calculation, and the specifics might surprise you.\n\nWe define working age as everyone over the age of 16. That’s a lot of people, and many of them aren’t working for reasons that have nothing to do with the job market. My mother is part of that equation, even though no one would expect her to still be punching a timecard at her age. The high school and college students in the audience today are also counted, even though a lot of you aren’t working because you’re focused on your studies.\n\nBut there has been a lot of concern over the decline in participation. In particular, concern over the driving forces.\n\nForces Behind the Declining Participation Rate\n\nLabor force participation can be affected by both “cyclical” and “structural” issues. That is, the rate can reflect the overall economy and its ups and downs ― the cycle of the economy ― or perhaps something that has shifted fundamentally in the structure of the labor market.\n\nIn the aftermath of the global financial crisis and subsequent recession, labor force participation plummeted as people were laid off and couldn’t find new work. That’s the unfortunate normal for recessions, which is worse in one as deep as the one we experienced. The deeper the recession, the longer it takes for people to find jobs, and a lot of them give up looking altogether. This time was no exception.\n\nWe hope and expect that those people will start job hunting again, once the economy picks back up. That’s what would normally happen as a recovery continues its progress. But over the past six years, that hasn’t happened to the extent we might have predicted. This raises the possibility of underlying issues or a hidden segment of the unemployed that we’re not accounting for ― people who are still on the sidelines who might at some point rejoin the workforce.\n\nResearch by my staff shows that’s not the case. They’ve found that the fall in the labor force participation rate is mostly due to demographic factors.1\n\nThe most influential impact is coming from the first wave of baby boomers starting to retire. This generation will be the biggest group of older Americans in our nation’s history, which is going to have an obvious impact on the percentage of people working.\n\nThere’s also the simple fact that we’re living longer, so there are just more people in the mix, which I think is something to be celebrated, personally.\n\nThere are other contributory factors: We’ve seen a record number of high school graduates in the U.S., and college attendance rates are, on average, rising as well. That’s delaying some people from entering the workforce, and many students are foregoing work while they’re studying.\n\nAdditionally, there seems to be a shift in views on work-life balance, with more people deciding a one-income household is worth the tradeoff. For some people, it’s a matter of leisure time or the preference to have one stay-at-home parent; there’s any number of reasons.\n\nAll of those factors affect the very basic equation of labor force participation, and they should be taken into account.\n\nBut we also have to look at historical precedent and whether we’re measuring by the right yardstick. Part of the reason the labor force participation rate rose so dramatically in the past was also due to demographics. The post-World War II period was marked first by the baby boom and its attendant influx of workers to the economy. And it also saw the rapid entrance of women into the workforce. Female participation rates increased from less than 35 percent to around 60 percent in this period. That wave of people joining the workforce made a huge difference to participation.\n\nBut we’re no longer in a situation that will allow for a similar boost or a similar rate. There’s no large portion of society that’s left out. There’s no one group whose entry to the market will have that significant an effect. And the population is growing more slowly, meaning we won’t see the kind of boost the baby boom gave us either.\n\nAfter accounting for all those factors, the lower rate of labor force participation is understandable. And in the case of people living longer and enjoying their retirement or more people able to make choices that fit their life preferences, it’s a positive.\n\nBut the effects of the drop in the participation rate are something we need to look at here. Because the vast majority of the decline is the result of the baby boomers’ retirement onset, my staff doesn’t think the trend will reverse. In fact, they project that the participation rate will drop a further 2 percentage points over the next five years.\n\nIf the low participation rate doesn’t reflect a portion of the population that still wants, but can’t get, work, does this matter?\n\nThe answer is yes. Or YES.\n\nSome Consequences of the Declining Labor Force Participation Rate\n\nIt matters because labor force participation affects growth. We can see that by studying the U.S. economy during the recovery. After bottoming out in mid-2009, real GDP grew at an average of about 2 percent for the subsequent six years. That’s very slow for a recovery; it’s even slow by historical averages. To put that in context, growth averaged 3.5 percent in the second half of the 20th century ― of which 1.7 percent came from the expansion of the American workforce. By contrast, the labor force has only grown by 0.5 percent over the recovery, less than half the historical average.\n\nWith all those people in retirement and with people living longer, there are more economic pressures to contend with. We need a labor force that can help meet that challenge.\n\nThe consequence of a declining participation rate means that output will shrink. That is, with fewer workers, the United States will produce less. When we produce less, growth stalls.\n\nThen there are the demographic shifts: The changes to the American labor force in age, in educational attainment, and in expertise in certain sectors are actually harming productivity. In general, productivity is higher in mid-career workers, and their proportion of the U.S. labor market is smaller than it was during the height of the baby boom’s working years.2\n\nWe therefore have a workforce that is less productive than it used to be with the pressure of caring for a retiring segment of the population that is bigger than it’s ever been before. There will be a strain on Medicare and Social Security, leaving fewer resources for the country to spend on other areas ― for instance, maintaining our competitive global edge.\n\nUltimately, places with a high participation rate are more successful, healthier economies. If that is the case, and we’ve all but tapped our resources, can anything be done?\n\nAgain, the answer is yes.\n\nAn Alternative Policy Measure: Immigration\n\nPart of the Fed primer is that we make monetary policy, not fiscal or other policy. So the points I make today are from the perspective of someone who is affected ― both as a policymaker and a citizen ― by the decisions made in legislative halls, but not as someone who’s in a position to make those changes himself.\n\nMonetary policy is actually limited in its scope. Taxes and spending, debts and deficits, government funding and laws that affect the labor force are all out of our purview. The Fed’s job is to create the conditions for a strong and healthy economy. Changing the trajectory of U.S. growth will take legislative action, like investments in human and physical capital, which we can’t do. But we can point out the economic benefits.\n\nThe fact is that we have a strong labor market. We’re a far cry from the worst of the crisis when unemployment reached 10 percent. The issue now is that employers are struggling to fill the jobs they have open. Even with workforce development programs, which are also necessary, we don’t have the people to fill them. We need to close the gap in the workforce. And given the long-term demographic trends, we need to turn to outside sources.\n\nWe need people.\n\nThat’s the missing ingredient in the participation rate and in growth.\n\nOne potential source is immigration. Again, I want to be clear: I’m not suggesting immigration policy or telling anyone how to go about legislating. I don’t want to get into a debate about immigration or the questions of documented or undocumented residents. I want to talk about the numbers and the data and their potential effect on the U.S. economy.\n\nAnd from an economic standpoint, immigration, particularly high-skilled immigration, is a source of immense potential for economic growth.\n\nToday, immigration accounts for 13-plus percent of the U.S. population. This share has been steadily increasing over time: In 1990, it was 8 percent.\n\nMuch of the immigration debate surrounds the level of skill and contribution of new arrivals to the U.S. But the truth is that much of the flow of immigration over the past 15 years has been highly skilled and well educated. Over that period, the college-educated immigrant population grew from 5.9 million to 10.5 million. The native-born college-educated population also grew but at a much slower pace.\n\nMost important, immigrants tend to have a higher participation rate ― something we need.\n\nThis touches on the most prevalent concern about immigration: the fear of losing American jobs. There is, however, scant evidence to support the anxiety, especially where skilled immigrants are concerned. In fact, most studies have shown that it’s a net benefit for the rest of us.\n\nOne recent paper examined how the increased flow of immigrants in the STEM fields ― that is, science, technology, engineering, and math ― affected the labor market outcomes of native born workers.3 The researchers found that a 1 percentage point increase in the number of foreign STEM workers actually increased wage growth of the college-educated population by 7–8 percentage points in the long run, and 3–4 percentage points for those without a college education.\n\nThey also found that inflows of foreign STEM workers increase productivity growth more generally, accounting for somewhere between 30 and 50 percent of the aggregate U.S. productivity growth between 1990 and 2010. Other research backs this up.4\n\nThis reflects the “scale effect” in economic theory ― that greater population growth is tied to higher per-capita growth rates. In this model, scale comes from the theory that more ideas are developed when more people are engaged in research. Because anyone can use the same idea at the same time, any single idea can be used by lots of people to produce growth. Therefore, more people equals more ideas equals more growth.5 More than 80 percent of U.S. per capita growth in the second half of the 20th century can be attributed to this scale effect.6\n\nThe bottom line is that a larger and more highly skilled labor force fuels economic growth, something we will need to meet the demands of demography.\n\nI said I’d be academic, but on a personal note, I’d add this: Pretty much all of us are the product of immigration. At some point, near or far down the line of our ancestry, someone came to this country and helped make it what it is today. America is a constantly evolving nation, which is one of our strengths. Much of that is due to the influence of waves of immigration that brought over new ideas and swelled the workforce. It’s as true today as it was during the Industrial Revolution or at the turn of the 20th century.\n\nOne of the comparative advantages of the United States, since our inception, has been our ability to assimilate immigrants from all over. It built both the greatest economic power on the planet and the American dream that defines it. We’re good at this. We’re arguably better than anyone else on earth. So let’s play to our strengths. It’s in our own economic interest.\n\nImplications for Monetary Policy\n\nSince I’ve just spent some time talking about other people’s areas of policy, I’ll be fair and talk about what lessons this has for my own.\n\nFalling participation rates pose important challenges for monetary policy. Both the aging of the population and lower productivity will likely deliver a lower natural rate of interest and slower potential GDP growth. These are difficult to measure in the first place, so changes to their fundamental nature complicates monetary policy.7\n\nA lower natural funds rate has implications for the speed at which current monetary policy should normalize. The lower the natural funds rate, the closer the current funds rate will be to that level, which means policy will have a shorter distance to travel to full normalization. That’s important because it gives us less room to maneuver. Monetary policy is a relatively blunt tool; a smaller window for operation is more appropriate for a scalpel.\n\nAnd it may be that our toolbox is getting duller: Recent studies have found that monetary policy’s efficacy has been waning since the mid-1980s, and that this can be linked to the aging of the population.8 Given our demographic realities, this puts even more pressure on fiscal and other policies to take a long-term look at policies that can nurture growth.\n\nConclusion\n\nSo, there you have it. The U.S. labor market is strong, but participation is waning. Our economy needs a boost and immigration could be the stimulant. I’m not directing anyone which path to go down, but I am saying that we need to take one.\n\n\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]Shigeru Fujita, “On the Causes of Declines in the Labor Force Participation Rate,” Research Rap Special Report, Federal Reserve Bank of Philadelphia (February 2014).\n\n[2]James Feyrer, “Demographics and Productivity,” The Review of Economics and Statistics, MIT Press, 89:1 (February 2007), pp. 100–109.\n\n[3]Giovanni Peri, Kevin Y. Shih, and Chad Sparber, “Foreign STEM Workers and Native Wages and Employment in U.S. Cities,” National Bureau of Economic Research Working Paper 20093 (2014).\n\n[4]William R. Kerr and William F. Lincoln, “The Supply Side of Innovation: H-1B Visa Reforms and U.S. Ethnic Invention,” Journal of Labor Economics, University of Chicago Press, 28:3 (2010), pp. 473–508, 07.\n\nJennifer Hunt and Marjolaine Gauthier-Loiselle, “How Much Does Immigration Boost Innovation?” American Economic Journal: Macroeconomics, American Economic Association, 2:2 (April 2010), pp. 31–56.\n\n[5]Charles I. Jones and Paul M. Romer, “The New Kaldor Facts: Ideas, Institutions, Population, and Human Capital,” American Economic Journal: Macroeconomics, American Economic Association, 2:1 (January 2010), pp. 224–245.\n\n[6]C.I. Jones, “Sources of U.S. Economic Growth in a World of Ideas,” Papers 99–29, United Nations World Employment Programme (2000).\n\n[7]Gauti B. Eggertsson and Neil R. Mehrotra, “A Model of Secular Stagnation,” National Bureau of Economic Research Working Paper 20574 (2014).\n\n[8]Jean Boivin, Michael T. Kiley, and Frederic S. Mishkin, “How Has the Monetary Transmission Mechanism Evolved Over Time?” National Bureau of Economic Research Working Paper 15879 (2010).\n\nPatrick A. Imam, “Shock from Graying; Is the Demographic Shift Weakening Monetary Policy Effectiveness,” International Monetary Fund Working Papers 13/191 (2013).",
        "position": "President and Chief Executive Officer",
        "date": "October 12, 2016",
        "speaker": "Patrick T. Harker",
        "title": "A Shot in the Arm: Stimulating the American Workforce",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/a-shot-in-the-arm-stimulating-the-american-workforce",
        "date_topic": "the-economy"
    },
    {
        "content": "Thank you, it’s a pleasure to be here.\n\nI can definitively say that after the speculation about the Federal Open Market Committee’s September meeting, I’m delighted to have a break from being asked about interest rates, which means I’ll take the opportunity to not talk about interest rates. And since I’m in Ireland, a country that knows well the benefits of global trade and cooperation, I thought I’d turn to the subject of international trade.\n\nBefore I go any further, I should issue the disclaimer that the views expressed today are mine alone and do not necessarily reflect those of anyone else in the Federal Reserve System.\n\nInternational trade is a sensitive topic, particularly at the moment. You’ll know it’s a subject of debate in the U.S. election, as it is in countries across the globe, from mature economies to developing ones.\n\nAs a Federal Reserve president, I obviously have no say in making the policies that govern trade. And in general, Fed policymakers avoid opining on the state of fiscal or economic policy.\n\nBut the American economy has reached a point in which monetary policy has done what it can. As everyone in this room knows, the reach and arsenal of monetary policymakers is limited. We can move rates and that’s about it — the times that call for exceptional use of mechanisms, such as quantitative easing or forward guidance, are times of economic upheaval.\n\nAt this juncture in the post-crisis recovery, at least in the U.S., it’s time for fiscal and other policies to take the reins. We cannot foster growth without long-term approaches, legislation, and investments that are far outside the scope of the Fed’s reach.\n\nSo, while I offer neither advice nor prescriptions on the subject, in the context of how trade affects the economy — and therefore the decisions I and my colleagues make about monetary policy — I feel comfortable calling for a more comprehensive and analytic review of its different aspects. Discussing the pros and cons, and even the “winners” and “losers,” is well within my purview and, I believe, necessary when discussing the future path of monetary policy in the U.S.\n\nAnd perhaps, for the sake of my colleagues back home, I should reiterate that disclaimer about these being my views and mine alone …\n\nClassical Gains from Trade\n\nIt’s clear from the media coverage, the political narrative, and the policy stances emerging around the globe that trade is experiencing a good deal of backlash from many corners.\n\nWhile resistance to international trade is not new, the central role it has taken in public discussion — and the animosity toward it — is something I haven’t seen for some time.\n\nIt is particularly acute when considering that, from a textbook standpoint, international trade makes perfect economic sense — especially under the principle of “comparative advantage.” That is, the idea that countries will import goods from abroad if they’re cheaper and export their own goods if they’re inexpensive to make at home.\n\nTrading countries can focus on producing and exporting goods that use their relatively more abundant resources, which cost less, to countries that want or need them. For goods that require resources that are relatively scarce, nations can import goods for less than they would cost to produce at home. Scotland, obviously, would find it difficult to supply its own pineapples, while Hawaii would struggle to cultivate a wool industry. International trade allows countries to focus on producing what they’re good at, rather than expending valuable time and resources attempting to produce every good they need.1\n\nWhile different geographies have different resources — and indeed, different quantities of resources — comparative advantage is a great democratizer in that everyone has one. And in a globalized economy, this increased specialization allows, for the most part, nations of all sizes to benefit from greater efficiencies in production. This ideally means that trade can make each country more productive and ultimately better off.\n\nInternational trade also allows participants to benefit from differing cycles. The creation of goods fluctuates, meaning nations can borrow and consume more in lean times and pay back debts when the output pendulum swings back to its high point. This ensures the stream of goods stays steady and stable and protects average citizens from disruptions in both availability and the prices they pay.\n\nProduction Chains\n\nAnother aspect of the ever-more integrated global economy is that an increasing share of trade involves multiple contributions along the supply chain, often across borders. For example, Japan exports raw steel to Mexico, where it’s stamped and shipped to the United States, where it’s used to make farm equipment, some of which is then exported to buyers in other countries.\n\nThe classic term for this is vertical integration or fragmentation, although it’s more commonly referred to as the dreaded outsourcing. Outsourcing obviously has negative connotations, frequently seen as the force behind exporting domestic jobs, but this is another aspect. This multiparty approach allows for more efficient organization of production and lets countries focus, again, on those areas in which they have more abundant resources or better specialization. It is an increasingly important facet of both production and international connectivity.2\n\nThis kind of global production is particularly sensitive to trade protection because every time a good crosses a border, it exposes itself to a potential tariff. This is an area in which I will tread carefully — I’m not dispensing advice on trade policy for the U.S. or any other nation. But from a purely economic perspective, it’s important to remember that the world has evolved to an interconnected economy, and trade on this level is unlikely to disappear — rather, it’s likely to be more and more a part of individual industries’ and nations’ economies. Even modest tariffs, therefore, if they are applied several times to the same production chain, would be enough to disrupt this type of trade.\n\nThe Relationship Between Trade and Growth and Trade and Income\n\nTrade can promote knowledge and expertise and, as a result, foster technical progress. A 10 percent increase in trade is associated with a 5 percent increase in income per capita.3 Likewise, an increase in international trade has a positive impact on growth rates: Doubling a country’s trade share can lead to an estimated 25 percent increase in gross domestic product (GDP) over the span of a decade.\n\nHistory is also rife with examples of trade’s benefits. Looking at economic development from 1800 to 1980, we see a steady rise in global inequality because, at the time, only developed economies were open to trade. Conversely, when we look at previously closed economies that have subsequently opened to trade, the trend is reversed.4 China is just one, but perhaps the most discussed, example of how trade allows countries to rapidly reverse their economic fates. Korea is another example, as are, increasingly, places such as Vietnam and the Philippines.\n\nA powerful illustration of trade’s influence is the steady drop in global poverty. Although the world’s population grew by 1.6 billion between 1980 and 2000, the number of people living in extreme poverty actually declined by 200 million.5 While this phenomenon cannot be attributed to trade alone, it certainly played a role.6\n\nCommon Myths\n\nIf trade’s benefits are so overwhelmingly positive, why has there been such animosity toward it? I believe the answer is twofold. First, there are common myths attached to trade and its effects. Second, there are, in fact, losers in the trade game.\n\nFirst, the myths of trade. A frequent strain of the current narrative is that low-wage countries unfairly compete against mature economies, thereby having the double effect of exporting jobs away from developed countries such as the U.S. and creating scenarios in which advanced economies exploit their less developed counterparts.\n\nA more accurate depiction is that low wages are associated with lower productivity, meaning less developed economies do not, in fact, have an edge. Additionally, as trade in these goods shifts, it frees up resources in more developed economies, allowing them to concentrate on more specialized goods made by skilled workers, who, in turn, earn higher wages.\n\nAs for lower-wage countries, the simple math is that without trade, those wages would be even lower.\n\nDistributional Costs\n\nThat said, there are people who feel the downside of global trade more acutely than others.\n\nTrade, on the whole, is a benefit. It makes products cheaper, including necessities such as food, and countries tend to reap the rewards on a macro level.\n\nWhat makes the subject so heated, and so impassioned on one side, is that the many who benefit don’t do so in a life-altering way; we aren’t moved by a price change of a few dollars or cents in our everyday purchases. In the case of the U.S., the relatively abundant supply of skilled workers benefit, while the unskilled portion of the labor force can lose out to competition from abroad.\n\nThe rewards are reaped in breadth, spread among the 320-plus million people who live in the U.S. On the other hand, those who suffer do so on a catastrophic level — it affects entire industries and the populations that depended on them. Its effects are felt in depth, shouldered by a small fraction of America.\n\nEven when jobs do not disappear, there is evidence to suggest that vertical integration — wherein different parts of supply chains originate in different countries — has impacted the increasing wage gap between skilled and unskilled workers.7 In the U.S., the production chain sees more of its contributing goods imported than produced domestically, reducing demand for low-wage workers, and pushing paychecks even further down. This is not the only source of the wage disparity in the U.S. over the past 30 years. There is also the displacement of workers because of automation, and other factors, which have muddied the waters regarding the exact cause.\n\nAdditionally, industries in international competitive markets are in a race with foreign firms. Even when they succeed, it’s often the case that gains are disproportionately realized by the owners of capital instead of those working to produce it. International competition puts particular stress on areas or industries that compete with the imported good — whether the value of land for agricultural products or the return on capital for specialized workers.\n\nChina Shock\n\nChina, of course, has played the role of economic bogeyman in the trade debate. But is the fear based on facts?\n\nA recent paper on the role of trade and its effect on wage disparity, called The China Shock, has been getting a lot of press lately.8 It assesses the losses in U.S. manufacturing jobs tied to increased exposure to Chinese imports. It will come as no surprise that it is the lower end of the pay and skill spectrum that has been most affected.\n\nThe extraordinarily rapid rise of China and its focus on manufacturing and exports have created something of an economic laboratory — a rare and exceptional one. Because China’s import penetration varies widely across manufactured goods, the authors could better assess its impact by looking at industries and counties in which China has a stronger or weaker presence. That led to more detailed research and more specific findings than previous work.\n\nThe results do highlight a downside.\n\nThere were industries that were affected and unemployment followed. In many cases, contrary to general assumption, when people lost their jobs, they didn’t move or look for new ones in new areas. Instead, people stayed where they were. The jobs they lost weren’t replaced by new ones in new industries and that had significant ripple effects. Instead of replacing one manufacturing job with another, they wound up in even lower paying jobs, if they managed to find one at all. Adding to the effects was that the decline in activity by manufacturers most exposed to imports from China had spillover effects for their suppliers as well. All in all, of the 5.8 million manufacturing jobs lost in the U.S. from 1999 to 2011, about 985,000 can be attributed to trade.\n\nAs for wages, the most affected workers were those in the bottom 40 percent of the payscale. For every additional $1,000 of imports per worker, wages were reduced by $213 a year.\n\nSo, there is some truth to the worry about outside competition. Then again, it is often difficult to untangle the influence of trade from that of other factors affecting changes in wage distribution. There are causes that have nothing to do with China, such as technological advances or the waning share of specific industries — it’s worth remembering that U.S. manufacturing has been steadily declining since the end of World War II, long before China opened its doors to the rest of the world. And while there have been job losses, the authors point out that post-war trade has only had minimal influence on the wage stagnation for lower skilled workers and the overall decline in American manufacturing.\n\nThis is where I circle back to my opening remarks about monetary policy having its limits. Addressing issues of unemployment from the decline in American manufacturing requires fiscal policy and legislative action. What we haven’t done very well in the U.S. is to figure out a path for people to absorb those changes. Whether it’s some form of wage insurance or retraining, we have to find some way to help these communities, many of which have been all but abandoned, to transition to a new economic reality. I realize that’s easy to say when you’re not the one making the policy, but in my view, that sort of help is in the interest of the country as a whole.\n\nConclusion\n\nSo, I can understand some of the animosity toward trade. I also see the need for policies to help alleviate the pain that those who bear the brunt of the downside encounter. But a connected world is a better place and trade helps far more people than it hurts. We just need to find a way for everyone to benefit from that free exchange.\n\n\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]David Ricardo, On the Principles of Political Economy and Taxation. John Murray, Albemarle-Street. 1817. Print.\n\n[2]David Hummels, Jun Ishii, and Kei-Mu Yi, “The Nature and Growth of Vertical Specialization in World Trade,” Journal of International Economics, 54:1 (June 2001), pp. 75–96.\n\n[3]James Feyrer, “Trade and Income ― Exploiting Time Series in Geography,” National Bureau of Economic Research Working Paper 14910 (2009).\n\n[4]David Dollar and Aart Kraay, “Trade, Growth, and Poverty,” Economic Journal, 114:493 (February 2004), pp. F22–F49.\n\n[5]“Poverty,” World Bank, n.d., http://data.worldbank.org/topic/poverty (accessed September 27, 2016).\n\n[6]Matthias Busse and Jens Koeniger, “Trade and Economic Growth: A Re-examination of the Empirical Evidence,” Economics Bulletin, 35:4, (2015), pp. 2862–2876.\n\n[7]Robert Feenstra and Gordon Hanson, “Global Production Sharing and Rising Inequality: A Survey of Trade and Wages,” National Bureau of Economic Research Working Paper 8372 (2001).\n\n[8]David Autor, David Dorn, and Gordon Hanson, “The China Shock: Learning from Labor Market Adjustment to Large Changes in Trade,” Centre for Economic Policy Research Discussion Paper 11054 (2016).",
        "position": "President and Chief Executive Officer",
        "date": "September 28, 2016",
        "speaker": "Patrick T. Harker",
        "title": "The Benefits and Casualties of Trade",
        "href": "https://www.philadelphiafed.org/the-economy/macroeconomics/the-benefits-and-casualties-of-trade",
        "date_topic": "the-economy"
    },
    {
        "content": "I should start my remarks with the traditional “thank yous,” and first on that list has to be Theresa and her team — Theresa is an outstanding voice and mind on community development — and I’m so proud to have all of them here at the Philadelphia Fed.\n\nI’d also like to thank our partners Susan Wachter and The Institute for Urban Research at the University of Pennsylvania.\n\nThanks are also due to the Community Development teams at all the Federal Reserve Banks that helped organize this event — Philadelphia, of course, and Atlanta, Boston, Cleveland, Minneapolis, New York, Richmond, and St. Louis. Thanks for all your hard work.\n\nAnd finally, thank you to everyone for coming. The Reinventing Our Communities conference is our signature Community Development event, and many of you have been attending for years. This, however, is my first one. I’ve listened to some exceptional presenters and attendees and heard some great questions and even better answers.\n\nTransforming Our Economies\n\nI just want to take a few final minutes to talk about the past three days and share some thinking about the Philadelphia Fed’s plans in this arena.\n\nCommunity development work is important for a number of reasons, not the least of which being that what the Fed does and how we do it is a mystery to a lot of people. Despite what many people think, the Fed actually has a fairly limited set of tools, and the only policy we set is monetary policy. We don’t deal with taxes or spending or debts or deficits — except to the extent that they affect the overall economy.\n\nBut we do help banks meet their Community Reinvestment Act requirements, and we have a singular role in brokering relationships between funders and organizations that can use the financial help. This sounds like an odd role for policy geeks, but it actually makes perfect sense. The goal of the Fed is to create the conditions in which economic growth can thrive. One way to encourage that growth is by ensuring every part of the country — every community, every individual — has a chance to become economically self-sustaining.\n\nSome people might question why this should matter, especially if they’re not directly affected by poverty. Or they may think the time and money these organizations are expending could be better used somewhere else. So, why should they care? Why should the Fed care?\n\nAside from my personal view that we have a moral imperative to ensure that everyone has a fair chance at success, there’s a practical argument as well. Regions are best off when all their constituent areas do well. Our own economic fates are informed by our neighbors’. And the investments we make now to alleviate poverty — be they pre-K education or adult skills training — will come back to us all. That’s why we call it an investment. We’re helping to create the next workforce, the next engine of the American economy, the next wave of educators and engineers. Not to mention the people who’ll be contributing to the economy — and our Social Security — when we’ve all retired. Making sure everyone has a level playing field just makes good economic sense.\n\nAgenda on Poverty and Prosperity\n\nThat’s why I’m delighted to announce that the Philadelphia Fed will be leading an effort to bring national attention to poverty and the ways in which it influences economic growth and prosperity.\n\nWe’re calling it the Agenda on Poverty and Prosperity, an intensive research initiative to better understand how poverty affects the economy, to inform policymakers, and to use our findings to promote economic mobility. We will sponsor work on inclusive growth, tapping the nation’s best economic minds and research and pairing them with lessons gleaned from practitioners’ on-the-ground experience.\n\nWe’ll conduct and share research, host an online information and data tool for the public, and inform Federal Reserve System leadership about our findings.\n\nAdditionally, we’ll be encouraging investment in strategies that promote development and inclusion. Over the next three years, we will host a series of Economic Research in Action Labs. Top economic researchers will present their findings to leaders from the public, private, nonprofit, and philanthropic sectors in our District to help inform policy solutions.\n\nFinally, we will continue to reach out to private sector partners for their thoughts, and, of course, their resources, connecting them to practitioners who can put them to use.\n\nI want Philadelphia to be a leader in this work because I see it as a fundamental part of the long-term economic health of the region and the country.\n\nConclusion\n\nEconomies evolve, and approaches to growth and stability have to change with them. We can’t wish for the resurgence of an economy long past; we have to adapt to new realities and use the lessons we’ve learned over time to usher in that new era — ideally one in which everybody can benefit. Each of you here today has played a part in gathering the information, relating the lessons, and making the strides that have gotten us this far. I’m grateful for your work and hope that we’ll see some of you in this room presenting your research at one of our labs.\n\nFor now, I thank everyone again — for attending, for providing thoughtful and enlightening conversation, and, of course, for putting it all together.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "September 22, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Transforming Our Economies",
        "href": "https://www.philadelphiafed.org/community-development/inclusive-growth/transforming-our-economies",
        "date_topic": "community-development"
    },
    {
        "content": "Introduction\n\nGood evening. It is a pleasure and a privilege to have the opportunity to engage with the distinguished gathering of professionals and leaders represented here at tonight’s 2016 World Class Summit.\n\nThank you, Steve Wray and Chris Chepel, for the invitation. And thank you, Bill Rhodes, for that generous introduction.\n\nTonight I am here as both a Federal Reserve Bank president and a lifelong member of this community. I was born and raised in New Jersey; spent many years at the University of Pennsylvania as a student, an academic, and an administrator; headed to Newark to serve as president of the University of Delaware; and now I am back in Philadelphia at the Fed.\n\nI drive home every day to South Jersey and plan to remain in the area long after the year 2026. So, when I am asked to speak about how we can best ensure a bright economic future for this region 10 years from now, not only do I think about this question professionally, but I also think about it on a very personal level. I am always looking for answers to this question. I look for answers in the data I pore over every day. And, I look for answers in the stories I hear from the people I meet throughout the District.\n\nI often reflect on a visit I made last October to the YouthBuild Charter School, where I met a number of young people who had previously dropped out of school. Through this program, they were earning their high school diplomas while training for jobs in construction and retail. In the hours we spent together, these young people shared stories about their hopes for the future. They were remarkably clear about the barriers and hard work they faced to get back on track. They were also very aware of how they were benefiting from this fantastic program as well as the passionate teachers and administrators who were there to keep their focus on the long term.\n\nThere is no doubt that these students embody a quintessential Philadelphia quality that I think is undervalued but incredibly important — grit. University of Pennsylvania Professor Angela Duckworth defines \"grit\" as perseverance and passion for long-term goals. Her research says the smartest of us aren't necessarily the best at our jobs, the best students, the greatest innovators, or even the most successful professionally. People with grit are those who stay focused on the long term even when things aren't going perfectly in the \"right now.\" They achieve difficult goals. They don't necessarily learn quickly or easily. They work really hard and consider life a marathon rather than a sprint.\n\nIn August, the YouthBuild students who I met last fall will be graduating. Some will go on to college, and others will find jobs in the industries for which they have trained. They will become an important part of our economy in the next 10 years. The path they have taken, and the character they have shown, will be assets that our economy needs and can use to grow.\n\nThe people of the Greater Philadelphia region embody grit — this is who we are. But how do we translate the grit that defines us into a stronger workforce that will be the foundation for a stronger economy?\n\nMy talk tonight will focus on this topic as it relates to our region's long-term health. But before we get there, I think it best to start with a look at our current economic landscape. I must offer the following disclosure: My remarks today reflect my own views and not necessarily those of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nEconomic Overview\n\nFor the most part, economic fundamentals appear to be solid, personal income growth has been healthy, job growth continues — albeit with some volatility — at a healthy pace, and there has been a modest increase in equity prices and continued steady growth in home prices.\n\nAdditionally, consumers appear fairly confident as measured by various indices of consumer sentiment, and household balance sheets are in good shape. These solid fundamentals have contributed to a healthy pickup in consumption with a growth rate that is likely to accelerate to a bit above 4.0 percent in the second quarter. As a result, it appears that GDP is growing above its trend rate, reversing what was a weak first quarter in which GDP grew at a mere 1.1 percent.\n\nHowever, I believe that part of the first quarter weakness was largely due to seasonal adjustment problems with measured GDP. An alternative measure of economic activity produced at our Bank, called GDPplus, indicates that the economy grew at 2.3 percent in the first quarter. Using that measure as my guide, the U.S. economy appears to be on fairly firm footing this year.\n\nBased on recent data, I anticipate that we will see growth of about 2.0 percent in 2016, increasing to roughly 2.3 percent in both 2017 and 2018. However, there are some risks to my fairly optimistic forecast.\n\nSome of those risks are reflected in the recent volatility in job growth. The latest employment report largely arrests the concerns that arose from the exceptionally weak job numbers in May, but it remains to be seen which of the latest two reports better represents the true state of the labor market.\n\nI think the best way to view the recent data is to average through it, which implies a gradual tapering in employment growth to a rate that is still considerably above that which would imply no change in the unemployment rate. Given the maturity of the recovery, I anticipate that employment growth will gradually slow to a more sustainable pace consistent with maintaining our low level of unemployment.\n\nViewing the jobs data in this way is consistent with other labor market evidence. Job openings remain at historic highs, and the high level of the quits rate indicates that workers feel fairly confident in their ability to change jobs.\n\nFurther, wage growth has been increasing steadily. Over the past three months, average hourly earnings have increased at a 2.5 percent annualized rate. Also, contacts in our region indicate that they continue to search for workers but that finding those workers with sufficient skills is getting increasingly more difficult. Nevertheless, the disconnect between the labor market and economic activity is puzzling.\n\nThe first quarter saw strong employment growth and perhaps fairly weak output growth, while the current quarter is witnessing a weakening in employment growth just as economic activity is accelerating. That behavior is creating uncertainty for both forecasters and policymakers, myself included.\n\nOther areas of concern are the manufacturing and energy sectors, which continue to struggle, although there have been some signs of recent improvement. Regional contacts appear a bit more upbeat than they were a few months ago, but the durable goods part of the market is still having a rough time. The data on core orders in April and May also do not point to any near-term strength in investment. Finally, there is the uncertainty surrounding Brexit, which may provide additional headwinds to an already struggling manufacturing sector, and further appreciation of the dollar could result in declining net exports.\n\nThat said, Brexit is low on my list of risks, and I do not anticipate more than a transitory couple of 10ths of a percentage point slowdown in growth.\n\nOn the inflation front, there are signs of firming as the dollar has stabilized, and oil and gas prices have risen substantially. Consumer price inflation continued to firm this quarter with core measures approaching the FOMC's target of 2 percent. Given these observations, I believe that inflation will return to target sometime next year. Considering the economic projections, I anticipate that it may be appropriate for up to two additional rate hikes this year and that the funds rate will approach 3.0 percent by the end of 2018.\n\nGrowing Our Human Capital\n\nNow, let's look a little closer to home. Philadelphia's economy is heating up. Job growth in the metropolitan area began outpacing U.S. job growth this year, which is not the norm. More important, Philadelphia's growth is beginning to keep pace with that of other comparably sized U.S. metropolitan areas.\n\nEmployment is up in nearly every sector, and the jobless rate has risen somewhat in recent months, which reflects, in part, that more people are joining the labor force due to greater job opportunities. Still, the average over the past five months is comparable with that of the nation's. Moreover, we anticipate that the recent rise will soon reverse and that much of the rise will be smoothed away with next year's revisions.\n\nWhile housing remains sluggish in Pennsylvania as a whole and in outlying areas of the Philadelphia metropolitan area, growth has been dramatic within the City of Philadelphia. As in other large cities, the surge in development and redevelopment of housing, plus the growth of new office space, has been accompanied by commercial and mixed-use projects, which are especially appealing to millennial workers. We know that in order for us to continue on this path, productivity growth is essential.\n\nThere are two general ways productivity growth can be achieved:\n\nBoth tactics highlight the necessity of building human capital.\n\nKeeping this momentum will require us to make some targeted human capital investments and explore new ways to meet old challenges. In the time we have, I would like to highlight a few areas where I think we have some work to do as well as some of the promising strategies that are in play.\n\nI'm sure it is no surprise to you that I believe one of the answers lies in securing a solid education system that begins with pre-K for all children. The Economy League of Greater Philadelphia and other organizations across the state worked diligently to make the case for Pre-K for PA. And our economy will reap the benefits of this work down the road.\n\nHaving spent most of my career engaged in academics, I have found that it has become even more apparent over the past year working at the Fed that the foundation for a well-trained workforce begins in these early days of school. These are critical times where character, self-esteem, and work ethic — the foundations of grit — are developed.\n\nA solid education system, which includes pre-K, is something we must continue to work toward. Not only will it produce a pipeline of future Philadelphians with the grit to take on the hard work ahead, but it will also make us a more desirable place for skilled people to live.\n\nOur researchers have studied the connection between having a solid school system in place and the positive economic impact this has on cities like Philadelphia, where young, educated people choose to build their careers and raise their families.\n\nAs a former college president, my next point may sound controversial. Not everyone is going to be college-bound, and that's OK. College is not for everyone. But what is not OK is that our region has 106,000 disconnected youths, young people who are not in school or not working.\n\nThis growing figure points to the critical need for a training system in our region that is more agile, one that meets the needs of those at various skill levels. That is how we will give more of our young people a path toward success. In addition to these disconnected youths, there are many young people who start and never finish college. Why is this?\n\nIt could be that the average high school curriculum is not rigorous enough to prepare youths for college. Or maybe it's that many students who pursue college do not feel — rightly or wrongly — that the average curriculum is helpful for future employment.\n\nI pondered this daily as an academic leader and now as a Fed president because this college completion rate decline leaves our economy with young people saddled with school loan debt, without a degree, and no higher paying job to pay off this debt.\n\nAs an economist, I see a growing mismatch between what our education sector offers to students and the skills and training our business sector increasingly needs. This disparity — if left unattended — will have a significant impact. So, what can we do?\n\nAs a region, we must focus on creating a training system that is more agile, one that works in real time for our industries in need, our disconnected young people, and our long-term economy.\n\nI had the pleasure of taking Federal Reserve Chair Janet Yellen on a tour of Philadelphia a few weeks ago. She was interested in hearing more about employment efforts that are working here in the city. On our drive through West Philadelphia, we had the opportunity to visit clients at the West Philadelphia Skills Initiative (WPSI).\n\nIn this program, anchor institutions work with and through a local nonprofit organization to identify future job openings and train local residents to fill these positions. I believe the partnerships that help to build these kinds of collaborative, innovative programs create a more agile labor market. These programs benefit the individual jobseeker, the employer, and ultimately, the economy.\n\nWe are also exploring other areas including apprenticeship programs. These programs combine study with on-the-job training and have been shown to have a sizable impact on the lives of workers and the economy in other parts of the world. So far in the U.S., we have had some limited experience, but there are huge opportunities to expand these programs.\n\nIn an assessment and cost-benefit analysis of the Registered Apprenticeship program in 10 states, Mathematica Policy Research estimated that, on average, those who complete one of these registered programs can expect to be compensated nearly $300,000 more over their lifetimes — including benefits — than those who do not. We can and should find ways to expand these programs in our region.\n\nThe Delaware Valley chapter of the National Tooling and Machining Association plans to develop an apprenticeship program in precision machining. In May, the Fed's Community Development Studies & Education Department organized a meeting in which the program was introduced to workforce and manufacturing leaders in Philadelphia.\n\nAttendees included representatives from Philadelphia Works, Inc.; the Community College of Philadelphia; the School District of Philadelphia; and three local manufacturing organizations. What came out of this meeting was a genuine interest in working together. Our partners are now exploring ways in which we can work with a local high school to possibly use their facilities to grow these programs.\n\nHere again is a training system that meets the needs of manufacturers in our region who can't find skilled employees. And for the unemployed and underemployed, it provides good-paying jobs and long-term careers. We need to be creative and look for ways to boost this model in the areas of technology and other sectors to capture the imagination of young workers and to provide the training and skills they need.\n\nCollaborative Leadership Is Key\n\nThe late John W. Gardner once said, \"When an institution, organization, or nation loses its capacity to inspire high individual performance, its great days are over.\"\n\nOur efforts to strengthen the region's human capital are important ways for us to ensure that our great days are ahead. It is through collaborative leadership — like that demonstrated by the Economy League and its World Class Greater Philadelphia Agenda — that our region can think critically and act decisively on behalf of our region's economic future.\n\nThe Economy League — and nearly 2,000 regional businesses, nonprofits, government, labor, and community leaders — are improving education and talent outcomes in our region, boosting business growth, and making our infrastructure more effective and reliable. It is through such efforts that we will make sure there are skilled people to hire when our region's projected 3 million square feet of new office and mixed-use space is ready. We must deliver on the challenge of having the resources, vision, and leadership to make full use of our District's potential.\n\nThe Philadelphia Fed stands ready to partner with you in this effort. This year, we created a new council, made up of both for-profit and nonprofit leadership, with the purpose of working collaboratively to address the critical issues impacting our region. Over the next year, we will be working with the council on key issues, including human capital, to identify ways in which the Fed can better leverage its research and facilitation resources to strengthen our economy.\n\nWe are ready to work toward our shared goal of fostering human capital needed to build this region today and tomorrow. My expectation is that this collaboration will yield impacts for the region for years to come.\n\nWhen I think about all we are discussing today, I picture myself opening up the Philadelphia Inquirer in 2026 and flipping to the business section — and, yes, I believe I will still be reading a paper publication in 2026. I also believe that, if we stay focused, I will be reading about the fruits of our labor.\n\nAnd please, let there be a big Carson Wentz profile on the cover of the sports section about his early retirement after multiple Super Bowl wins for the Eagles. Or even just one!\n\nBut seriously, what will get us through tough and unpredictable times — with limited fallout — is the grit and agility we start producing today. The investment we make in human capital will position us for a healthy tomorrow.\n\nThank you for your time.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "July 12, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Building a Healthy Long-Term Economy",
        "href": "https://www.philadelphiafed.org/the-economy/building-a-healthy-long-term-economy",
        "date_topic": "the-economy"
    },
    {
        "content": "Introduction\n\nGood morning. I want to thank Phil Wenger for that kind introduction.\n\nI would also like to thank Jim Edrington of the ABA (American Bankers Association) and my Fed colleague and Stonier board member, Connie Wallgren, for inviting me here to speak with you today.\n\nA New Journey\n\nSo, this is the first time I am delivering a new class welcome speech not as an academic, dean, or university president. I have to admit that it feels kind of strange. At the same time, it offers a nice change of perspective.\n\nFor instance, as I look out at this distinguished crowd this morning, I can't help but ponder how many of you I can recruit to the Fed upon graduation. But seriously, I can relate to how many of you must feel as you embark on this new journey, whether you are just entering or graduating next week.\n\nIt has been almost a year since I joined the Federal Reserve Bank of Philadelphia as its president and CEO. I came to the position after a long career in academia, mostly here at the University of Pennsylvania.\n\nI would imagine that you might have mixed feelings of excitement, fear, hope, and the desire for a new challenge. Sure, there are many unknowns ahead, but what is certain is that the step you take here is a necessary one toward the highest leadership in your industry. I know your field faces major challenges each day due to new regulations, technologies, and security.\n\nWhen I was the dean of the Wharton School of the University of Pennsylvania, and now as president of the Philadelphia Fed, many of my days are spent with banking leaders. Along with my colleagues in Supervision and Regulation at the Fed, we are in touch regularly with industry leaders every day to discuss ways to ensure the safety, soundness, and vitality of our financial institutions.\n\nThe Fed aims to provide appropriate balance to the oversight of these organizations in our District. This can be tricky at times, and, as with any industry or situation in which change is a constant, great leadership is needed.\n\nLeaders are needed who can anticipate what may be coming, plan appropriately for it, and inspire and teach their teams at the same time. This is no easy feat, but you are in the right place to learn.\n\nFrom the University of Pennsylvania\n\nAlthough I am no longer at the University of Pennsylvania, it is a place that never leaves me. Not a day goes by at the Fed that a Wharton professor, piece of research, book, or conference doesn't come up in conversation. And, so many at the Fed bring their Stonier and Wharton experience to work, which is such an asset to the Bank. I use my own education at Penn to apply problem-solving skills from my engineering days to tackle great issues in our economy.\n\nFor those entering Stonier, an unparalleled experience awaits you. Your courses will be grounded in the reality of today's marketplace. For those graduating, you know I speak the truth.\n\nI know from my own Wharton experience that the faculty members here are some of the best in the world in teaching executives how to show up and perform. In moments of crisis, confusion, and change, some people without formal training might mistakenly throw in the towel at a key moment or choose to steamroll ahead without a team.\n\nYour three years here will help you recognize and address the changes and opportunities in your path that can create value in your organizations. But perhaps the hardest part of this learning involves both skill and character. It is learning how to become someone who others will admire and follow. This is lifelong learning.\n\nA Few Words of Wisdom\n\nFor those heading back to campus, perhaps you will humor me as you consider a few suggestions and lessons I have learned about leadership over the years and during my past 11 months at the Fed. I do believe they apply wherever you are in your career.\n\nNo. 1: It's good to set your course but make sure it's not too straight.\n\nYou are not out here on your own. Because you chose to continue your education, you now have access to Stonier and Wharton professors, along with more than 20,000 Stonier alumni and Wharton's 94,000 graduates.\n\nBut just because everything is lining up as it should and you may know the exact course you would like to take in your career, it doesn't mean that walking a straight line from point A to point B is the best way.\n\nEducation isn't a race; it's a journey. My advice for you, which I use myself, is to get lost on occasion. Wander around. Be accessible. In fact, throughout your studies and beyond, schedule time for random conversations with smart people who may have little to do with your classes or professions.\n\nI say this for two reasons:\n\nFirst, the smart people around me every day — some of whom have worked with me several times — make sure that the very first thing I do when I come on board is to walk the halls and schedule lunches with employees.\n\nAs a leader of your organization, you should do this. It's a fun and invaluable use of your time, and it gives you a chance to get to know employees and customers and see what their day to day is like.\n\nSecond, another benefit of wandering around aimlessly every now and then is that you never know what might pique your interest for further learning.\n\nSuccessful leaders are well read, well rounded, and able to strike up a conversation at any moment. I personally believe that, in banking, it is perhaps as important to have an inherent capacity for numbers as it is to cultivate an intuitive sense for people and relationships. A campus is a wonderful place to practice the social aspect of your leadership.\n\nNo. 2: There is something else I have learned to value greatly from my first year at the Fed: Groupthink does not benefit anyone, especially a leader. Similar to a room filled with bankers, a Federal Open Market Committee (FOMC) meeting in Washington, D.C. is made up of smart, headstrong, and independent individuals.\n\nAs regional Fed presidents — tasked with a dual mandate of maximizing employment and stabilizing prices — we come to eight annual FOMC meetings armed with regional, data-driven, and anecdotal perspectives to contribute to a national conversation. The goal of the interaction is for each individual's perspective to fit into a larger, national equation. I have found the FOMC meetings to be an example of a great challenge in leadership — in this case, of Chair Janet Yellen.\n\nIn becoming a leader, one must learn how to steer strong personalities toward one unified goal in a set amount of time. The best way to do this, while developing your organization's talent, is to discourage a groupthink environment. It is easy for an organization to fall into this dynamic, but it is ultimately the wrong direction. The best decisions and results in which I have taken part within the central banking system have come through lively and thoughtful debate.\n\nThe next three years will offer a great opportunity for you to develop the ability to discuss and formulate different theories productively, respectfully, and efficiently.\n\nNo. 3: Another key every day is to know what you can and cannot change.\n\nWe know our limits as policymakers, and we must remind the public of them regularly. The Fed is not in a position to make great changes that can move the needle on the long-term health of the economy. These types of sweeping moves come from policy decisions focused on areas such as taxes, education, and immigration.\n\nI believe there is a lesson to be learned about the importance of quickly and clearly identifying what you can accomplish — whether it seems significant or not to the outside world — and to do it very well.\n\nFinally, it's a good idea for every leader to learn how to keep the long view of a situation as the focal point.\n\nSomething you may face in moving up in leadership — and this is certainly the case in guiding monetary policy — is that the decisions you make today may not play out for some time. In fact, it may be years after you have left your position that the fruits of your labor actually produce the best results. This can be challenging on a personal level; however, it is the responsibility of you as a leader to make the moves today that will best position the organization — not you — tomorrow.\n\nWhen others look back at the past, what should matter is that you are regarded as someone who had the organization's best interests at heart. Perhaps you could spend some time thinking about this inside and outside the classroom. Maybe it's a topic you haven't yet considered.\n\nIn Conclusion\n\nIn closing, banks are at the heart of our free market system. And there is a true need for effective and efficient funding of companies. In addition, we also must make sure that American citizens can save for the future they want to create.\n\nI believe that banks are only as strong as the people who run them; that is why I am pleased to take time this morning to be with you. I believe, fundamentally, in the Stonier approach to help you become the kind of banking leaders your organization and the country needs.\n\nCongratulations and thank you for your time. I believe we have time for questions.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "June 03, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Keynote Address: ABA Stonier Graduate School of Banking",
        "href": "https://www.philadelphiafed.org/about-us/keynote-address-aba-stonier-graduate-school-of-banking",
        "date_topic": "institution"
    },
    {
        "content": "Introduction\n\nGood evening. Thanks, Luke, for that kind introduction. It’s always good to see familiar faces from the Fed.\n\nI would also like to thank Howard Trauger and the Bond Club of Philadelphia as well as Jeremy Bach of the CFA Society of Philadelphia for inviting me here to speak with you.\n\nAn Economic Outlook\n\nToday, I would like to offer my views on the economy and how they influence my assessment of appropriate monetary policy.\n\nI believe that normalization of monetary policy is an important aspect for guaranteeing that the U.S. economy remains on a solid path, but the timing of that normalization is also key in ensuring continued economic growth and a return of inflation to target. It is also important for participants on the Federal Open Market Committee (FOMC) to express their views on the policy process as well as how they anticipate that process will unfold.\n\nTransparency is a central feature of policy. It helps align the public’s views with those of the FOMC’s, allowing policy to proceed more efficiently. Further, it helps avoid unanticipated outcomes that could interfere with the intentions of policymakers like me.\n\nBefore offering my views on the outlook for the U.S. economy and how I believe monetary policy should evolve, I need to provide the following small disclaimer: These views are mine alone and do not necessarily reflect those of my colleagues on the FOMC or anyone else in the Federal Reserve System.\n\nEconomic activity of late, at least as measured by headline GDP, has slowed noticeably. After a subdued fourth quarter when real output increased by 1.4 percent, the advance estimate for the first quarter indicated that the economy grew at a mere 0.5 percent.\n\nPerhaps most troubling was the loss of momentum in consumer spending, which grew at an unexpectedly modest rate of 1.9 percent. This growth was significantly weaker than the healthy 3.10 percent growth achieved last year.\n\nInvestment was also exceptionally weak, declining by 5.9 percent at an annual rate, but I, like many economic commentators, believe this is temporary and largely induced by two factors: (1) the weakness in mining and drilling and (2) the waning drag of a fairly significant appreciation of the dollar that’s had a negative impact on our manufacturing sector.\n\nAn important question is: How much of the weakness in the first quarter GDP report is due to residual problems in seasonal adjustment that have long plagued this series? For example, first quarters, from 1985 through 2015, have experienced the lowest annualized growth of any quarter in 16 of the 31 years. This is a definite statistical anomaly.\n\nMoreover, first quarter growth has averaged more than a percentage point less than the growth rates we have witnessed in the succeeding three quarters. Again, a statistically significant magnitude.\n\nIf the problem of seasonal adjustment remains, which I am of the opinion that it does, the growth over the rest of the year should be considerably more upbeat than what transpired in the first quarter.\n\nA measure we construct at the Philadelphia Fed that incorporates data both on expenditures and income, referred to as GDPplus, is immune from seasonality problems and has a number of other attractive properties. It indicates that first quarter growth was 1.25 percent, which is admittedly not an overwhelming growth rate, but it is nowhere as troubling as the advance GDP estimate.\n\nWith some of the near term weakness, I remain guardedly optimistic about our economic prospects. The labor market remains extraordinarily dynamic.\n\nAlthough the latest employment report of 160,000 net new jobs surprised most commentators to the downside — and although this figure is less than the 200,000 jobs growth we have become accustomed to — I believe much of the apparent decline can be attributed to unseasonably cold weather in April. A so-called unseasonal seasonal.\n\nWork done at the Philadelphia Fed on “Weather Adjusting for Economic Data” indicates that a more accurate reading of April employment growth would place that number at around 229,000 net new jobs, implying that the labor market continues to add jobs at a long-run unsustainable rate.\n\nThat number is also more in line with the view obtained from looking at the “Job Openings and Labor Turnover Survey” (JOLTS) data, where job opening rates are at near-record levels. In addition, quit rates are approximately at their prerecession levels, and hiring rates remain at very healthy levels.\n\nLikewise, we are beginning to see some acceleration in wage growth, especially among those remaining in the same job. Anecdotes abound about the difficulty in finding skilled workers in certain job categories. Furthermore, many economic fundamentals remain sound, and our financial system is in good shape. Income growth is solid, and household balance sheets remain healthy. The latest retail sales numbers confirm the underlying strength of consumers. Also, the housing market continues to grow slowly and steadily, and house prices continue to appreciate.\n\nI believe it is worth noting that the U.S. economy just weathered a series of very negative headwinds and still continues to grow, for the most part, shrugging off what would probably throw a weaker economy into recession.\n\nSlowing growth in China has depressed commodity prices and has led to a pronounced retrenchment in investment and employment in our energy sectors. The appreciation of the dollar has weighed heavily on manufacturing, but even here, there are signs that this sector has bottomed out.\n\nThe Institute of Supply Management Manufacturing Index has nudged into expansionary territory over the past two months, confirming, at the national level, the improvement that has been seen in several regional surveys. And the sharp and volatile decline we witnessed in equity markets earlier in the year has subsided, and market indices are now higher on the year. Finally, the price of oil appears to have stabilized at roughly 40 percent above the lows we saw earlier this year. With solid fundamentals and a calming in first quarter headwinds, I anticipate continued modest economic improvement over the rest of the year.\n\nLet me also emphasize, that as a policymaker, I think it is important to take a long-term view rather than react to short-term volatility and, thus, consider an array of data and longer-term trends in forming my policy stance. As I said, over the longer run, I am relatively optimistic about the health of our economy.\n\nFocus on the Region\n\nWhile much of my take on the economy is based on analyzing national economic statistics and evaluating their implications through the lenses of other models, I also rely heavily on information gained closer to home. It is often more timely, and, when it comes from our many diverse contacts in the region, it is imbued with a richer texture than mere numbers can provide.\n\nConditions in the Philadelphia area1 have closely tracked national trends throughout the current recovery. Although the area was not hit as hard as the nation during the recession, it has recovered a bit more slowly, taking about one year longer to recover jobs that were lost.\n\nBut recent job growth has been robust, with around 25,000 jobs — seasonally adjusted — in the first quarter of this year. This is among the region’s top-10 fastest growth rates for any three-month period since 1990.\n\nContacts in the region say that it seems wage pressures are building, especially among jobs in skilled occupations. Further, firms continue to anticipate solid job growth throughout the year. These types of interactions have served to buttress my view that the economy remains on solid footing.\n\nThe national resurgence of cities and a desire for urban living among millennials and retirees alike has had a noticeable impact on Center City Philadelphia and the region as a whole.\n\nWe’ve seen significant construction activity on projects for multifamily residential, commercial retail, new office space, and industrial warehousing.\n\nLooking at this behavior happening in my own backyard has helped me interpret the evolving nature of the construction industry. There are deep structural changes occurring in this industry and changes we need to better understand if we will react appropriately as policymakers.\n\nUrban projects that are already in the pipeline will keep local construction workers busy for several years and have made me more optimistic that both residential and nonresidential construction will contribute to economic growth going forward.\n\nInflation Target\n\nLet me now turn to another important component of the U.S. economy that significantly influences monetary policy, and that is inflation. This continues to run below the FOMC’s 2 percent target, especially when considering the headline numbers.\n\nOver the past 12 months, headline PCE has been growing at only 0.8 percent, while the less volatile core measure has been increasing at a closer-to-target 1.6 percent. Both the decline in energy prices and, to a lesser extent, the appreciation of the dollar, have held down headline inflation.\n\nOther measures of inflation that also remove the more volatile and transitory components of price changes, and thus, reflect a more accurate reading on price pressures, have remained closer to the FOMC’s long-run target. For example, a series the Dallas Fed uses to measure PCE inflation — which I highly regard — has inflation growing by 1.8 percent over the past 12 months.\n\nI believe that, once energy prices stabilize and start reversing, inflation will return to our 2 percent target by sometime next year. The latest CPI report appears to confirm this view as headline CPI rose by a greater-than-expected 0.4 percent in April, and the details of the report suggest that we will see significant firming in the core PCE index this quarter as well.\n\nBut as Fed Chair Janet Yellen has emphasized, inflation expectations are also a crucial ingredient in formulating monetary policy. This is because a divergence of expectations from our target would make attaining our inflation target harder to achieve.\n\nSo far, survey evidence, like that obtained from the Philadelphia Fed’s Survey of Professional Forecasters, does not indicate any unanchoring of inflation expectations. And while market-based measures of inflation expectations are a bit on the low side, they have rebounded somewhat of late and should continue to rebound as inflation returns to target.\n\nThat said, inflation has been consistently below target for a number of years, and the difficulty in bringing inflation back to target does call for careful monitoring of our progress on this front. Failure to attain our target — even with the degree of monetary accommodation that has characterized recent monetary policy — could be considered a downside risk to my fairly optimistic view that inflation will return to target relatively quickly.\n\nHowever, there are also risks to the upside. I believe that wage pressures are building and will continue to do so as the labor market moves beyond full employment. With productivity somewhat weak, unit labor costs will accelerate, and, at some point, firms will have no choice but to start passing these price pressures onto consumers. Additionally, the rise in energy prices, although they should remain at low levels for some time, will contribute to inflation.\n\nMonetary Policy\n\nMy approach to policy is to conduct it in ways that will best serve our dual mandate of maximum employment and price stability. Regarding the employment side of our mandate, I believe we have, for the most part, attained our goal already and that the labor market is basically functioning at full employment.\n\nOver the medium term, I remain confident that inflation will return to target. Energy prices have rebounded a bit, and with the dollar depreciating slightly as of late, the math is in our favor. This means that these factors will no longer exert a deflationary impact. Thus, I see headline measures falling in line with the more stable core-type measures, and I see upward pressure on these measures as well.\n\nAs actual inflation rises, so will market-based measures of inflation expectations, and so the current low readings will recover and eliminate one of the risks to normalizing policy. If the economy follows the path I expect it to follow, monetary policy will be overly accommodative by historical standards. That will set in motion the possibility of another risk, which is accelerating inflation and the need for aggressive policy actions.\n\nThese types of actions that have typically been necessary to rein in accelerating inflation have also been associated with negative economic outcomes. Therefore, we need to minimize the possibility that we could once again find ourselves in that predicament.\n\nAlthough I cannot give you a definitive path for how policy will evolve, I can easily see the possibility of two or three rate hikes over the remainder of the year. That said, all forecasts are subject to fairly wide confidence bands, and mine is no exception.\n\nSo, even though I am aware that many of you are growing tired of the phrase “data dependent,” that is exactly what I will be. In the end, it is the tried-and-true way for conducting monetary policy.\n\nClosing\n\nIn summary, I believe that as we move into the second half of the year with economic activity growing at trend or slightly above trend — the unemployment rate below its natural rate — and price pressures starting to assert themselves, policy can truly normalize.\n\nI mean this in the sense that we can meaningfully move away from the zero lower bound and that our reaction to incoming data can return to a more historical pattern. That would not necessarily imply an overly aggressive path for policy. As I said, there will likely be two or perhaps even three rate hikes over the course of the year.\n\nWe should proceed slowly for two reasons: (1) because it may take some time for inflation to begin moving up in a sustainable fashion and (2) because the neutral funds rate is probably a good deal lower than it was 15 years ago. Thus, it will take fewer rate hikes to attain neutrality in policy. By historical standards, that in itself implies a somewhat shallower path for interest rates than was typical of past recoveries.\n\nThank you. I believe we have some time for questions.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]The Philadelphia-Camden-Wilmington, PA-NJ-DE-MD-MSA includes Bucks, Chester, Delaware, Montgomery, and Philadelphia counties, PA; Burlington, Camden, Gloucester, and Salem counties, NJ; New Castle County, DE; and Cecil County, MD.",
        "position": "President and Chief Executive Officer",
        "date": "May 22, 2016",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook: May 23, 2016",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/an-economic-outlook-may-23-2016",
        "date_topic": "the-economy"
    },
    {
        "content": "Introduction\n\nGood morning. Thanks to Bob Kane for that kind introduction.\n\nI would also like to thank the Greater Philadelphia Chamber of Commerce, particularly President and CEO Rob Wonderling, for inviting me here today. As someone who has spent most of his life in this region and believes firmly in the integral role of business in enabling communities to thrive, I deeply value the important work of the Greater Philadelphia Chamber of Commerce.\n\nI am especially thrilled to note that my friend and former colleague John Fry will serve as the next chairman of the chamber, and I applaud that excellent choice.\n\nLet me also acknowledge Emily Bittenbender, the recent recipient of the chamber’s prestigious Paradigm Award. How wonderful and appropriate that this year’s award honored someone in the construction field.\n\nEmily has not only broken barriers, but she has opened doors and created countless job opportunities during her career. That is a subject I care deeply about and will discuss in a few minutes.\n\nAn Economic Outlook\n\nToday I would like to offer my views on the outlook for the U.S. economy and monetary policy. As always, my views are mine alone and do not necessarily reflect those of my colleagues on the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nAfter expressing my views on our nation’s economic health and prospects, I would like to offer a few observations about our local economic landscape. I will concentrate on what I believe are the inherent strengths and challenges in the Greater Philadelphia economy as it relates to the construction and real estate sectors.\n\nAn Economic Snapshot\n\nDespite a subdued fourth quarter when real GDP increased by 1.4 percent and a bumpy start to the year, I remain upbeat. Economic fundamentals are sound, and our financial system is in good shape. Labor markets remain dynamic, income growth is solid, and consumer spending continues to increase at a solid pace.\n\nIf there is anything that I believe would pose any risk to the forecast I will deliver, it would be the strong dollar and weakening growth in China. The effects that these developments may have on the U.S. economy are something that we continue to watch closely.\n\nEquity Markets\n\nEquity markets have been volatile, but despite the volatility, equity prices are pretty much where they started at the beginning of the year. Much of the volatility we have experienced is no doubt related to worries about the underlying strength in worldwide economic activity. This is especially the case with China and the continued negative impact of the strong dollar. Taken together, slower Chinese growth and the high value of the dollar create some downside risk to my assessment of future economic activity.\n\nThat said, since recent signs are pointing to a bottoming out in manufacturing activity and China is not our major trading partner, I remain optimistic that solid fundamentals will be the overriding determinant of future U.S. economic activity.\n\nAs a policymaker, I think it is important to take a long-term view rather than to react to short-term volatility and, thus, consider an array of data and longer-term trends in forming our policy stance. As I said, over the longer run, I am relatively optimistic.\n\nInflation\n\nLet me now turn to another important component of the U.S. economy that significantly influences monetary policy, and that is inflation. This continued to run below the FOMC’s 2 percent target in 2015. Both the fall in energy prices and, to a lesser extent, the appreciation of the dollar have held down headline inflation, or total inflation, which includes commodities such as food and energy prices.\n\nInflation measures that remove these more volatile components are not far from our goal of 2 percent. I believe that once energy prices stabilize and start reversing, inflation will return to our 2 percent target. I see headline inflation accelerating at an annual average pace of 1.5 percent by the second half of this year.\n\nBut as Fed Chair Janet Yellen has emphasized, inflation expectations are also a crucial ingredient in formulating monetary policy. She notes, “Convincing evidence that longer-run inflation expectations have moved lower would be a concern.” This is because such expectations would make attaining our inflation target harder to achieve.\n\nSo far, survey evidence, like that obtained from the Philadelphia Fed’s Survey of Professional Forecasters, does not indicate any unanchoring of inflation expectations. However, market-based measures are showing that investors are seeking less compensation for inflation. But there are downside risks to my baseline forecast. In particular, we have been below our inflation target for all but two years since 2008. Consistently below-target outcomes will eventually lead to a lack of credibility for our 2 percent goal. Hence, it may be worth erring on the side of accommodation to ensure against that outcome.\n\nHowever, there are also risks to the upside. There is a good deal of anecdotal evidence that firms are planning to raise wages, especially for jobs that are proving to be hard to fill.\n\nI do expect some faster wage growth going forward, and accelerating wage growth could translate into more robust inflation. Additionally, it is unlikely that oil prices will continue to drop, and eventually, they will contribute rather than detract from inflation.\n\nMonetary Policy\n\nMy approach to policy is to conduct it in ways that will best serve our dual mandate of maximum employment and price stability. Given the behavior of oil prices, inflation is likely to be quite low in the first quarter of the year, probably even negative. Regarding the employment side of our mandate, I believe we will attain our goal early this year, if we have not attained it already.\n\nOver the medium term, I remain confident that inflation will return to target. Math is in our favor: Energy prices would need to fall again and, by a similar magnitude, to renew their downward pressure on inflation. In other words, even if energy prices remain at very low levels, inflation should naturally rebound as current prices become the base upon which price increases are computed.\n\nSimilarly, import prices should stabilize as the dollar does, removing another source of downward pressure on inflation. Granted, this process will take some time as the price cuts are transmitted across the economy.\n\nAlthough I remain confident that inflation will return to the Committee’s 2 percent target, my outlook sees it doing so only gradually. As I mentioned before, global headwinds point to some downside risks to my economic outlook.\n\nThese considerations make me a bit more conservative in my approach to policy, at least in the very near term. Although I cannot give you a definitive path for how policy will evolve, it might prove prudent to wait until the inflation data are stronger before we undertake a second rate hike. So, I am approaching near-term policy more cautiously than I did a few months ago. That is part of being data dependent.\n\nAnd attentiveness to the data will be a key factor in all of my future policy recommendations as well. If financial headwinds dissipate quickly and inflation picks up a bit more aggressively, it will require a slightly more aggressive approach to policy.\n\nI believe as we move into the second half of the year with economic activity growing at trend or slightly above trend, the unemployment rate below its natural rate, and price pressures starting to assert themselves, policy can truly normalize. I mean this in the sense that we can move away meaningfully from the zero lower bound and that our reaction to incoming data can return to a more historical pattern.\n\nThat would not necessarily imply an overly aggressive path for policy. Thus, it will take fewer rate hikes to attain neutrality in policy than it would have 15 years ago. By historical standards, that in itself implies a somewhat shallower path for interest rates than was typical of past recoveries.\n\nReal Estate\n\nLooking at real estate in more detail, residential investment is an emerging bright spot for the national economy as growth in this sector is currently well above its historical average. The demand for housing has picked up, and prices of houses and especially rentals are growing strongly.\n\nWhile much of the initial real estate gains were in multifamily units, which remains robust, new single-family homes have also started to accelerate more noticeably over the past year or so. This is a national trend we saw happen first in cities such as New York and San Francisco already. Now Philadelphia is seeing this same kind of urban gentrification.\n\nMuch has been written about the influx of millennials to Center City as well as the challenges of keeping them here. Good schools, jobs, and competitive tax structures are critical.\n\nSince 1992, census data show a dramatic rise in the proportion of urban versus suburban housing construction. We looked at Philadelphia and seven surrounding counties over the past few decades:\n\nThis residential growth has been accompanied by office growth as well. This has boosted both an improving daytime and nighttime population, which creates a vibrant city on a 24-hour basis.\n\nAccording to the Center City District and Central Philadelphia Development Corporation, the average household income for core Center City residents is more than $100,000. This has increased the demand for retail and is prompting the development of other sites on Market East.\n\nOther highlights include:\n\nI toured Camden last week with Mayor Dana Redd as part of a larger discussion on community revitalization. It is wonderful to see the recent shift in momentum there. These are just a few projects that show how this region ― and its cities in particular ― are seeing an increase in demand for urban, residential, and mixed-use development.\n\nDespite our region’s recent growth, we are seeing little evidence of widespread construction-related cost pressures for either materials or labor.\n\nWeak global demand has been driving energy and commodity prices lower this past year. In fact, material costs have fallen as a result as well as the cost of transporting these supplies.\n\nAs long as current global market conditions remain, I do not anticipate any significant movement in these prices in 2016. I expect construction costs to increase at or below that of the general economy in the near term. Further, labor costs are generally rising in step with that of the general economy.\n\nEmployment\n\nLet me now focus more closely on the labor market, employment opportunities, and workforce development issues for the nation and our region.\n\nI am fortunate to have joined the Fed at a time when our business climate maintains a steady and gradual improvement, and though challenges remain, we continue making strides. Robust employment growth, increased disposable income, and fairly healthy household balance sheets should cause consumption to grow this year by 2.7 percent, and it is the consumer who will underpin the economic progress in my forecast.\n\nOne of the fundamental strengths supporting this economic growth will be the continued strength in job growth. Each of the past three years has witnessed the creation of more than 2 million net new jobs, and many of those jobs were in highly skilled professions.\n\nAlthough I expect that employment growth will slow somewhat, I am still expecting a year in which the economy creates in the neighborhood of 2 million net new jobs. We are well on pace to reach this target as monthly job gains have averaged 209,000 for the first three months of the year.\n\nThe number of job openings nationally remains above prerecession levels, and in my meetings around the District, I often hear employers lament about the difficulty in finding the right workers. While recruiting and attracting talent is becoming more challenging for many of your organizations, it is also a sign of the steady improvements and resiliency of our labor markets.\n\nThe rate of workers voluntarily leaving their jobs ― another key indicator of how people view their own employment prospects ― has also recently reached prerecession levels. Due to this reduction in labor market slack, I anticipate stronger wage growth than the 2 percent or so that we achieved last year.\n\nWorkers returning to the labor force have also boosted the participation rate for three consecutive months, and we are now just shy of 63 percent. Our participation rate was hit hard by the recession, but it is a number that is also heavily influenced by demographics and social shifts as well as by the number of discouraged workers. For instance, in the 1960s and ’70s, women entered the workforce in greater numbers, so we saw the participation rate spike.\n\nWhile 63 percent is still low by historical standards, the participation rate began trending down from its peak value of 67.3 in 2000 as baby boomers started their transition from work to retirement.\n\nThere’s no doubt that discouraged workers accelerated the participation rate drop we experienced in recent years; however, I feel any further reductions we could experience moving forward is more likely to be caused by retirements and school enrollment versus discouraged workers.\n\nAlthough we experienced a small cyclical uptick in the March unemployment rate to 5.0 percent, I believe that the overall strength in job growth could bring the unemployment rate down to 4.7 percent by year-end.\n\nSo, what does this mean for you and other business leaders who I have spoken with who need trained workers to grow their businesses? It means that we must all take an active role in developing our future workforce. We have the people.\n\nThere are more than 106,000 young people aged 16 to 24 in Greater Philadelphia who are not in school and not working. Over the past 15 years, the participation of young people in the labor force has declined from 66 percent to 55 percent.\n\nWe need to invest in this untapped resource. One organization I want to make sure everyone here knows about is the YouthBuild Philadelphia Charter School. Last fall, I saw firsthand the difference the school is making in helping young people get an education and learn valuable skills, including in the building trades.\n\nThe Federal Reserve Banks of Philadelphia, Cleveland, and Atlanta produced a major research study on opportunity occupations in the nation’s largest metropolitan economies in 2015. Opportunity occupations are jobs that pay at least the national median salary and are accessible to those without a bachelor’s degree.\n\nWe need to support the growth of opportunity occupations through apprenticeships and mentorship programs that provide training and guidance.\n\nHow many people here started working when they were teenagers? Me, too, on a farm near my hometown in New Jersey. I still reflect on things that I learned there and feel grateful for the trust placed in me by John McGroarty, my first boss. I learned about the opportunities that come from working hard and the perseverance it takes to improve when you make a mistake.\n\nConclusion\n\nI hope that I have paid John’s trust and patience forward. One of my primary focuses as president of the Federal Reserve Bank of Philadelphia is on exploring ways to strengthen the Third District in the area of workforce development. We want to hear from you and other employers about how we can be helpful. We have so much potential here.\n\nI have covered a fair bit of ground here, so let me wrap up by summarizing my main points. Overall, my view of the economy is upbeat. Our financial system is in good shape, our economic fundamentals are sound, our labor markets remain dynamic, and our income growth is solid. Consumer spending is also increasing at a solid pace.\n\nWe continue to face our challenges head on, and in doing so, we have made significant economic strides as a nation and as a region. The renovation and revival of this beautiful building ― where we are today and of other sites on North Broad Street ― are illustrative of the resources we have for growth and renewal.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "April 11, 2016",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook: Greater Philadelphia Chamber of Commerce",
        "href": "https://www.philadelphiafed.org/the-economy/monetary-policy/an-economic-outlook-greater-philadelphia-chamber-of-commerce",
        "date_topic": "the-economy"
    },
    {
        "content": "Introduction\n\nGood morning. Thank you for coming out today to discuss the Community Reinvestment Act (CRA) and the White House Promise Zone Initiative: Camden Promise Zone.\n\nI would like to thank our partners for helping to organize today’s gathering: the FDIC, the Camden Redevelopment Agency, and the U.S. Department of Housing and Urban Development.\n\nFinally, thank you, Mayor Dana Redd, and the City of Camden for welcoming us here to discuss the exciting goals of the White House Promise Zone Initiative. We look forward to discussing how locally developed plans can leverage private-sector investments that can create jobs and increase long-standing economic health.\n\nThe Community Reinvestment Act\n\nI was born and raised right next door in Gloucester City, and my mother called North Camden her home as a child and young adult. Since I am a South Jersey native, it is wonderful to see all of the recent momentum and investment in the City of Camden.\n\nYou can see that anchor institutions, new businesses, and the city’s residents are all engaged in the effort to revitalize and transform this great city. The bustle of the downtown area — and on campus — tells us something new is happening.\n\nI have spent most of my life in the Third District, so it is an honor to give back to the region via my role at the Federal Reserve Bank of Philadelphia.\n\nThe Federal Reserve Bank plays many roles throughout the Third District, which comprises eastern Pennsylvania, South Jersey, and Delaware. But in all we do, we must follow the goals of our dual mandate and that is to maximize employment and stabilize prices.\n\nOne of the critical functions we play involves regulating banks and serving as a resource to them in their ever-changing environment. Our cosponsor today ― the FDIC ― is also responsible for regulating banks, as is the Office of the Comptroller of the Currency, which examines national banks. Among our other responsibilities, we are all tasked with ensuring that our financial institutions are meeting their requirements under the Community Reinvestment Act or CRA.\n\nAs you all know, the CRA is an affirmative obligation for banks to lend, invest, and provide services where they operate. This includes help to low- and moderate-income communities as well as to low- and moderate-income individuals.\n\nThe CRA is both community focused and results oriented. Today, you will hear about some of the programs that have leveraged CRA capital to help revitalize communities and provide opportunity to residents. To support economic transformation in underserved communities, banks have used their CRA capital to partner with nonprofits and community development financial institutions.\n\nCamden\n\nToday, we will focus specifically on the impact of capital on building economically healthy and sustainable communities.\n\nThrough a small business loan, local entrepreneurs in Camden can provide for their families while increasing jobs for local residents. Such job creation can also revitalize the city.\n\nThrough an affordable mortgage, a young couple can fulfill their dream of becoming homeowners. As they build equity in their homes, they are creating wealth they can rely on in the future. And ― through their purchase ― they are making an investment in the city that will have a tremendous impact on the next generation of Camden residents.\n\nThrough a partnership with a community development financial institution, the creation of a grocery store, a housing development, a child-care facility, or a federally qualified health clinic can become a reality.\n\nAs you will hear from Mayor Redd and others, now is a critical time in Camden’s history. The federal government, prominent corporations, and others are becoming more aware of the great opportunities for investment here.\n\nSo, how do financial institutions more effectively engage in efforts that can benefit current Camden residents? And how can this be done while investments continue to support major changes going on in the city?\n\nOne way might be via the CRA. It is a tool that can ensure Camden has access to the resources it needs. This capital can provide pathways to all kinds of opportunities benefiting families, neighborhoods, and the city as a whole.\n\nToday’s Event\n\nToday’s event will explore this option in more depth. We will also see where Camden is heading as the city begins to implement plans that have been developed through collaborative leadership.\n\nFinally, panel discussions will provide examples of programs and solutions that have leveraged CRA loans, both locally and throughout other regions.\n\nConclusion\n\nLater today, I will take a tour of the city and will meet with public, private, and nonprofit leaders to learn more about their work and future plans.\n\nThe Federal Reserve Bank of Philadelphia looks forward to using what we learn today ― and working with you ― to support the leaders of this city in their efforts to foster a strong, vibrant, and inclusive economy.\n\nSo, once again, I want to thank you for being here for this important conversation.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "April 07, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Welcoming Remarks: Camden Promise Zone Initiative Meeting",
        "href": "https://www.philadelphiafed.org/community-development/credit-and-capital/welcoming-remarks-camden-promise-zone-initiative-meeting",
        "date_topic": "community-development"
    },
    {
        "content": "Good evening and thank you for being here tonight. It is always a pleasure to be back at the University of Pennsylvania. I have spent 30 years of my career on college campuses, and nothing matches their innovation and knowledge creation anywhere.\n\nI am happy to cross paths again with Susan Wachter, codirector of the Penn Institute for Urban Research and a former colleague of mine at the Wharton School. Susan is the coeditor of the book we are here to discuss tonight, Shared Prosperity in America’s Communities. The book is an example of the great work Penn IUR continues to do to bring attention ― and solutions ― to issues that have an impact on urban areas.\n\nI would also like to recognize the contributions to this book that the Community Development Studies & Education team has made. This includes Dr. Lei Ding, who served as the book’s co-editor.\n\nShared Prosperity in America’s Communities is an impressive collection of essays from respected researchers and thinkers that explores the intersection of inequality and place. This is the fourth in a series of books that the Federal Reserve Bank of Philadelphia and Penn IUR have published together. These volumes stem from our joint biennial conference, Reinventing Our Communities. Each conference ― and accompanying book ― highlights the issues that have an impact on older industrial communities.\n\nI can’t think of a more important or timely topic for communities than inequality and social mobility. I am so pleased that this was both the focus of our 2014 Reinventing conference and tonight’s book.\n\nAs reflected by Fed Chair Janet Yellen, economic inequality has long been of interest to the Fed. Chair Yellen has expressed a desire to engage in more research on community development topics, including factors that influence economic mobility.\n\nAs the president of the Federal Reserve Bank of Philadelphia, I fully support her interest in increasing our focus here. And as one of my own goals, I hope the dialogue on such topics continues to happen often. I believe tonight’s book helps bridge a gap that is part of the larger conversation on issues including social mobility, economic inclusion, and equitable growth.\n\nSince joining the Fed, I have had the opportunity to see some of these issues play out in communities throughout our District. This has been through conversations with community leaders who we have met at the Fed and through tours of the District. And what I have learned from these experiences reflects many of the themes in the Shared Prosperity book and the topics of tonight’s discussion.\n\nShared Prosperity in America’s Communities provides important insights on the intersection of geography and opportunity. This helps us understand the cost of inequality. And that cost is great.\n\nRaj Chetty, one of the book’s contributors, suggests that a child born into the bottom quintile of income distribution, has a 7.5 percent chance of reaching the top quintile in the United States. He says, “Improving opportunities for children from disadvantaged families to succeed should be a priority for policy makers not just because it is one of the core principles of American society but also because improving mobility can have substantial economic payoffs.”\n\nI agree with Raj. It’s not only in the name of justice and fairness that we should focus on this topic. It’s also because this is an economically smart thing to do. These issues are of particular importance here in the City of Philadelphia, given the demographics that I am sure you are all familiar with today.\n\nDespite signs of economic growth and progress, Philadelphia is still the second-poorest large city in America, with a poverty rate of 26.5 percent, according to the latest U.S. Census figures. Philadelphia also has the highest deep poverty rate of the nation’s 10 most populous cities.\n\nWhile Philadelphia has experienced recent job growth, the rate of growth has been slower than other U.S. cities. Also, the jobs are predominantly low wage and perpetuate ― rather than reverse ― the cycle of poverty.\n\nWe are lucky to have two of the book’s authors here tonight:\n\nWe also have two leaders in attendance from our local community who will discuss the implications of inequality for the City of Philadelphia. They are:\n\nAs I approach policy decisions, it is discussions such as the one tonight that help me best represent the Third District in Washington, D.C. The topics, research, and personal stories add a human element to the data I review each day.\n\nThat said, it is important to have forums where research can inform practice and practice can inform research. This book is an illustration of that approach, and I hope we can continue working together.\n\nThank you for joining us here tonight and for your continued efforts to achieve economic growth and stability in our region.\n\nI will now hand the discussion over to Theresa Singleton, vice president of Community Development Studies & Education Department at the Fed and the moderator for tonight’s conversation.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n",
        "position": "President and Chief Executive Officer",
        "date": "March 22, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Welcoming Remarks: Book Launch: Shared Prosperity in America’s Communities",
        "href": "https://www.philadelphiafed.org/community-development/inclusive-growth/welcoming-remarks-book-launch-shared-prosperity-in-americas-communities",
        "date_topic": "community-development"
    },
    {
        "content": "Introduction\n\nGood evening. It is a pleasure and a privilege to have the opportunity to engage with the distinguished gathering of financial professionals and leaders that Money Marketeers represents.\n\nThank you, Guy Haselmann, a proud Fightin' Blue Hen from the University of Delaware, for the invitation.\n\nOverview\n\nI am going to spend my time this evening talking about the prospects of long-term economic growth in the U.S. and the role of economic policies — monetary policy included — in affecting those prospects. But before I start, let me say that my remarks today reflect my own views and not necessarily the views of my colleagues on the Federal Open Market Committee (FOMC) or in the Federal Reserve System.\n\nAs you know, the recovery from the end of the Great Recession was slow, with the pace of business fixed investment and job growth remaining modest for some time. Thankfully, job growth accelerated over the past 18 months, but the pace of business fixed investment still remains modest.1 And while the unemployment rate has fallen to levels that are seemingly consistent with full employment, this occurred in tandem with a decline in the labor force participation rate.\n\nThe ratio of employment to working-age population has yet to recover to its precrisis level. Looking forward, our forecasts of real economic growth over the next two to three years remain subdued.\n\nWhat is the underlying cause of this slow economic growth? One possibility is that recovery from the wrenching global financial crisis we experienced in 2008–2009 is a slow process.\n\nThere is merit to this view: Economists tell us that a recovery from a bad financial crisis can take a long time, as long as seven years on average.2 So, it is possible that what we are experiencing is one of these slow recoveries. In this case, a pickup in the rate of economic growth may be around the corner as the shock of the Great Recession fades away.\n\nBut for this evening, I am going to be a dismal economist and entertain the possibility that economic growth may remain sluggish for some time to come. I am going to speculate on why that might be the case and what policymakers can do to improve the economy's growth prospects.\n\nOne topic that I will spend a few minutes on is the important role our education sector plays in promoting long-run economic growth. As you know, I have spent most of my career engaged — at various levels — in the delivery of higher education. This has now become a significant national policy issue, garnering great debate about whether the sector is keeping up in a world driven by rapid global integration and disruptive technological change. It is also an issue that concerns the Fed because of its connection to the problem of nonperforming student loans.\n\nLet me say right off the bat that the long-term growth performance of our economy is a very big deal. For example, you must all be aware of how scary the current projections regarding Medicare and Medicaid look. If these expenditure trends are combined with a significant drop off in the rate of GDP growth, the day when investors begin to seriously worry about the return on U.S. Treasury securities will be upon us sooner rather than later.3\n\nEurope's sovereign debt crisis should stand as a stark reminder of what can happen to a nation's borrowing capacity when investors begin to lose confidence in the government's ability to pay its bills.\n\nTechnology and Capital\n\nLet me first talk about what we know about the basic determinants of long-run economic growth, which I will take this evening to mean sustained growth in the material standard of living for ordinary people. There is a great deal of scholarship on this topic by both economists and historians. In an accounting sense, it all comes down to two factors: technology and capital.\n\nBy technology, I mean our continually improving ability to produce existing goods and services at lower cost as well as our ability to invent new products that satisfy previously unmet human needs. Historically, the trend toward greater and greater efficiency has been intimately tied to advances in science, engineering, and medicine.\n\nI will not say much more about this trend this evening because I don't see any slowing in the speed with which the frontiers of human knowledge are expanding. If anything, new territories for scientific exploration are opening up at a faster pace than ever before. So, if we are hunting for the causes of slow economic growth, this is not where we should be looking.\n\nSo, let me then turn to the other factor: \"capital.\" Thanks to Thomas Piketty's recent book, Capital in the Twenty-First Century, capital is now a fashionable word. But I am going to use it in the prosaic way economists normally use it: It's the total of the myriad investments businesses, people, and governments made in the past to turn productive knowledge into actual stuff. The existing stocks of equipment, structures, and software are well-known examples of capital in this sense. I will call all of this \"business capital.\"\n\nThere is also another form of capital — embodied in people — that is also very important: This is the time and resources that a worker spends in acquiring knowledge in a specific field — say nursing or auto repair — and the resources that businesses spend to provide on-the-job training to workers. We call all of this \"human capital.\" Economic growth, which is measured as growth in the GDP per worker, results from growth in technological efficiency and growth in the stocks of business and human capital per worker.\n\nThe Limits of Monetary Policy on Long-Term Economic Growth\n\nAll of this should be familiar territory. But let's think what this accounting means for monetary policy. How does monetary policy affect long-run economic growth? Well, its effects can only enter via the calculus that determines how much firms invest in business capital and how much firms and people invest in human capital. This makes sense. As monetary policymakers, we affect interest rates in financial markets, and rates of investments depend on interest rates.\n\nBut economists tell us that over the long haul, these rates of investments cannot be affected much by monetary policy, if monetary policy succeeds in keeping inflationary expectations and actual inflation stable and equal to each other.\n\nIn this happy scenario, interest rates in financial markets will, on average, be just right to neutralize the rise in prices. The fact of inflation, then, will be unimportant to the investment decisions people and businesses make.\n\nSo, this is the first point I want to make this evening. Good monetary policy — meaning monetary policy that delivers on our price stability mandate — by virtue of it being good, will not affect long-term economic growth. Of course, it goes without saying that bad monetary policy can derail the economy and reduce economic growth.\n\nHere's another way to put it: There is a growth potential out there, and the best that monetary policy can do is to help achieve that potential, but it cannot affect the potential itself. So, there are limits to the effectiveness of monetary policy that we must be careful to respect. In real time, it is always a challenge to determine if the economy is at its growth potential or if it is operating above or below it. This uncertainty is at the heart of the genuine disagreements that members of the FOMC can have regarding the stance of policy.\n\nNow that I have emphasized the limits of monetary policy, let me now emphasize that there is plenty of scope for economic policies — broadly interpreted — to improve the long-run performance of the U.S. economy. So, if long-term economic growth is a concern, there is a great deal that policy- and lawmakers can do to make our economy function more productively and to cause economic growth to pick up.\n\nDeterminants of Economic Growth\n\nTo put my thoughts here in some order, I wish to say more about the determinants of long-term economic growth. The two factors I mentioned a few minutes ago — technology and capital — are great starting points if the goal is to measure the contribution of different factors in accounting for economic growth.\n\nFor instance, this accounting tells us that a country with a low standard of living must have inferior business technology and low levels of business and human capital. This is a start, surely, but the accounting does not tell us why this is the case.\n\nIt turns out that the why remains a bit of a mystery, although much has been said and written about it. For my purposes, I will call this final determinant of economic growth \"fair competition.\" By this I mean an environment in which the economic playing field is level and in which every individual and business has a decent shot at economic success.\n\nYou should have no trouble recognizing this final determinant. In this country, we call it \"the American Dream.\" Economists, as usual, have a more prosaic word for it; they call it the \"free enterprise system.\" They have taught us that barriers to free enterprise are the main reasons why many countries remain mired in poverty.\n\nThe technical knowledge needed to improve the standard of living is available — typically freely — but institutions that support fair competition are lacking in many countries. And the incentives to improve technology and to invest in business and human capital are seriously blunted. So, it is the combination of technology, capital, and fair competition that keeps the economic engine running in good order. If you think in these terms, you will know where economic policy fits into the big growth picture; it fits in primarily to ensure fair competition.\n\nThis is a fairly abstract view of economic policies, but if you think of some of the landmark laws in this country — antitrust laws, insider-trading laws, and IP protection laws, for instance — you would agree that it is a point of view that resonates. You might even argue that our Founding Fathers devised our Constitution to ensure fair competition. But let me give you an example of another sort of policy, one that casts a different light on the idea of fair competition.\n\nWe live in an increasingly globalized world, and one facet of competition is the competition between nation states. Countries determine national policies to further the welfare of their citizens, but entities in other countries are indirectly affected by these policies. If corporate tax rates are lower in Continental Europe, U.S. businesses have an incentive to locate their profit centers abroad and to \"store\" their foreign earnings abroad, too.\n\nHow should American policymakers respond to these incentives? What does fair competition mean in this instance?\n\nWell, you know how our government responded: by threatening dire consequences for corporations that relocate for tax reasons. But perhaps lawmakers should ask if the problem is just a bunch of errant corporations or if it is a tax code that is not serving the interests our people?\n\nIn this instance, I think fair competition means that our government should compete with other nations to offer a tax code that reduces deadweight losses and improves efficiency.4 We know that our current tax code is far from an optimal one. This is low-hanging fruit. If we can offer a more efficient tax system to our citizens, our economic growth will pick up, for sure.\n\nA Rising Mismatch\n\nI am now going to talk a bit more about economic growth and human capital because this is a topic that is close to my heart and because it may hold a key to our slow growth.\n\nAs you are aware, there is lot of anxiety regarding the economic prospects of our young people. If your children are adolescents or young adults, you may personally relate to this anxiety. Economists tell us that the college premium has risen substantially over the past three decades.\n\nA worker who has a high school degree at most can expect to earn substantially less than a worker with some college under his or her belt. At the same time, although more and more high school graduates are attempting to attend college, the fraction earning a college degree has not risen much at all. This results in college completion rates that decline over time.5 This leaves more young people saddled with college loan debt, no degree, and without a higher-paying job to help pay off the loan.\n\nThis issue has led our administration to call for efforts to improve college completion rates as well as the access to, and the quality of, a college education. They hope that such initiatives will help more young adults find gainful employment in an increasingly knowledge-based economy.\n\nThe trend of a declining college completion rate is troubling on several dimensions. For instance, why are more students dropping out when there is much to be gained from earning a degree?\n\nOne reason could be that the average high school curriculum is not rigorous enough to prepare students for college. One can observe this possibility by looking at the nation's low proficiency levels in reading and math among 17-year-olds. Another reason could be that many students who pursue a college degree do not feel — rightly or wrongly — that the average curriculum will help them find future employment.\n\nBe that as it may, the facts seem to be pointing to a rising mismatch between what our education sector offers to students and the skills, training, and knowledge our business sector needs more and more. And this disparity can have a significant impact on the overall health of our economy. But the word \"mismatch\" suggests that businesses always know the kind of workers they want but cannot find them. Is there any evidence of this? Certainly, there is anecdotal evidence.\n\nI have heard employers complain about vacancies they cannot fill because of the lack of a qualified applicant pool. So, perhaps we need to try new ways of addressing this issue. For instance, in South Carolina, regional manufacturing firms came together — out of need — to develop the Apprentice2000 program that trains young adults in Mechatronics, a multidisciplinary field of engineering.\n\nThese apprenticeship programs that combine some study with on-the-job training have a significant impact on the lives of workers and the economy but have had a limited application here in the United States. They are far more prevalent abroad.\n\nIn an assessment and cost-benefit analysis of the Registered Apprenticeship program in 10 states, Mathematica Policy Research estimated that, on average, those who completed a Registered Apprenticeship program — versus those who did not — could expect to be compensated around $250,000 more over their lifetime, including benefits.6 We can and should expand upon these programs. So, I think the mismatch between what our education sector offers and what employers need is indeed real. And it is probably one reason why our economic growth has been slow in coming out of the Great Recession.\n\nHere is the problem: Economists tell us that a mismatch between supply and demand for a particular good, service, or skill should not be a cause for concern. In a market-based economy, mismatches work themselves out through changes in prices that elicit the appropriate responses in demand and supply. But the education sector is unique in this regard.\n\nIt is surely at the heart of a knowledge-based economy that is not set up to respond swiftly to changes in business demands for new and old skills. This is especially true when these changes are not marginal in nature.\n\nEven when a specific skill set is in demand, and a change in curriculum occurs to meet this, there is significant lag time involved in producing a pipeline of graduates who have acquired these skills.\n\nSeparately, reflect for a moment on the fact that it is only very recently that the U.S. Department of Education made detailed earnings information for college graduates publicly available. Until this change, prospective students could not compare the cost of attending a college with the benefits of doing so.\n\nWhere there is a lack of information regarding the return on this investment that colleges offer, there is a weakened connection with how we make sure workplaces get the skills they need. It is critical that this changes in the future.\n\nIn the meantime, policymakers can reevaluate priorities and ensure that our education policies provide a proper supporting role to the adjustments that need to be made. I see this falling within the scope of fair competition, where the word \"fair\" takes on an added meaning and urgency. When a large swath of young adults is increasingly ill equipped to have a decent shot at economic success, we risk failure on a massive scale.\n\nClosing\n\nThis brings me to the end of my talk. I have covered a fair bit of ground with you, so let me wrap up by summarizing my main points. First, I think that long-term economic growth is fundamental to our future economic well-being. Economic growth has slowed since the mid-1990s, and we may remain on a slow growth trajectory for some time to come.\n\nI talked to you about what we know of the determinants of long-run economic growth, and I stressed that monetary policy that successfully delivers on price stability with maximum employment can affect these factors only marginally. Thus, there are limits to what good monetary policy can do for us.\n\nSecond, I think there is a lot that can be done in the policy space to improve the prospects of long-term economic growth. Reform of the corporate tax system — to bring it more in line with the tax systems of our main competitors — is one area where I think progress is possible.\n\nAlso, I believe our education sector plays a critical role in our nation's economic growth. It is a sector I know quite well, and I am concerned that, without a clear understanding of the return on investment of a college degree, we are not well adapted to deal with a rapidly globalizing world and fast-paced technological change.\n\nFinally, I mentioned some initiatives that businesses and government have taken to remedy the growing mismatch between the offerings of the education sector and the demands of business. I think these are good beginnings, but, with help of policy and lawmakers, more can be done.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.\n\n[1]Nonfarm payroll employment accelerated from a 1.65 percent pace in 2013 to 1.88 percent in 2014 and 2.05 percent in 2015. In contrast, nonresidential fixed investment grew 3.03 percent in 2013, accelerated to 6.15 percent in 2014 but slowed again in 2015 to 2.86 percent.\n\n[2]Averaging more than 24 episodes of major financial crises (not including the most recent one), the number of years for per capita output to recover its precrisis level is 7.2 years (Carmen M. Reinhart and K. Rogoff, This Time is Different: Eight Centuries of Financial Folly, Princeton University Press, 2009, Figure 14.7). U.S. GDP per capita barely surpassed its precrisis level in 2014 — seven years since the onset of the crisis in 2007. Scaled by growth in nominal GDP per capita, the value of CoreLogic HPI in 2015 has now recovered to its 2002 level, arguably the last year before the housing boom was underway. Thus, the sector at the center of the financial crisis has also just reached normalcy.\n\n[3]According to the Congressional Budget Office (CBO), under current law the federal debt for 2040 is projected to be 107 percent of GDP. If productivity growth is 0.5 percentage point lower than the baseline projection of 1.3 percent per year, the projected federal debt would rise to 125 percent of GDP (CBO, Long-Term Budget Outlook, June 2015, Figure 7–3, p. 98).\n\n[4]The U.S.’s top corporate income tax rate of 39 percent is the highest among Organisation of Economic Co-operation and Development (OECD) countries. Excluding the U.S., the average top corporate income tax rate among OECD countries is 25 percent. Among European OECD countries, the average top corporate income tax rate is 24 percent (OECD Tax Database, Table II.1, May 2015).\n\n[5]See John Bound, Michael F. Lovenheim, and Sarah Turner, “Why Have College Completion Rates Declined? An Analysis of Changing Student Preparation and Collegiate Resources,” American Economic Journal: Applied Economics, 2:3 (2010), pp. 129–157.\n\n[6]“An Effectiveness Assessment and Cost-Benefit Analysis of Registered Apprenticeship in 10 States,” Final Report, Mathematica Policy Research, July 25, 2012.",
        "position": "President and Chief Executive Officer",
        "date": "March 21, 2016",
        "speaker": "Patrick T. Harker",
        "title": "Growth and the Role of Economic Policies",
        "href": "https://www.philadelphiafed.org/the-economy/growth-and-the-role-of-economic-policies",
        "date_topic": "the-economy"
    },
    {
        "content": "Good morning. It is always great to be back on a college campus. I have spent 30 years of my career on university campuses, and nothing matches their innovation and knowledge creation anywhere. As it was for the time I served as the University of Delaware’s president, it is an honor to be here today and once again to be part of an event that has been a great source of pride for the college over the past decade.\n\nI would like to thank David Lyons and the University of Delaware's Center for Economic Education & Entrepreneurship for inviting me here today.\n\nI would also like to congratulate Dean Weber and the Alfred Lerner College of Business & Economics. Its JPMorgan Chase Innovation Center was recently selected by the Association to Advance Collegiate Schools of Business — the AACSB — as an award-winning example of where “inspirational work is being done by business schools around the world.” Garnering such an award in competition with so many strong and well-resourced peer business schools is the result of the outstanding efforts of many people at the University of Delaware. So, congratulations again.\n\nAn Economic Outlook\n\nToday I would like to offer my views on the economic outlook for the U.S. economy and monetary policy and to discuss what I am sure are the issues on all of your minds: interest rates and the path they are on, how we can get to full economic health, and what approach we should consider to make full use of our District’s incredible potential.\n\nAs always, my views are mine alone and do not reflect those of my colleagues at the Federal Open Market Committee (FOMC) or anyone else in the Federal Reserve System.\n\nAfter expressing my views on our nation’s economic health and prospects, I would like to offer a few observations about the economic conditions a bit closer to home, concentrating on what I believe are the inherent strengths and challenges in Delaware’s economy.\n\nThen, I would like to take a few minutes to address my stance on monetary policy based on my assessment of inflation and economic activity over the coming year. If the economy evolves in a materially different way from what I anticipate, my policy views would likewise change.\n\nAs Chair Janet Yellen and many of my colleagues have emphasized, I likewise view decisions about economic policy as data dependent, meaning that as we review the data coming in, our opinions about the appropriate timing of normalization shift appropriately. Furthermore, the conversations and interactions we have every day in the communities we serve also factor into these decisions.\n\nAn Economic Snapshot\n\nDespite a fairly weak fourth quarter when real GDP increased by a paltry 0.7 percent, I remain upbeat. Economic fundamentals are sound, and our financial system is in good shape. Labor markets remain dynamic, income growth is solid, and consumer spending continues to increase at a solid pace.\n\nIf there is anything that I believe would pose any risk to the forecast I will deliver, it would be the recent events on Wall Street coupled with the strong dollar and weakening growth in China. The effects that these developments may have on the U.S. economy are something that we continue to watch closely.\n\nEmployment\n\nI am stepping into the Fed at a time when our business climate maintains a steady and gradual improvement, and though challenges remain, we continue making strides.\n\nRobust employment growth, increased disposable income, and fairly healthy household balance sheets should cause consumption to grow in the coming year by 2.7 percent, and it is the consumer who will underpin the economic progress in my forecast.\n\nOne of the fundamental strengths supporting this economic growth will be the continued strength in job growth.\n\nEach of the past three years has witnessed the creation of more than 2 million net new jobs, and many of these jobs were in high-skilled professions. Although I expect that employment growth will slow somewhat, I am still expecting a year when the economy creates in the neighborhood of 2 million net new jobs.\n\nThe number of job openings remains high, and in my meetings around the District, I often hear leaders lament about the difficulty in finding the right workers. The latest employment report for January is broadly consistent with that expectation.\n\nAs job growth continues, labor market slack will diminish. I, therefore, anticipate stronger wage growth than the 2 percent or so that we achieved last year.\n\nI also believe that we will see more people return to the labor market and that the participation rate will rise modestly to around 63 percent.\n\nOur participation rate was hit hard by the recession, but it is a number that is also heavily influenced by demographics and social shifts as well as by the number of discouraged workers. For instance, in the 1960s and ’70s, women entered the workforce in greater numbers, so we saw the participation rate spike. While 63 percent is still low by historical standards, the participation rate has been trending down for some time. Although I believe we will see a small cyclical uptick, the strength in job growth could bring the unemployment rate down to 4.7 percent by year-end.\n\nEquity Markets\n\nAs I mentioned earlier, equity markets have been extremely volatile as of late, and we have seen a large sell-off and close to a 10 percent drop in equity prices.\n\nMuch of the current unease we are experiencing could be due in part to worry regarding China. Taken together, slower Chinese growth and declining share values embeds some downside risk to my assessment of future economic activity.\n\nThat said, China is not our major trading partner, and it may well be that as the U.S. economy proves its resilience, equity markets are expected to calm down and reverse direction.\n\nI do anticipate that the loss in wealth arising from the dramatic sell-off will offset some of our economy’s fundamental strength, but I do not feel it will overwhelm it. Thus, although declines in asset prices have tempered the view I had of the economy a few months ago, the recent declines have not fundamentally changed it. As a policymaker, I think it is important to take a long-term view rather than react to short-term volatility and, thus, to consider an array of data and longer-term trends in forming our policy stance.\n\nReal Estate\n\nSwitching to real estate, I am fairly optimistic about residential investment. The demand for housing has picked up, and prices of both houses and especially rentals are growing strongly.\n\nPermits for single-family homes are at their highest level since the recovery began, and plans for building in the multifamily sector remain robust. That underlying strength was also reflected in December’s healthy report on new single-family homes that grew by 544,000 at an annualized rate — the strongest performance since February 2015.\n\nNonresidential investment is a bit more problematic, however. I say this because I feel it is unlikely that we will see strong growth in business fixed investments — such as new structures, equipment, and software — due in part to the strong dollar adversely affecting manufacturing, and therefore, the demand for equipment. That said, I foresee manufacturers continuing to struggle in the coming year and anticipate investment growth of only 2.5 percent or so.\n\nInflation\n\nLet me now turn to another important component of the U.S. economy that significantly influences monetary policy, and that is inflation. As you know, inflation continued to run below the FOMC’s 2 percent target in 2015. Both the fall in energy prices and, to a lesser extent, the appreciation of the dollar, have held down headline inflation, or total inflation, which includes commodities such as food and energy prices.\n\nInflation measures that remove these more volatile components are not far from our goal of 2 percent. I believe that once energy prices stabilize and start reversing, inflation will return to our 2 percent target. I see headline inflation accelerating at an annual average pace of 1.5 percent by the second half of this year.\n\nBut as Chair Yellen has emphasized, inflation expectations are also a crucial ingredient in formulating monetary policy, and she has noted that “[c]onvincing evidence that longer-run inflation expectations have moved lower would be a concern.” This is because that would make attaining our inflation target harder to achieve.\n\nSo far, survey evidence, like that obtained from the Philadelphia Fed’s Survey of Professional Forecasters, does not indicate any unanchoring of inflation expectations. However, market-based measures are showing that investors are seeking less compensation for inflation.\n\nBut there are downside risks to my baseline forecast. In particular, we have been below our inflation target for all but two years since 2008. Consistently below-target outcomes will eventually lead to a lack of credibility for our 2 percent goal. Hence, it may be worth erring on the side of accommodation to ensure against that outcome.\n\nHowever, there are also risks to the upside. There is a good deal of anecdotal evidence that firms are planning to raise wages, especially for jobs that are proving to be hard to fill. I do expect some faster wage growth going forward, and accelerating wage growth could translate into more robust inflation. Additionally, it is unlikely that oil prices will continue to drop, and eventually, they will become a contributor rather than a detractor from inflation.\n\nMonetary Policy\n\nMy approach to policy is to conduct it in ways that will best serve our dual mandate of maximum employment and price stability.\n\nGiven the behavior of oil prices, inflation is likely to be quite low in the first quarter of the year, probably even negative. Regarding the employment side of our mandate, I believe we will attain it early this year, if we have not attained it already.\n\nOver the medium term, I remain confident that inflation will return to target. Arithmetic is in our favor: Energy prices would need to fall again and, by a similar magnitude, to renew their downward pressure on inflation. In other words, even if energy prices remain at very low levels, inflation should naturally rebound as current prices become the base on which price increases are computed.\n\nSimilarly, import prices should stabilize as the dollar does, removing another source of downward pressure on inflation. Granted, this process will take some time as the price cuts are transmitted across the economy. Thus, my outlook sees inflation returning to target only gradually, more gradually than I thought just a few months ago.\n\nIt is also fair to say that the risks to my outlook are tilted to the downside. The nervousness in the financial markets and the increased caution that it may cause for economic decision-makers, both households and firms, could imply somewhat slower growth, at least in the first half of the year.\n\nAlso, inflation is not likely to pick up substantially until the second half of the year, although, for the reasons I have discussed, I remain confident that inflation will move toward the Committee’s long-run objective of 2 percent.\n\nThese considerations make me a bit more conservative in my approach to policy, at least in the very near term. Although I cannot give you a definitive path for how policy will evolve, it might prove prudent to wait until the inflation data are stronger before we undertake a second rate hike. Thus, I am approaching near-term policy a bit more cautiously than I did a few months ago. That is part of being data dependent. And attentiveness to the data will be a key factor in all of my future policy recommendations as well. If financial headwinds dissipate quickly and inflation picks up a bit more aggressively, it will require a slightly more aggressive approach to policy.\n\nI believe as we move into the second half of the year with economic activity growing at trend or slightly above trend, the unemployment rate below its natural rate, and price pressures starting to assert themselves, policy can truly normalize. I mean this in the sense that we can move away meaningfully from the zero lower bound and that our reaction to incoming data can return to a more historical pattern.\n\nThat would not necessarily imply an overly aggressive path for policy. Thus, it will take fewer rate hikes to attain neutrality in policy than it would have 15 years ago. By historical standards, that in itself implies a somewhat shallower path for interest rates than was typical of past recoveries.\n\nDelaware\n\nSo, what does this all mean for our District and its challenges? As we know, Delaware is fighting to maintain its edge in attracting and retaining corporate headquarters in the state. The recent loss of DuPont represents a stark reminder of a shrinking corporate sector. Fortunately, we have seen rapid growth in education and health services, and the state’s thought leaders have their sights focused on innovation.\n\nWe can look to the opening of the University of Delaware’s STAR Campus as an example of how this region knows how to combine its strengths of the public and private sectors to grow and shape the economy of the 21st century.\n\nUniversities like the University of Delaware fuel innovations that shape modern life, from life-saving medicines to life-changing technology. And so, in 2008, when the Chrysler plant finally closed and left behind an aged industrial complex — a reminder of our District’s past — we chose to invest our expertise and resources to build what now stands there and represents our future.\n\nWe recycled 140 million pounds of steel, 5,000 tons of concrete, 40,000 light bulbs, and almost 4 million pounds of copper, aluminum, and stainless steel.\n\nToday, more than 400 patients a week come to STAR’s health centers, and thriving inside is a spirit of entrepreneurship and innovation. Cybersecurity, Bloom Energy, SevOne, and grid-integrated vehicle systems are being worked on over there. There is a lab focused on providing kids with disabilities the mobility they need to socialize, learn, and grow. Please excuse my excitement; after all, I am an engineer. But what I am trying to drive home, in this room filled with all kinds of leaders, is that the investment we all make in human capital, research, and innovation will never stop giving. It will keep us relevant, it will create jobs, and it will sustain our economy.\n\nConclusion\n\nSo, in closing, my overall view of the economy remains upbeat. Our financial system is in good shape, our economic fundamentals are sound, our labor markets remain dynamic, our income growth is solid, and consumer spending is increasing at a solid pace. We continue to face our challenges head on, and in doing so, we have made significant economic strides as a nation.\n\nThank you.\n\nNote: The views expressed are my own and not necessarily those of the Federal Reserve System or the FOMC.",
        "position": "President and Chief Executive Officer",
        "date": "February 15, 2016",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook: February 16, 2016",
        "href": "https://www.philadelphiafed.org/the-economy/an-economic-outlook-february-16-2016",
        "date_topic": "the-economy"
    }
]