[
    {
        "year": "2013",
        "date": "December 06, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20131206.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586735",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20131206.pdf",
        "item_id": "586735",
        "speaker": "Charles I. Plosser",
        "title": "Observations on the Centennial of the Federal Reserve System : The Philadelphia Fed Policy Forum",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/observations-centennial-federal-reserve-system-586735",
        "content": "Observations on the Centennial\nof the Federal Reserve System\nThe Philadelphia Fed Policy Forum\nPhiladelphia, PA\nDecember 6, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fObservations on the Centennial of the Federal Reserve System\nThe Philadelphia Fed Policy Forum\n\"The History of Central Banking in the United States\"\nDecember 6, 2013\nPhiladelphia, PA\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights:\n• President Charles Plosser welcomes participants to the 2013 Philadelphia Fed Policy Forum with\nsome thoughts about the 100th anniversary of the Federal Reserve System.\n• He notes that our central bank’s decentralized structure has evolved and that the balance of power\nhas shifted over time in response to economic events and legislation.\n• He argues that trust and credibility are essential features for a successful central bank. In the spirit\nof the work by Nobel Prize-winning economist Douglass North, Plosser believes we should seek ways\nto ensure that these qualities are embodied in the institution itself.\n• He stresses that a central bank can never be completely independent, nor should it be. In a\ndemocracy, independence should come with constraints and limits on the central bank’s authority\nand scope of activities. The power to print money is a significant one, and central banks should be\nlimited in how they can use that power.\n\nGood morning and welcome to the Federal Reserve Bank of Philadelphia as we begin the 2013\nPolicy Forum. It is a pleasure to see so many familiar faces and to welcome those who are\nattending our forum for the first time.\nThis is our 10th Policy Forum, and as you can see from the program, this is a special occasion.\nThe Federal Reserve will officially begin its centennial year on December 23rd. On that date in\n1913, President Woodrow Wilson signed into law the act that created the Federal Reserve\nSystem. The 12 Reserve Banks officially opened their doors on November 16, 1914. In\nachieving this milestone, it seems appropriate to take a step back, reflect on our central bank’s\nhistory, and seek a better understanding of its successes and its failures.\n\n1\n\n\fOne of our objectives today is to highlight specific historical episodes to see how they have\ninfluenced or shaped the evolution of the institution itself. Like the Nobel Prize-winning\neconomist Douglass North, I think institutions matter. In particular, I believe the institutional\nstructure of the central bank matters. The central bank’s goals and objectives, its policy\nframework, and its governance structure all play a part in its performance.\nGiven the historical perspective we want to take, what better place to begin than here in\nPhiladelphia, the birthplace of our nation, both politically and economically. And we can start\nby looking at the earliest attempts to create a central bank for the United States.\nThe first institution was the brainchild of our first Treasury secretary, Alexander Hamilton. His\nefforts led to the creation of the First Bank of the United States, which was awarded a 20-year\ncharter by Congress in 1791. Although the First Bank’s charter was not renewed, the War of\n1812 and the ensuing inflation and economic turmoil convinced Congress to establish the\nSecond Bank of the United States, which operated from 1816 to 1836. However, it too did not\nwin a renewed charter, with President Andrew Jackson leading the opponents in a heated\npolitical debate. I believe that both these institutions failed because they were unsuccessful in\novercoming the public’s mistrust of centralized power and special interests. Indeed, without\npublic confidence in these institutions, they were doomed.\nLike many of our nation’s earliest institutions, the vestiges of both the First and Second Banks\nare located just a few blocks from where we now sit. The First Bank is located near Third and\nChestnut streets, and the Second Bank is directly across the street from the hotel where some\nof you are staying, near Fourth and Chestnut streets.\nAfter the first two attempts, it took nearly 80 years before Congress tried again to establish a\ncentral bank. The outcome was a new central bank with a governance structure designed to\ndecentralize authority and promote public confidence — a decentralized central bank. This\nstructure helped overcome political and public opposition that stemmed from fears that a\ncentral bank would be dominated either by political interests in Washington or by financial\n\n2\n\n\finterests in New York. Yet even this structure, which has now lasted a century, has evolved,\nand the balance of power has shifted over time in response to economic events and legislation.\nI believe that the fundamental concept of a decentralized central bank has great merit, in part,\nbecause it helps to preserve the independence and maintain the public trust in the institution.\nIndependence is essential if a central bank is to play its fundamental role in preserving the\npurchasing power of a fiat currency. History is replete with examples of governments using the\npower to print money as a substitute for making tough fiscal choices, and the results were\ndisastrous.\nBut, of course, a central bank can never be completely independent, nor should it be. In a\ndemocracy, independence should come with constraints and limits on the central bank’s\nauthority and scope of activities. The power to print money is a significant one, and central\nbanks should be limited in how they can use that power. Such constraints can help build public\ntrust and instill credibility in the institution. For me, trust and credibility are essential features\nfor a successful central bank. In the spirit of Douglass North’s work, I believe we should seek\nways to ensure that these qualities are embodied in the institution itself.\nOur program today will be a fascinating one. We have a distinguished array of economic\nhistorians, monetary policy experts, and former policymakers. The goal is to review the history\nof the central banking experience in the United States, beginning with the Second Bank. We\nhave organized the sessions to focus on critical economic and legislative events that have\nshaped our central bank. We are particularly pleased to have former Chairman Alan Greenspan\nand former Vice Chair Don Kohn to close our program. This will undoubtedly be a lively and\nthought-provoking day. And I hope you will find it as instructive and fascinating as I will.\nAs I already mentioned, Philadelphia has a rich history in the political and economic founding of\nour country. Before we begin, I would like to recognize one guest in the audience. In our first\nsession, we will hear about the legacy of the Second Bank of the United States. Many of you\nknow that the president of the Second Bank was Nicholas Biddle. We are pleased to have with\nus today the great-great-great-granddaughter — I think that is the right number of greats — of\n3\n\n\fNicholas Biddle, Cordelia Frances Biddle. Cordelia is actually my neighbor. She is an author and\nactress who is fascinated with history, particularly the history of Philadelphia. She has done\nresearch in our library here at the Philadelphia Fed while writing a book on another of her\nancestors, the financier and founder of Drexel University, Anthony Drexel. Cordelia, thank you\nfor joining us today.\nAnd thank all of you for coming. Let’s get the program started.\n\n4\n\n\f"
    },
    {
        "year": "2013",
        "date": "November 18, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20131118.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586734",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20131118.pdf",
        "item_id": "586734",
        "speaker": "Charles I. Plosser",
        "title": "Economic Conditions and Monetary Policy : Risk Management Association, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-conditions-monetary-policy-586734",
        "content": "Economic Conditions and Monetary Policy\n\nRisk Management Association\nPhiladelphia, PA\nNovember 18, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Conditions and Monetary Policy\nRisk Management Association\nNovember 18, 2013\nPhiladelphia, PA\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights:\n• President Charles Plosser provides his economic outlook and reports that since there is little\nevidence that additional asset purchases will improve economic recovery, the time has\ncome to phase out the purchase program.\n• He indicates that the Federal Open Market Committee (FOMC) missed an excellent\nopportunity to begin this tapering process in September, which illustrates just how difficult\nit will be to initiate any steps toward normalization of monetary policy.\n• He also suggests the FOMC should communicate the amount of assets it intends to purchase\nin the current program and bring it to an end.\n• President Plosser expects growth of about 3 percent in 2014. He expects unemployment\nrates near 7 percent by the end of this year or early next year and about 6.25 percent by the\nend of 2014. Inflation expectations will be relatively stable, and inflation will move up\ntoward the FOMC target of 2 percent over the next year.\n\nIntroduction\nI thank Bill Githens and his staff for inviting me here today. It is my honor to welcome\nyou to Philadelphia as the Risk Management Association (RMA) begins its\ncommemoration of a century of promoting sound risk principles in the financial services\nindustry.\nNext month, the Federal Reserve System also begins its centennial year, marking 100\nyears from when President Woodrow Wilson signed the Federal Reserve Act on\nDecember 23, 1913. Our centennial period will continue until next November, the\n100th anniversary of when the 12 Federal Reserve Banks first opened their doors on\nNovember 16, 1914.\n\n1\n\n\fTherefore, the RMA and the Federal Reserve System each have a long and rich history. I\nalso noted that Philadelphia and Rochester, New York, figure prominently in your\norganization’s history and my own biography. The first meeting of what was then\nknown as the “Robert Morris Club of the National Association of Credit Men” was held\nin Rochester in June 1914. I arrived in Rochester more than 60 years too late to attend,\nbut I enjoyed more than 30 years at the University of Rochester before joining the\nPhiladelphia Fed in 2006.\nDuring these past seven years, I have found that many people still find our nation’s\ncentral bank a mystery. People often hear about the Fed in the news, yet not everyone\nknows what we do or how we are structured. So, I will begin with a little background on\nthe Fed before I share some thoughts on the economic outlook and monetary policy.\nBefore I begin, though, I should note that my views are not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee\n(FOMC).\nA Historical Look at a Decentralized Fed\nSo first, let me share a little history with you. I have often described the Federal Reserve\nSystem as a uniquely American form of central banking – a decentralized central bank.\nTo understand how the Fed came to be, we need to look at two earlier attempts at\ncentral banking in the United States. Just a few blocks from here stand the vestiges of\nboth institutions, dating back to the early years of our nation when Philadelphia was the\nnation’s major financial and political center.\nAlexander Hamilton, who was an aide to Robert Morris during the American\nRevolutionary War and later became our nation’s first secretary of the Treasury,\nchampioned the First Bank of the United States to help our young nation manage its\nfinancial affairs. The First Bank received a 20-year charter from Congress and operated\nfrom 1791 to 1811. Although this charter was not renewed, the War of 1812 and the\nensuing inflation and economic turmoil convinced Congress to establish the Second\n2\n\n\fBank of the United States, which operated from 1816 to 1836. However, as with the\nFirst Bank, Congress did not renew the Second Bank’s charter. Both institutions failed to\novercome the public’s mistrust of centralized power and special interests.\nNearly 80 years later, Congress tried again to establish a central bank. The outcome was\na new central bank with a unique governance structure designed to decentralize\nauthority and promote public confidence. This unique structure helped overcome\npolitical and public opposition that stemmed from fears that this new central bank\nwould be dominated either by political interests in Washington or by financial interests\nin New York.\nTo balance political, economic, and geographic interests, Congress created the Federal\nReserve System with independently chartered regional Reserve Banks throughout the\ncountry, with oversight provided by a Board of Governors in Washington, D.C. The act\ncreated a Reserve Bank Organization Committee to divide the country into no fewer\nthan eight and no more than 12 Federal Reserve Districts.\nThe committee held meetings in 18 cities around the country before submitting a report\nto Congress in April 1914, naming the 12 cities as sites for Federal Reserve Banks we\nhave today. These Reserve Banks distribute currency, act as a banker’s bank, and\ngenerally perform the functions of a central bank, which includes serving as the bank for\nthe U.S. Treasury. Another important priority for central banks, especially those in a\nworld of fiat currency, is to ensure the purchasing power of a nation’s currency through\nits monetary policy.\nWithin the Federal Reserve, the body that makes monetary policy decisions is the\nFederal Open Market Committee, or the FOMC. Here again, Congress has designed a\nnumber of checks and balances into the system. In 1935, Congress gave voting rights on\nthe FOMC to the seven Governors in Washington and five Reserve Bank presidents.\nUnder the current arrangement, the New York Fed president serves as a permanent\n\n3\n\n\fvoting member, and four of the other 11 presidents serve one-year terms on a rotating\nbasis.\nThis structure ensures that our national monetary policy is rooted not just in\nWashington or on Wall Street but also on Main streets across our diverse nation.\nWhether we vote or not, all Reserve Bank presidents attend the FOMC meetings,\nparticipate in the discussions, and contribute to the Committee’s assessment of the\neconomy and policy options. The FOMC meets eight times a year to set monetary\npolicy. It discusses economic conditions and, in normal times, adjusts short-term\ninterest rates to achieve the goals of monetary policy that Congress has set for us in the\nFederal Reserve Act.\nCongress established the current set of monetary policy goals in 1978. The amended\nFederal Reserve Act specifies that the FOMC “shall maintain long run growth of the\nmonetary and credit aggregates commensurate with the economy’s long run potential\nto increase production, so as to promote effectively the goals of maximum employment,\nstable prices, and moderate long-term interest rates.” Since moderate long-term\ninterest rates generally result when prices are stable and the economy is operating at\nfull employment, many have interpreted these instructions as being a dual mandate to\nmanage fluctuations in employment in the short run while preserving long run price\nstability.\nEconomic Conditions\nWith this mandate in mind, the Fed monitors the economy and makes its policy\ndecisions. The current economic expansion began in July 2009 – more than four years\nago. While economic growth has come in fits and starts, the underlying path is one of\ncontinued moderate expansion. The recent readings on third-quarter growth and the\nlabor market are consistent with an economy that is experiencing a moderate, selfsustaining recovery.\n\n4\n\n\fWe saw an advance estimate of 2.8 percent GDP growth in the third quarter, a bit\nhigher than the 2.5 percent growth in the second quarter. That upward trend continued\nfrom the 1.1 percent growth in the first quarter of this year and the nearly flat 0.1\npercent in the fourth quarter of last year.\nThis acceleration in growth rates reflects steady progress in the private-sector economy\nand a waning drag from the government sector.\nDespite the increase in payroll taxes at the start of the year, consumer spending\ncontinues to increase at a moderate pace. Even more encouraging is the robust,\ndouble-digit growth we’ve seen in residential investment. Sales of existing homes are\non the upswing, surpassing the 5 million mark, or about the same levels experienced\nbefore the housing boom. Home prices remain below their pre-crisis peaks, but prices\nhave made strong double-digit gains over the past year, according to the national\nindexes.\nManufacturing has also shown improvement. The national ISM Manufacturing index\nhas indicated industry expansion for the past five months. Here in the Third District, the\nPhiladelphia Fed’s Business Outlook Survey of manufacturers shows a similar pattern,\nwith increased activity for five consecutive months as well as strong optimism regarding\nactivity over the next six months.\nNevertheless, as I travel through the District and the country and talk to business\nleaders about their plans for capital spending and hiring, I hear a common theme of\nuncertainty about the course of fiscal policy and regulation. Most mention the\ndysfunction in Washington and the uncertainties over tax and spending policies, and\nespecially health care. Without a doubt, such factors are restraining investment and\nhiring, and generally contributing to the sluggishness of the recovery.\nAs some of this uncertainty abates — I don’t expect it to vanish — I anticipate overall\neconomic growth to accelerate somewhat to around 3 percent next year, a pace that is\nslightly above trend. This is far from the robust growth that many would like to see;\n5\n\n\fnevertheless, it does represent steady progress and a gradually improving economy. My\nforecast is in line with those of my colleagues on the FOMC, whose most recent\nprojections had a central tendency of growth of 2.0 to 2.3 percent for 2013, and\naccelerating to 2.9 to 3.1 percent in 2014.\nThe October jobs report came in stronger than many analysts expected. The economy\nadded 204,000 jobs in October. In addition, upward revisions to the August and\nSeptember figures added another 60,000 jobs.\nThe unemployment rate ticked up a tenth of a point to 7.3 percent, but federal\nemployees on temporary furloughs affected the household survey. The underlying\ndetail showed an increase of 448,000 workers on temporary layoff in October. The data\ndo not let us precisely measure how much of the increase is directly related to the\nshutdown, but that sharp increase was enough to push the unemployment rate higher\nthan it otherwise would have been, possibly by as much as a third of a percentage point.\nOf course, we will have a better idea of how the labor market has progressed when we\nhave the November report, which should not be distorted by the temporary shutdown.\nSubstantial improvement in labor market conditions was one condition that the FOMC\nset last September for ending our current asset purchase program, popularly called QE3\nfor the third round of quantitative easing. I believe the labor market has made\nimportant progress. Monthly job gains have averaged 191,000 since last September, far\nbetter than the 130,000 average in the six months leading up to the announcement of\nthe program. And the unemployment rate has fallen by 0.8 percentage points since last\nAugust.\nI anticipate that the unemployment rate will continue to decline over the next year at\nabout the same pace we’ve seen over the past two years. This should lead to an\nunemployment rate of about 6.25 percent by the end of 2014. This makes me\nsomewhat more optimistic than my FOMC colleagues, many of whom don’t see the\nunemployment rate reaching 6.5 percent until sometime in the first half of 2015.\n6\n\n\fTurning to inflation, the Fed’s preferred gauge for inflation, the change in the price\nindex for personal consumption expenditures, or PCE, has averaged about 1.8 percent\nover the past three years and 2 percent over the past 20 years. Over the past year, it\nhas averaged 1.1 percent. This is below the FOMC’s long-run goal of 2 percent, and\nsome have voiced concerns about the risks of further disinflation. If this trend\ncontinues, it would be troubling. We must defend our 2-percent inflation target from\nbelow and above. One encouraging factor is that inflation expectations remain near\ntheir longer-term averages and consistent with our 2-percent target. But we must be\nvigilant that expectations remain anchored.\nSome of the lower readings on inflation appear to reflect some transitory factors, such\nas the cut in payments to Medicare providers imposed earlier this year as part of the\nsequester. More recent readings have been closer to goal, and I anticipate, as the\nFOMC indicated in its most recent statement, that inflation will move back toward our\ntarget over the medium term. But I do see some upside risk to inflation in the\nintermediate to longer term, given the large amount of monetary accommodation we\nhave added and continue to add to the economy.\nMonetary Policy\nSo let me turn to some observations about monetary policy. Over the past five years,\nthe Federal Reserve has taken extraordinary actions to support the economic recovery.\nThe Fed has lowered its policy rate — the federal funds rate — to essentially zero,\nwhere it has been for almost five years. Since the policy rate cannot go any lower, the\nFed has attempted to provide additional accommodation through large-scale asset\npurchases, or quantitative easing. As I mentioned earlier, we are now in our third round\nof these purchases, or QE3. These purchases have greatly expanded the size and\nlengthened the maturity of the assets on the Fed’s balance sheet.\nThe Fed is also using forward guidance that is intended to inform the public about the\nway monetary policy is likely to evolve in the future. As for interest rates, the FOMC has\n7\n\n\freported that it expects to keep the fed funds rate at essentially zero at least until the\nunemployment rate falls to 6.5 percent, so long as the outlook for inflation one to two\nyears is projected to be no more than 2.5 percent and the public’s inflation expectations\nremain well anchored. The Committee also anticipates that the highly accommodative\nstance of monetary policy will remain appropriate for a considerable time after the\neconomic recovery continues to gain strength.\nOn asset purchases, the FOMC has indicated that it will continue the purchases until the\noutlook for the labor market has improved substantially in the context of price stability.\nAs I noted, I believe that labor markets have substantially improved from a year ago and\nthat we should begin to wind down these asset purchases.\nThere was widespread public expectation that the FOMC would begin to slow the pace\nof its asset purchases in September. Yet, at that September meeting and again in\nOctober, the Committee decided not to change the pace of purchases. The Fed\ncontinues to purchase $40 billion of agency mortgage-backed securities and $45 billion\nof longer-term Treasury securities each month. Proceeds of maturing or prepaid\nsecurities are being reinvested. As a result, the Fed’s balance sheet is now just shy of $4\ntrillion in assets and growing at a pace of about $85 billion a month. The decision to\nmaintain the pace of purchases in September and await more evidence of sustained\neconomic progress came as quite a surprise to the public, generating widespread public\ndebate about the FOMC’s communications surrounding its policy intentions.\nNot dissuading the public from its expectation of a tapering and then not taking action\nundermines the credibility of the FOMC and reduces the effectiveness of forward\nguidance as a policy tool. The failure to follow through also contributes to additional\nuncertainty regarding the future course of monetary policy. In some quarters, the\ndecision not to begin tapering was also interpreted as a sign that the FOMC had become\nmuch less confident that growth would be sustained. Thus, we undermined our own\ncredibility as well as the public’s confidence in the economy. These were not the\n\n8\n\n\fmessages that I wanted to send. So, I disagreed with the decision not to go forward\nwith a modest reduction in the pace of our asset purchases.\nIn my view, this whole episode also demonstrates how difficult it is to fine-tune our\nopen-ended asset purchases and our forward guidance about them. We cannot\ncontinue to play this bond-buying game by ear and risk the Fed’s credibility while\ncreating lingering uncertainty about the course of monetary policy.\nWe need to define simple, clear dimensions to “right-size” the program. This will reduce\npolicy uncertainty and move the economy forward. My preference would be for the\nFOMC to announce a fixed amount for QE3, just as we did for the two prior rounds of\nasset purchases. When we reach that amount, we should stop the asset purchases, and\nthen reassess the state of the economy to determine if further action would be\nbeneficial. At that point, monetary policy would still be highly accommodative.\nWe are still learning how asset purchases affect the economy, but many believe it is the\nultimate size and composition of the assets, rather than the flow of purchases, that\ninfluences interest rates and thus the economy. This was the premise of the early\nrounds of purchases.\nSetting the ultimate size of our asset purchase program will lead us away from trying to\nfine-tune our decision about purchases based on the latest numbers and creating\nuncertainty from meeting to meeting about the FOMC’s next step. We should be\ngearing our asset purchase policy to the underlying trends in the economic expansion\nrather than the most recent month-to-month variations, which reflect very noisy signals\nof the economy at best. Just recall the surprises in the revisions to the employment\ndata we experienced. By specifying a fixed amount, we would help the public\nunderstand that reducing the pace of asset purchases does not signal a change in our\npolicy rate. Indeed, even an end to purchases only stops the efforts to increase\naccommodation. It is not a tightening of policy. As I said, after our purchases stop,\npolicy will remain highly accommodative. An end to the purchase program does not\n9\n\n\fimply that increases in the policy rate are imminent. We will simply set our policy rate\nconsistent with promoting the FOMC’s goals of price stability and maximum\nemployment.\nConclusion\nIn summary, I believe that the economy is continuing to improve at a moderate pace.\nWe are likely to see growth pick up to around 3 percent in 2014. Prospects for labor\nmarkets will continue to improve gradually, and I expect unemployment rates near 7\npercent within the next few months and 6.25 percent by the end of 2014. I also believe\nthat inflation expectations will be relatively stable and that inflation will move up to our\ngoal of 2 percent over the next year.\nBased on this outlook and the improvement in labor market conditions, I believe it\nwould be appropriate for the Fed to communicate the amount of assets it intends to\npurchase in the current program and bring it to an end. We should then reassess the\neconomic trends and the outlook to determine if further efforts to increase\naccommodation are required. This approach would also yield a simpler program — one\nthat is easier for policymakers to manage, easier to explain to the public, and easier to\nexit when the time comes.\n\n10\n\n\f"
    },
    {
        "year": "2013",
        "date": "November 14, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20131114.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586733",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20131114.pdf",
        "item_id": "586733",
        "speaker": "Charles I. Plosser",
        "title": "A Limited Central Bank, Cato Institute's 31st Annual Monetary Conference: Was The Fed A Good Idea? Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-limited-central-bank-cato-institute-s-31st-annual-monetary-conference-fed-a-good-idea-washington-dc-586733",
        "content": "A Limited Central Bank\n\nCato Institute’s 31st Annual Monetary Conference\nWAS THE FED A GOOD IDEA?\nWashington, D.C.\n\nNovember 14, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Limited Central Bank\nCato Institute’s 31st Annual Monetary Conference\nWAS THE FED A GOOD IDEA?\nThursday, November 14, 2013\nWashington, D.C.\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights:\n•\n\nPresident Charles Plosser discusses what he believes is the Federal Reserve’s essential role and\nproposes how this institution might be improved to better fulfill that role.\n\n•\n\nPresident Plosser proposes four limits on the central bank that would limit discretion and\nimprove outcomes and accountability.\no\no\no\no\n\n•\n\nFirst, limit the Fed’s monetary policy goals to a narrow mandate in which price stability is\nthe sole, or at least the primary, objective;\nSecond, limit the types of assets that the Fed can hold on its balance sheet to Treasury\nsecurities;\nThird, limit the Fed’s discretion in monetary policymaking by requiring a systematic, rulelike approach;\nAnd fourth, limit the boundaries of its lender-of-last-resort credit extension.\n\nThese steps would yield a more limited central bank. In doing so, they would help preserve the\ncentral bank’s independence, thereby improving the effectiveness of monetary policy, and they\nwould make it easier for the public to hold the Fed accountable for its policy decisions.\n\nIntroduction: The Importance of Institutions\nI want to thank Jim Dorn and the Cato Institute for inviting me to speak once again at this\nprestigious Annual Monetary Conference. When Jim told me that this year’s conference was\ntitled “Was the Fed a Good Idea?” I must confess that I was little worried. I couldn’t help but\nnotice that I was the only sitting central banker on the program. But as the Fed approaches its\n100th anniversary, it is entirely appropriate to reflect on its history and its future. Today, I plan\nto discuss what I believe is the Federal Reserve’s essential role and consider how it might be\nimproved as an institution to better fulfill that role.\n1\n\n\fBefore I begin, I should note that my views are not necessarily those of the Federal Reserve\nSystem or my colleagues on the Federal Open Market Committee (FOMC).\nDouglass C. North was cowinner of the 1993 Nobel Prize in Economics for his work on the role\nthat institutions play in economic growth. 1 North argued that institutions were deliberately\ndevised to constrain interactions among parties both public and private. In the spirit of North’s\nwork, one theme of my talk today will be that the institutional structure of the central bank\nmatters. The central bank’s goals and objectives, its framework for implementing policy, and its\ngovernance structure all affect its performance.\nCentral banks have been around for a long time, but they have clearly evolved as economies and\ngovernments have changed. Most countries today operate under a fiat money regime, in which\na nation’s currency has value because the government says it does. Central banks usually are\ngiven the responsibility to protect and preserve the value or purchasing power of the currency. 2\nIn the U.S., the Fed does so by buying or selling assets in order to manage the growth of money\nand credit. The ability to buy and sell assets gives the Fed considerable power to intervene in\nfinancial markets not only through the quantity of its transactions but also through the types of\nassets it can buy and sell. Thus, it is entirely appropriate that governments establish their\ncentral banks with limits that constrain the actions of the central bank to one degree or another.\nYet, in recent years, we have seen many of the explicit and implicit limits stretched. The Fed and\nmany other central banks have taken extraordinary steps to address a global financial crisis and\nthe ensuing recession. These steps have challenged the accepted boundaries of central banking\nand have been both applauded and denounced. For example, the Fed has adopted\nunconventional large-scale asset purchases to increase accommodation after it reduced its\n1\n\nFor more about Douglass C. North and his cowinner Robert W. Fogel and the 1993 Nobel Memorial Prize in\nEconomic Sciences, see Nobel Media, \"The Prize in Economics 1993 - Press Release,\" (1993),\nwww.nobelprize.org/nobel_prizes/economic-sciences/laureates/1993/press.html (Accessed November 11, 2013).\nSee also Douglass C. North, “Institutions,” Journal of Economic Perspectives, 5:1 (1991), pp. 97–112.\n\n2\n\nCountries can and do pursue different means of setting the value of their currency, including pegging their\nmonetary policy to that of another country, but I will not concern myself with such issues in these comments.\n\n2\n\n\fconventional policy tool, the federal funds rate, to near zero. These asset purchases have led to\nthe creation of trillions of dollars of reserves in the banking system and have greatly expanded\nthe Fed’s balance sheet. But the Fed has done more than just purchase lots of assets; it has\naltered the composition of its balance sheet through the types of assets it has purchased. I have\nspoken on a number of occasions about my concerns that these actions to purchase specific\n(non-Treasury) assets amounted to a form of credit allocation, which targets specific industries,\nsectors, or firms. These credit policies cross the boundary from monetary policy and venture\ninto the realm of fiscal policy. 3 I include in this category the purchases of mortgage-backed\nsecurities (MBS) as well as emergency lending under Section 13(3) of the Federal Reserve Act, in\nsupport of the bailouts, most notably of Bear Stearns and AIG. Regardless of the rationale for\nthese actions, one needs to consider the long-term repercussions that such actions may have on\nthe central bank as an institution.\nAs we contemplate what the Fed of the future should look like, I will discuss whether constraints\non its goals might help limit the range of objectives it could use to justify its actions. I will also\nconsider restrictions on the types of assets it can purchase to limit its interference with market\nallocations of scarce capital and generally to avoid engaging in actions that are best left to the\nfiscal authorities or the markets. I will also touch on governance and accountability of our\ninstitution and ways to implement policies that limit discretion and improve outcomes and\naccountability.\nGoals and Objectives\nLet me begin by addressing the goals and objectives for the Federal Reserve. These have\nevolved over time. When the Fed was first established in 1913, the U.S. and the world were\noperating under a classical gold standard. Therefore, price stability was not among the stated\n\n3\n\nSee Charles Plosser, “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” speech given to the U.S.\nMonetary Policy Forum, The Initiative on Global Markets, University of Chicago Booth School of Business, New York,\nNY, February 27, 2009, and Charles Plosser, “Fiscal Policy and Monetary Policy: Restoring the Boundaries,” a speech\nto the same group, February 24, 2012.\n\n3\n\n\fgoals in the original Federal Reserve Act. Indeed, the primary objective in the preamble was to\nprovide an “elastic currency.”\nThe gold standard had some desirable features. Domestic and international legal commitments\nregarding convertibility were important disciplining devices that were essential to the regime’s\nability to deliver general price stability. The gold standard was a de facto rule that most people\nunderstood, and it allowed markets to function more efficiently because the price level was\nmostly stable.\nBut, the international gold standard began to unravel and was abandoned during World War I. 4\nAfter the war, efforts to reestablish parity proved disruptive and costly in both economic and\npolitical terms. Attempts to reestablish a gold standard ultimately fell apart in the 1930s. As a\nresult, most of the world now operates under a fiat money regime, which has made price\nstability an important priority for those central banks charged with ensuring the purchasing\npower of the currency.\nCongress established the current set of monetary policy goals in 1978. The amended Federal\nReserve Act specifies the Fed “shall maintain long run growth of the monetary and credit\naggregates commensurate with the economy's long run potential to increase production, so as\nto promote effectively the goals of maximum employment, stable prices, and moderate longterm interest rates.” Since moderate long-term interest rates generally result when prices are\nstable and the economy is operating at full employment, many have interpreted these goals as a\ndual mandate with price stability and maximum employment as the focus.\nLet me point out that the instructions from Congress call for the FOMC to stress the “long run\ngrowth” of money and credit commensurate with the economy’s “long run potential.” There are\nmany other things that Congress could have specified, but it chose not to do so. The act doesn’t\n4\n\nSee Ben S. Bernanke, \"A Century of U.S. Central Banking: Goals, Frameworks, Accountability,” speech to the\nNational Bureau of Economic Research, Cambridge, MA, July 10, 2013; and Jeffrey M. Lacker, “Global\nInterdependence and Central Banking,” speech to the Global Interdependence Center, Philadelphia, November 1,\n2013.\n\n4\n\n\ftalk about managing short-term credit allocation across sectors; it doesn’t mention inflating\nhousing prices or other asset prices. It also doesn’t mention reducing short-term fluctuations in\nemployment.\nMany discussions about the Fed’s mandate seem to forget the emphasis on the long run. The\npublic, and perhaps even some within the Fed, have come to accept as an axiom that monetary\npolicy can and should attempt to manage fluctuations in employment. Rather than simply set a\nmonetary environment “commensurate” with the “long run potential to increase production,”\nthese individuals seek policies that attempt to manage fluctuations in employment over the\nshort run.\nThe active pursuit of employment objectives has been and continues to be problematic for the\nFed. Most economists are dubious of the ability of monetary policy to predictably and precisely\ncontrol employment in the short run, and there is a strong consensus that, in the long run,\nmonetary policy cannot determine employment. As the FOMC noted in its statement on longerrun goals adopted in 2012, “the maximum level of employment is largely determined by\nnonmonetary factors that affect the structure and dynamics of the labor market.” In my view,\nfocusing on short-run control of employment weakens the credibility and effectiveness of the\nFed in achieving its price stability objective. We learned this lesson most dramatically during the\n1970s when, despite the extensive efforts to reduce unemployment, the Fed essentially failed,\nand the nation experienced a prolonged period of high unemployment and high inflation. The\neconomy paid the price in the form of a deep recession, as the Fed sought to restore the\ncredibility of its commitment to price stability.\nWhen establishing the longer-term goals and objectives for any organization, and particularly\none that serves the public, it is important that the goals be achievable. Assigning unachievable\ngoals to organizations is a recipe for failure. For the Fed, it could mean a loss of public\nconfidence. I fear that the public has come to expect too much from its central bank and too\nmuch from monetary policy, in particular. We need to heed the words of another Nobel Prize\nwinner, Milton Friedman. In his 1967 presidential address to the American Economic\nAssociation, he said, “…we are in danger of assigning to monetary policy a larger role than it can\n5\n\n\fperform, in danger of asking it to accomplish tasks that it cannot achieve, and as a result, in\ndanger of preventing it from making the contribution that it is capable of making.” 5 In the 1970s\nwe saw the truth in Friedman’s earlier admonitions. I think that over the past 40 years, with the\nexception of the Paul Volcker era, we failed to heed this warning. We have assigned an everexpanding role for monetary policy, and we expect our central bank to solve all manner of\neconomic woes for which it is ill-suited to address. We need to better align the expectations of\nmonetary policy with what it is actually capable of achieving.\nThe so-called dual mandate has contributed to this expansionary view of the powers of\nmonetary policy. Even though the 2012 statement of objectives acknowledged that it is\ninappropriate to set a fixed goal for employment and that maximum employment is influenced\nby many factors, the FOMC’s recent policy statements have increasingly given the impression\nthat it wants to achieve an employment goal as quickly as possible. 6\nI believe that the aggressive pursuit of broad and expansive objectives is quite risky and could\nhave very undesirable repercussions down the road, including undermining the public’s\nconfidence in the institution, its legitimacy, and its independence. To put this in different terms,\nassigning multiple objectives for the central bank opens the door to highly discretionary policies,\nwhich can be justified by shifting the focus or rationale for action from goal to goal.\nI have concluded that it would be appropriate to redefine the Fed’s monetary policy goals to\nfocus solely, or at least primarily, on price stability. I base this on two facts: Monetary policy has\nvery limited ability to influence real variables, such as employment. And, in a regime with fiat\ncurrency, only the central bank can ensure price stability. Indeed, it is the one goal that the\ncentral bank can achieve over the longer run.\nGovernance and Central Bank Independence\n5\n\nSee Milton Friedman, “The Role of Monetary Policy,” American Economic Review, 58:1 (March 1968), pp. 1–17.\n\n6\n\nSee Daniel L. Thornton, “The Dual Mandate: Has the Fed Changed Its Objective?” Federal Reserve Bank of St. Louis\nReview, 94 (March/April 2012), pp. 117–33.\n\n6\n\n\fEven with a narrow mandate to focus on price stability, the institution must be well designed if it\nis to be successful. To meet even this narrow mandate, the central bank must have a fair\namount of independence from the political process so that it can set policy for the long run\nwithout the pressure to print money as a substitute for tough fiscal choices. Good governance\nrequires a healthy degree of separation between those responsible for taxes and expenditures\nand those responsible for printing money.\nThe original design of the Fed’s governance recognized the importance of this independence.\nConsider its decentralized, public-private structure, with Governors appointed by the U.S.\nPresident and confirmed by the Senate, and Fed presidents chosen by their boards of directors.\nThis design helps ensure a diversity of views and a more decentralized governance structure that\nreduces the potential for abuses and capture by special interests or political agendas. It also\nreinforces the independence of monetary policymaking, which leads to better economic\noutcomes.\nImplementing Policy and Limiting Discretion\nSuch independence in a democracy also necessitates that the central bank remain accountable.\nIts activities also need to be constrained in a manner that limits its discretionary authority. As I\nhave already argued, a narrow mandate is an important limiting factor on an expansionist view\nof the role and scope for monetary policy.\nWhat other sorts of constraints are appropriate on the activities of central banks? I believe that\nmonetary policy and fiscal policy should have clear boundaries. 7 Independence is what Congress\ncan and should grant the Fed, but, in exchange for such independence, the central bank should\nbe constrained from conducting fiscal policy. As I have already mentioned, the Fed has ventured\ninto the realm of fiscal policy by its purchase programs of assets that target specific industries\nand individual firms. One way to circumscribe the range of activities a central bank can\nundertake is to limit the assets it can buy and hold.\n7\n\nSee Plosser (2009) and Plosser (2012).\n\n7\n\n\fIn its System Open Market Account, the Fed is allowed to hold only U.S. government securities\nand securities that are direct obligations of or fully guaranteed by agencies of the United States.\nBut these restrictions still allowed the Fed to purchase large amounts of agency mortgagebacked securities in its effort to boost the housing sector. My preference would be to limit Fed\npurchases to Treasury securities and return the Fed’s balance sheet to an all-Treasury portfolio.\nThis would limit the ability of the Fed to engage in credit policies that target specific industries.\nAs I’ve already noted, such programs to allocate credit rightfully belong in the realm of the fiscal\nauthorities – not the central bank.\nA third way to constrain central bank actions is to direct the monetary authority to conduct\npolicy in a systematic, rule-like manner. 8 It is often difficult for policymakers to choose a\nsystematic rule-like approach that would tie their hands and thus limit their discretionary\nauthority. Yet, research has discussed the benefits of rule-like behavior for some time. Rules\nare transparent and therefore allow for simpler and more effective communication of policy\ndecisions. Moreover, a large body of research emphasizes the important role expectations play\nin determining economic outcomes. When policy is set systematically, the public and financial\nmarket participants can form better expectations about policy. Policy is no longer a source of\ninstability or uncertainty. While choosing an appropriate rule is important, research shows that\nin a wide variety of models simple, robust monetary policy rules can produce outcomes close to\nthose delivered by each model’s optimal policy rule.\nSystematic policy can also help preserve a central bank’s independence. When the public has a\nbetter understanding of policymakers’ intentions, it is able to hold the central bank more\naccountable for its actions. And the rule-like behavior helps to keep policy focused on the\ncentral bank’s objectives, limiting discretionary actions that may wander toward other agendas\nand goals.\n8\n\nSee Charles Plosser, “The Benefits of Systematic Monetary Policy,” speech given to the National Association for\nBusiness Economics, Washington Economic Policy Conference, Washington, D.C., March 3, 2008. Also see Finn E.\nKydland and Edward C. Prescott, “Rules Rather Than Discretion: The Inconsistency of Optimal Plans,” Journal of\nPolitical Economy, 85 (January 1977), pp. 473–91.\n\n8\n\n\fCongress is not the appropriate body to determine the form of such a rule. However, Congress\ncould direct the monetary authority to communicate the broad guidelines the authority will use\nto conduct policy. One way this might work is to require the Fed to publicly describe how it will\nsystematically conduct policy in normal times – this might be incorporated into the semiannual\nMonetary Policy Report submitted to Congress. This would hold the Fed accountable. If the\nFOMC chooses to deviate from the guidelines, it must then explain why and how it intends to\nreturn to its prescribed guidelines.\nMy sense is that the recent difficulty the Fed has faced in trying to offer clear and transparent\nguidance on its current and future policy path stems from the fact that policymakers still desire\nto maintain discretion in setting monetary policy. Effective forward guidance, however, requires\ncommitment to behave in a particular way in the future. But discretion is the antithesis of\ncommitment and undermines the effectiveness of forward guidance. Given this tension, few\nshould be surprised that the Fed has struggled with its communications.\nWhat is the answer? I see three: Simplify the goals. Constrain the tools. Make decisions more\nsystematically. All three steps can lead to clearer communications and a better understanding\non the part of the public. Creating a stronger policymaking framework will ultimately produce\nbetter economic outcomes.\nFinancial Stability and Monetary Policy\nBefore concluding, I would like to say a few words about the role that the central bank plays in\npromoting financial stability. Since the financial crisis, there has been an expansion of the Fed’s\nresponsibilities for controlling macroprudential and systemic risk. Some have even called for an\nexpansion of the monetary policy mandate to include an explicit goal for financial stability. I\nthink this would be a mistake.\nThe Fed plays an important role as the lender of last resort, offering liquidity to solvent firms in\ntimes of extreme financial stress to forestall contagion and mitigate systemic risk. This liquidity\nis intended to help ensure that solvent institutions facing temporary liquidity problems remain\n\n9\n\n\fsolvent and that there is sufficient liquidity in the banking system to meet the demand for\ncurrency. In this sense, liquidity lending is simply providing an “elastic currency.”\nThus, the role of lender of last resort is not to prop up insolvent institutions. However, in some\ncases during the crisis, the Fed played a role in the resolution of particular insolvent firms that\nwere deemed systemically important financial firms. Subsequently, the Dodd-Frank Act has\nlimited some of the lending actions the Fed can take with individual firms under Section 13(3).\nNonetheless, by taking these actions, the Fed has created expectations – perhaps unrealistic\nones – about what the Fed can and should do to combat financial instability.\nJust as it is true for monetary policy, it is important to be clear about the Fed’s responsibilities\nfor promoting financial stability. It is unrealistic to expect the central bank to alleviate all\nsystemic risk in financial markets. Expanding the Fed's regulatory responsibilities too broadly\nincreases the chances that there will be short-run conflicts between its monetary policy goals\nand its supervisory and regulatory goals. This should be avoided, as it could undermine the\ncredibility of the Fed’s commitment to price stability.\nSimilarly, the central bank should set boundaries and guidelines for its lending policy that it can\ncredibly commit to follow. If the set of institutions having regular access to the Fed’s credit\nfacilities is expanded too far, it will create moral hazard and distort the market mechanism for\nallocating credit. This can end up undermining the very financial stability that it is supposed to\npromote.\nEmergencies can and do arise. If the Fed is asked by the fiscal authorities to intervene by\nallocating credit to particular firms or sectors of the economy, then the Treasury should take\nthese assets off of the Fed’s balance sheet in exchange for Treasury securities. In 2009, I\nadvocated that we establish a new accord between the Treasury and the Federal Reserve that\nprotects the Fed in just such a way. 9 Such an arrangement would be similar to the Treasury-Fed\nAccord of 1951 that freed the Fed from keeping the interest rate on long-term Treasury debt\n9\n\nSee Plosser (2009).\n\n10\n\n\fbelow 2.5 percent. It would help ensure that when credit policies put taxpayer funds at risk,\nthey are the responsibility of the fiscal authority – not the Fed. A new accord would also return\ncontrol of the Fed’s balance sheet to the Fed so that it can conduct independent monetary\npolicy.\nMany observers think financial instability is endemic to the financial industry, and therefore, it\nmust be controlled through regulation and oversight. However, financial instability can also be a\nconsequence of governments and their policies, even those intended to reduce instability. I can\nthink of three ways in which central bank policies can increase the risks of financial instability.\nFirst, by rescuing firms or creating the expectation that creditors will be rescued, policymakers\neither implicitly or explicitly create moral hazard and excessive risking-taking by financial firms.\nFor this moral hazard to exist, it doesn’t matter if the taxpayer or the private sector provides the\nfunds. What matters is that creditors are protected, in part, if not entirely.\nSecond, by running credit policies, such as buying huge volumes of mortgage-backed securities\nthat distort market signals or the allocation of capital, policymakers can sow the seeds of\nfinancial instability because of the distortions that they create, which in time must be corrected.\nAnd third, by taking a highly discretionary approach to monetary policy, policymakers increase\nthe risks of financial instability by making monetary policy uncertain. Such uncertainty can lead\nmarkets to make unwise investment decisions – witness the complaints of those who took\npositions expecting the Fed to follow through with the taper decision in September of this year.\nThe Fed and other policymakers need to think more about the way their policies might\ncontribute to financial instability. I believe that it is important that the Fed take steps to conduct\nits own policies and to help other regulators reduce the contributions of such policies to\nfinancial instability. The more limited role for the central bank I have described here can\ncontribute to such efforts.\n\n11\n\n\fConclusion\nThe financial crisis and its aftermath have been challenging times for global economies and their\ninstitutions. The extraordinary actions taken by the Fed to combat the crisis and the ensuing\nrecession and to support recovery have expanded the roles assigned to monetary policy. The\npublic has come to expect too much from its central bank. To remedy this situation, I believe it\nwould be appropriate to set four limits on the central bank:\n•\n\nFirst, limit the Fed’s monetary policy goals to a narrow mandate in which price stability is\nthe sole, or at least the primary, objective;\n\n•\n\nSecond, limit the types of assets that the Fed can hold on its balance sheet to Treasury\nsecurities;\n\n•\n\nThird, limit the Fed’s discretion in monetary policymaking by requiring a systematic, rulelike approach;\n\n•\n\nAnd fourth, limit the boundaries of its lender-of-last-resort credit extension and ensure\nthat it is conducted in a systematic fashion.\n\nThese steps would yield a more limited central bank. In doing so, they would help preserve the\ncentral bank’s independence, thereby improving the effectiveness of monetary policy, and, at\nthe same time, they would make it easier for the public to hold the Fed accountable for its policy\ndecisions. These changes to the institution would strengthen the Fed for its next 100 years.\n\n12\n\n\f"
    },
    {
        "year": "2013",
        "date": "October 08, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20131008.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586732",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20131008.pdf",
        "item_id": "586732",
        "speaker": "Charles I. Plosser",
        "title": "The National Economic Outlook and Monetary Policy : Presented to the Greater Johnstown Cambria County Chamber of Commerce, Johnstown, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/national-economic-outlook-monetary-policy-586732",
        "content": "The National Economic Outlook and\nMonetary Policy\n\nPresented to the Greater Johnstown Cambria County Chamber of Commerce\nJohnstown, PA\nOctober 8, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fThe National Economic Outlook and Monetary Policy\nGreater Johnstown Cambria County Chamber of Commerce\nOctober 8, 2013\nJohnstown, PA\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights:\n• President Charles Plosser provides his economic outlook and notes that since there is little\nevidence that additional asset purchases will improve the economic recovery, the time has\ncome for an expeditious phaseout of the purchase program.\n• He indicates that the FOMC missed an excellent opportunity to begin this tapering process\nin September, which illustrates just how difficult it will be to initiate any steps toward\nnormalization of monetary policy.\n• Delaying the decision to taper the asset purchase program without clear and significant\ndepartures from prior guidelines suggested the FOMC was changing the goalposts and\ndeviating from June’s forward guidance. Because the FOMC failed to adjust the pace of\nasset purchases at that meeting, he believes the FOMC undermines the credibility of its own\nforward guidance.\n• President Plosser expects growth of around 3 percent in 2014. He expects unemployment\nrates near 7 percent by the end of this year or early next year and close to 6.25 percent by\nthe end of 2014. Inflation expectations will be relatively stable, and inflation will move up\ntoward the FOMC target of 2 percent over the next year.\n• President Plosser notes that while some of the decline in labor force participation has been\na result of transitory factors, the labor markets are also adjusting to longer-term structural\nadjustments driven by demographics and technological advancements. Monetary policy\nwould be ineffective in counteracting such structural trends – and it should not be used to\ntry to do so.\n\nIntroduction\nI want to thank the Greater Johnstown Cambria County Chamber of Commerce and\nJohnstown Area Regional Industries (JARI) for hosting today’s luncheon. I especially\nwant to thank Glenn Wilson, president and CEO of AmeriServ Financial, Inc., and Bill\nPolacek, president and CEO of JWF Industries, who both serve on advisory councils for\n\n1\n\n\fthe Philadelphia Fed. Their valuable contributions to the councils help to ensure that\nyour local business conditions factor into the formulation of monetary policy.\nLater this year, the Federal Reserve System will begin its centennial year, marking 100\nyears from the signing of the Federal Reserve Act on December 23, 1913, by President\nWoodrow Wilson. The centennial period will run through the 100th anniversary of\nwhen the 12 Federal Reserve Banks opened their doors on November 16, 1914.\nWhile many Americans hear about the Fed in the news every day – perhaps a bit too\nmuch these days – not everyone knows how we work or how we are structured. So, I\nwill begin with a little background on the Fed before I talk about my thoughts on the\neconomic outlook and monetary policy.\nI have often described the Federal Reserve System as a uniquely American form of\ncentral banking – a decentralized central bank. To understand how it came to be, it is\nuseful to review a little history. Just a few blocks from the Philadelphia Fed stand the\nvestiges of our country’s two earlier attempts at a central bank, dating back to the early\nyears of our nation when Philadelphia was the major financial and political center of the\ncountry.\nAlexander Hamilton, our nation’s first secretary of the Treasury, championed the first\nBank of the United States, which received a 20-year charter from Congress and operated\nfrom 1791 to 1811. Although the First Bank’s charter was not renewed, the War of 1812\nand the ensuing inflation and economic turmoil convinced Congress to establish the\nsecond Bank of the United States, which operated from 1816 to 1836. However, like its\npredecessor, the Second Bank did not have its charter renewed by Congress. Both\ninstitutions failed to overcome the public’s mistrust of centralized power and special\ninterests.\nIt took nearly 80 years before Congress tried again to establish a central bank. The\noutcome was a new central bank with a unique governance structure designed to\ndecentralize authority and promote public confidence. With the passage of the Federal\n2\n\n\fReserve Act of 1913, Congress provided for the establishment of independently\nchartered regional Reserve Banks throughout the country, overseen by a Board of\nGovernors in Washington, D.C.\nThe act created a Reserve Bank Organization Committee to divide the country into no\nfewer than eight and no more than 12 Federal Reserve Districts. As you can imagine,\nalmost immediately after the law was enacted, the committee started receiving\nnumerous letters and telegrams from local business owners, bankers, farmers, and\nothers, making the case for why a Reserve Bank should be located in their area. The\ncommittee held meetings in 18 cities around the country before submitting a report to\nCongress in April 1914, naming 12 cities as sites for Federal Reserve Banks. The Federal\nReserve Bank of Philadelphia serves the Third District, which includes Delaware, the\nsouthern half of New Jersey, and the eastern two-thirds of Pennsylvania.\nThe Reserve Banks distribute currency, act as a banker’s bank, and generally perform\nthe functions of a central bank, including serving as the bank for the U.S. Treasury. A\ncentral bank also guides the country’s monetary policy. Within the Federal Reserve, the\nbody that makes monetary policy decisions is the Federal Open Market Committee, or\nthe FOMC. In establishing the FOMC in 1935, Congress gave votes to the seven\nGovernors in Washington and five Reserve Bank presidents. The current arrangement\nhas the New York Fed president serving as a permanent member and four of the other\n11 presidents serving one-year terms on a rotating basis.\nThis structure ensures that our national monetary policy has its roots not just in\nWashington or on Wall Street but also on Main Streets across our diverse nation.\nWhether we vote or not, all Reserve Bank presidents attend the FOMC meetings,\nparticipate in the discussions, and contribute to the Committee's assessment of the\neconomy and policy options. The Committee meets eight times a year to set monetary\npolicy. It discusses economic conditions and, in normal times, adjusts short-term\ninterest rates to best achieve the goals of monetary policy that Congress has set for us\nin the Federal Reserve Act. Specifically, in 1977, Congress revised the act to instruct the\n3\n\n\fFed to conduct policy “so as to promote effectively the goals of maximum employment,\nstable prices, and moderate long-term interest rates.” Since moderate long-term\ninterest rates generally result when prices are stable, it is often said that Congress has\ngiven the Fed a “dual mandate.”\nThe structure of the Fed was deliberately designed to preserve a diversity of views and\nto provide checks and balances. Indeed, I believe the diversity of opinion around the\nFOMC table is one of its great strengths, but that diversity of views also requires me to\nnote that I speak for myself and not for the Federal Reserve Board or for my colleagues\non the Federal Open Market Committee.\nNow let me turn to the state of our economy as we enter the final quarter of 2013.\nEconomic Conditions\nThe economic expansion began in July 2009 – more than four years ago. It hasn’t been\na smooth path – frankly, it never is – and growth has been somewhat weaker than many\nanticipated. However, progress is being made, and there are signs of broad-based\nunderlying strength in the economy.\nThe economy expanded at an annualized rate of 2.5 percent in the second quarter of\nthis year, up from 1.1 percent in the first quarter and just 0.4 percent in the fourth\nquarter of 2012.\nFiscal drag, especially at the federal level, has weighed somewhat on economic growth\nover the past three quarters. In the fourth quarter of 2012, sharp declines in federal\ngovernment spending subtracted 1.3 points from overall GDP, and in the second\nquarter, it subtracted 0.2 points. Most of the decline has been in national defense\nspending.\nIn contrast, the private sector has performed much better. Approximately half of the\nsecond-quarter growth came from higher personal consumption, which was well\ndistributed across durable goods, nondurable goods, and services. The moderate pace\n4\n\n\fof spending was stronger than many expected. They had feared that the increased\npayroll taxes and other sources of fiscal constraint would significantly depress the\nconsumer, but those concerns proved overblown. Improvements in household balance\nsheets, reflecting lower leverage and higher net worth, as well as moderate growth of\ndisposable personal income, have supported spending this year.\nBusiness investment also contributed to growth in the second quarter, but investment\nhas been increasing at only a modest pace so far this year. While sentiment has\nimproved, the data on new orders and shipments of nondefense capital goods do not\npoint to much of a pickup, at least in the near term. Better news comes from the\nmanufacturing sector, which has shown encouraging signs of late. The September\nnational ISM manufacturing survey and our own Business Outlook Survey of\nmanufacturers in the Third District each registered their fourth consecutive month of\nexpansion. Additionally, respondents to our recent survey were the most optimistic\nthey have been since the spring of 2011.\nNevertheless, as I travel the District and the country and talk to business leaders about\ntheir plans for capital spending and hiring, uncertainty about the course of fiscal policy is\na common theme in their discussions. Most mention the stalemate in Washington and\nthe uncertainties over tax and spending policies, and especially health care. There is no\nquestion that such factors are restraining investment and hiring and contributing in a\nsignificant way to the sluggish recovery.\nHousing, however, remains a bright spot. The housing sector has shown significant\nimprovement over the past two years. Housing inventories are down, sales are up, and\nprices are now rising in many localities. Construction spending has also expanded,\nthough activity has leveled off in recent months, which may reflect higher mortgage\nrates.\nI expect overall economic growth to accelerate to around 3 percent next year, a pace\nthat is slightly above trend. This is far from the robust growth that many would like to\n5\n\n\fsee, but uncertainties loom large. Nevertheless, it represents steady progress and an\nimproving economy. My forecast is in line with those of my colleagues on the FOMC,\nwhose most recent projections had a central tendency of growth of 2.0 to 2.3 percent\nfor 2013, accelerating to 2.9 to 3.1 percent in 2014.\nThe moderate pace of expansion has supported sustained growth in payroll\nemployment and declines in the unemployment rate. Monthly job gains averaged\n180,000 for the first eight months of this year, very similar to last year’s pace. The\nsustained expansion in payrolls means that the U.S. has regained more than threequarters (78 percent) of the 8.7 million jobs lost in the Great Recession. Pennsylvania\nhas seen a similar improvement, also regaining about 78 percent of the 258,000 jobs it\nlost.\nThe unemployment rate has improved, dropping from 8.1 percent in August 2012 to 7.3\npercent in August 2013, the most recent number available. The total number of people\nunemployed has declined by 1.2 million over the past 12 months and is down 4 million\nsince the peak in October 2009.\nI anticipate that over the next year the unemployment rate will continue to decline at\nabout the same pace we’ve seen over the past two years. This should lead to an\nunemployment rate of about 6.25 percent by the end of next year. This makes me\nsomewhat more optimistic than many of my FOMC colleagues, who don’t see the\nunemployment rate reaching 6.5 percent until sometime in the first half of 2015.\nMany analysts have dismissed the steady decline in the unemployment rate because it\nhas been driven to some degree by people dropping out of the labor force rather than\nfinding jobs. Such actions depress the labor force participation rate. But even the\nunemployment rate measures that include these discouraged workers and those\nworking part time for economic reasons have shown sustained declines as the recovery\nhas progressed.\n\n6\n\n\fIt is important to recognize that labor force participation is influenced not only by the\nstate of the business cycle but also by longer-term factors, like demographics. For\nexample, labor force participation for those aged 16 to 19 years has declined 7.2\npercentage points since the start of the recession in December 2007, a sharp drop, to be\nsure. But in the seven-year period before the recession, participation by that age group\nfell 11 percentage points. For those aged 20 to 24 years, participation has fallen 3.6\npercentage points since the start of the recession, the exact same trend as in the\npreceding seven-year period. In fact, every age group except those aged 55 and older\nsaw decreasing participation rates well before the recession. And the overall\nparticipation rate was falling too.\nThis longer-term decline in labor force participation is separate from the decline we\ntypically see during recessions. For example, independent of the business cycle, the\nentry of more women into the labor force was a major factor in the rising participation\nrate for several decades. Our earliest data are from 1948, and at that time, only one in\nthree women were in the labor force. That rate nearly doubled to a peak of 60 percent\nin the late 1990s. Since then, though, female participation has been drifting down. In\naddition, the male labor force participation rate has been declining steadily since we\nstarted collecting data in 1948. Some of the decline in both male and female\nparticipation is attributable to the aging baby boomers, who entered their prime\nworking years in the 1970s and 1980s. As that generation moves through older age\nbrackets, participation becomes lower, bringing down the overall rate. A broad research\nagenda is attempting to distinguish how much recent declines in participation can be\nexplained by these demographic trends and how much is cyclical or transitory, but the\nestimates vary greatly. 1 Still, there is widespread acknowledgment that the monthly job\n1\n\nResearchers at the Federal Reserve Bank of Chicago estimate that nearly half of the decline in\nparticipation over the past 13 years is attributable to these long-running demographic trends. See Daniel\nAaronson, Jonathan Davis, and Luojia Hu, “Explaining the Decline in the U.S. Labor Force Participation\nRate,” Chicago Fed Letter, No. 296, March 2012. Also, the Chicago Fed estimates that the monthly job\ngrowth required to bring down the unemployment rate is sharply lower than what was required in the\n1980s and 1990s, when labor force participation rates were increasing. See Daniel Aaronson and Scott\nBrave, “Estimating the Trend in Employment Growth,” Chicago Fed Letter, No. 312, July 2013.\n\n7\n\n\fgrowth required to bring down the unemployment rate is considerably lower than what\nwas required in the 1980s and 1990s when labor force participation rates were\nincreasing. Consequently, while some of the decline in labor force participation is\ncyclical, there is certainly a secular component too. Monetary policy would be\nineffective in counteracting such demographic and secular trends – and it should not be\nused to try to do so.\nWhat monetary policy is designed to do, at least over the long run, is control inflation.\nIn my view, price stability is the key part of our mandate. The Fed’s preferred gauge for\ninflation, the change in the price index for personal consumption expenditures, or PCE,\nhas averaged about 1.8 percent over the past three years and 2 percent over the past 20\nyears. Over the past year, it has averaged 1.2 percent. This is below the FOMC’s longrun goal of 2 percent, and some have voiced concerns about deflation. I do not perceive\nthat we will have a deflation problem. Some of the lower readings on inflation appear\nto reflect some transitory factors, such as the cut in payments to Medicare providers\nimposed earlier this year as part of the sequester. More recent readings have been\ncloser to goal, and I anticipate, as the FOMC indicated in its most recent statement, that\ninflation will move back toward our target over the medium term. I do see some upside\nrisk to inflation in the intermediate to longer term given the large amount of monetary\naccommodation we have added and continue to add to the economy.\nMonetary Policy\nSo let me turn to some observations about monetary policy. Over the past five years,\nthe Federal Reserve has taken extraordinary actions to support the economic recovery.\nThe Fed has lowered its policy rate — the federal funds rate — to essentially zero,\nwhere it has been for almost five years. Since the policy rate cannot go lower, the Fed\nhas attempted to provide additional accommodation through large-scale asset\npurchases, or quantitative easing. These purchases have greatly expanded the size and\nlengthened the maturity of the assets on the Fed's balance sheet.\n\n8\n\n\fThe Fed is also using communications to inform the public about how monetary policy is\nlikely to evolve in the future. In Fed speak, this is called forward guidance. On interest\nrates, the FOMC has said that it expects to keep the fed funds rate at essentially zero at\nleast until the unemployment rate falls to 6.5 percent, so long as inflation one to two\nyears ahead is projected to be no more than 2.5 percent and the public’s inflation\nexpectations remain well anchored. It also anticipates that the highly accommodative\nstance of monetary policy will remain appropriate for a considerable time after the\neconomic recovery strengthens.\nOn asset purchases, the FOMC has indicated that it will continue the purchases until the\noutlook for the labor market has improved substantially in the context of price stability.\nIn addition, at his June press conference, Chairman Bernanke indicated that if incoming\neconomic data were broadly consistent with the FOMC’s economic projections, which\nanticipated continued gains in labor markets, moderate growth that picks up, and\ninflation that moves back toward the 2 percent target over time, then the FOMC would\nbegin to reduce the pace of its purchases sometime this year. And if the economy\nevolves as expected, we would continue to reduce the pace and end the purchases\naround the middle of next year.\nAfter the June press conference and over the course of the summer, there was an\nincreasingly widespread public belief that the FOMC would begin to reduce the pace of\nits asset purchases in September. Yet at that September meeting, the Committee\ndecided to make no change in monetary policy. The Fed continues to purchase $40\nbillion of agency mortgage-backed securities and $45 billion of longer-term Treasury\nsecurities each month. Proceeds of maturing or prepaid securities are being reinvested.\nAs a result, the Fed's balance sheet, which includes about $3.7 trillion in assets, is\ngrowing at a pace of about $85 billion a month. The decision to maintain the pace of\npurchases and await more evidence of sustained economic progress came as quite a\nsurprise to the public and there ensued widespread public debate about the FOMC’s\ncommunications surrounding its policy intentions.\n9\n\n\fIn my view, the incoming data between the June and September meetings were largely\nin line with our June forecasts. While it is true that the FOMC projections for 2013 were\nrevised down slightly, the differences between the central tendencies reported in June\nand September were statistically and economically insignificant.\nTo delay tapering of our current asset purchase scheme without clear and significant\ndepartures from prior guidelines suggested the FOMC was changing the goalposts and\ndeviating from June’s forward guidance. This undermines the credibility of the\nCommittee and reduces the effectiveness of forward guidance as a policy tool. It also\ncontributes to additional uncertainty regarding the future course of monetary policy.\nThe decision not to begin tapering our asset purchases was also read in some quarters\nas a sign that the FOMC had become much less confident that growth would be\nsustained in the manner the Committee envisioned in June. Thus, we undermined our\nown credibility as well as the public’s confidence in the economy. These were not the\nmessages that I wanted to send. Thus, I disagreed with the decision not to go forward\nwith a modest reduction in the pace of our asset purchases.\nThe Fed’s balance sheet is expanding rapidly due to these purchases and complicating\nthe eventual exit from this period of extraordinary monetary ease. There is little\nevidence that continued efforts to increase accommodation through asset purchases\nwill lead to any significant improvement in the labor markets or economic growth.\nThus, I believe the time has come for an expeditious phaseout of the purchase program.\nConclusion\nIn summary, I believe that the economy is continuing to improve at a moderate pace.\nWe are likely to see growth of around 2.5 percent this year, but that pace should pick up\nto around 3 percent in 2014. Prospects for labor markets will continue to improve\ngradually, and I expect unemployment rates near 7 percent by the end of this year and\n6.25 percent by the end of 2014. I believe that inflation expectations will be relatively\nstable and that inflation will move up to our goal of 2 percent over the next year.\n10\n\n\fBased on this outlook and the improvement in labor market conditions, I believe it\nwould be appropriate for the Fed to begin to reduce the pace at which we are\nexpanding our balance sheet and to bring the purchase program to a close. We missed\nan excellent opportunity to begin this tapering process in September. In my mind, this\nillustrates just how difficult it is going to be to wean ourselves off the extraordinary\nprocess of increasing accommodation we have embarked upon and begin to normalize\nmonetary policy in a timely manner that ensures a healthy and stable economy in the\nfuture. Because the FOMC failed to adjust the pace of asset purchases in response to\nthe improvement in economic conditions, I believe the FOMC undermines the credibility\nof its own forward guidance.\n\n11\n\n\f"
    },
    {
        "year": "2013",
        "date": "July 12, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130712.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586731",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130712.pdf",
        "item_id": "586731",
        "speaker": "Charles I. Plosser",
        "title": "Assessing Monetary Policy : Global Interdependence Center's Fifth Annual Rocky Mountain Economic Summit, Jackson Hole, WY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/assessing-monetary-policy-586731",
        "content": "Assessing Monetary Policy\n\nGlobal Interdependence Center’s Fifth Annual Rocky Mountain Economic Summit\nJackson Hole, WY\nJuly 12, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fAssessing Monetary Policy\nGlobal Interdependence Center’s\nFifth Annual Rocky Mountain Economic Summit\nJackson Hole, WY\nJuly 12, 2013\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights:\nPresident Charles Plosser outlines the Fed’s policy tools and offers three steps for a more systematic\napproach to policy.\nThe Fed’s policy tools include the traditional federal funds rate, which has been near zero since\nDecember 2008; the purchases of longer-term Treasuries and mortgage-backed securities to put\ndownward pressure on longer-term interest rates, since the fed funds rate cannot go below zero; and\nthe FOMC’s forward guidance about policy, which has been an attempt to manage the public’s\nexpectations.\nIn June, the FOMC reaffirmed that policy will stay accommodative for some time to come. Fed\nChairman Bernanke said in his press conference that if incoming data are broadly aligned with the\ncentral tendency of the Summary of Economic Projections, the Committee anticipates that it would\nmoderate the pace of monthly purchases, perhaps ending them around mid-2014.\nPlosser’s forecast is more optimistic, especially for the unemployment rate, which he sees approaching\n7 percent by the end of 2013 and 6.5 percent before the end of 2014.\nPlosser notes it is important that we end purchases before we reach 6.5 percent; otherwise, this\nthreshold for considering an increase in the funds rate target will lose meaning.\nPlosser emphasizes that forward guidance can change expectations and affect the current economy\nonly if policymakers credibly commit to follow that path.\nPlosser offers the FOMC three steps for a more systematic approach to monetary policy:\n1.\n\nWind down asset purchases by the end of 2013 in a gradual and predictable manner.\n\n2.\n\nCommit to the forward guidance on the fed funds rate path by treating the 6.5 percent\nunemployment rate and the 2.5 percent inflation rate as triggers rather than thresholds.\n\n3.\n\nExplain how policy will evolve after the trigger is reached by committing to a robust policy rule.\n1\n\n\fIntroduction\nGood afternoon. It is great to be here in beautiful Jackson Hole and to have the opportunity to\ncontemplate the economy and monetary policy with you today. I often say that one of the\nstrengths of the Federal Reserve System’s design is that it helps ensure that the perspective of\nthose determining our country’s monetary policy extends beyond the Washington beltway. I\nthink you would agree that today’s setting is not only beautiful but is far outside the beltway in\nmore ways than one, I suspect.\nToday, I would like to describe the current stance and rationale of monetary policy. I think\ncurrent policy poses a number of challenges going forward. My view is that the time has come\nfor us to exit our current asset purchase program and commit to a way forward that seeks to\nnormalize monetary policy. As usual, my colleagues will be delighted to hear me assure you\nthat these views are my own and do not represent the views of the FOMC or Federal Reserve\nSystem. Yet allowing for a diversity of views is, I believe, one of the great strengths of our\nFederal Reserve System. We should never think of this diversity of thought as an unfortunate\nflaw or an inconvenience when conducting policy. The structure of the Federal Open Market\nCommittee and its ability to foster an open dialog among participants and transparency in the\neyes of the public help prevent groupthink and preserve the FOMC’s independence. These\ninvaluable attributes of a sound central bank should never be taken for granted.\nOur Monetary Policy Toolkit and the Current Stance of Policy\nSo let me begin by outlining the monetary policy tools we are using and the current stance of\npolicy. The first tool is the traditional instrument of monetary policy, the federal funds rate.\nDuring the crisis and recession, the FOMC aggressively brought the target for the federal funds\ndown and since December 2008 the rate has been near zero. Since the funds rate is\nconstrained from going below zero, the Committee added a second policy tool. It began\npurchasing longer-term securities, both Treasuries and mortgage-backed securities, as a way to\nput downward pressure on longer-term interest rates.\n2\n\n\fAlthough it is related to the other two tools, one could consider “forward guidance,” which\ndescribes our potential policy actions as the economy evolves, as a third tool of monetary\npolicy. One rationale for using forward guidance is that it provides more clarity. By allowing\nthe public to make more informed economic decisions, forward guidance can make policy more\neffective. Another rationale for using forward guidance is that in a number of economic\nmodels, when policymakers are stuck at the zero lower bound, promising to keep monetary\npolicy more accommodative well into the future can affect the public’s expectations about the\nfuture path of policy and therefore affect the current economy.\nIn its June statement, the FOMC reaffirmed that monetary policy will stay accommodative for\nsome time to come. The forward guidance about the fed funds rate was unchanged from the\nguidance introduced last December. The FOMC stated that it intends to keep the target funds\nrate at its current 0 to ¼ percent range as long as the unemployment rate is greater than 6.5\npercent, the inflation outlook one to two years ahead is no more than 2.5 percent, and longterm inflation expectations remain well anchored.\nThe forward guidance offered for asset purchases was also unchanged. The Committee stated\nthe purchases will continue until there is substantial improvement in the outlook for the labor\nmarket, so long as inflation remains well behaved. This guidance signals that the labor market\nis a key determinant of the purchase program, but it does not specify how the Committee will\nassess such improvement.\nIn the June press conference, Chairman Bernanke added some clarification and more specifics\nregarding the forward guidance for the latest round of asset purchases, which are adding $85\nbillion a month to our balance sheet. He referred to the central tendency of the Summary of\nEconomic Projections, which is prepared from submissions by all FOMC participants. He\nindicated that if the incoming data are broadly aligned with this central tendency outlook, the\nCommittee anticipates it would moderate the pace of monthly purchases later this year,\nperhaps ending them around mid-2014. The Chairman indicated that at that point, the\nunemployment rate is likely to be near 7 percent. If this plan unfolds as described, this latest\n\n3\n\n\fround of large-scale asset purchases would exceed $1 trillion and the Fed’s balance sheet\nwould grow to more than $4 trillion.\nSo what are the economic conditions that would lead the Committee to slow the pace at which\nwe are expanding the balance sheet? The central tendency of the FOMC projections describes\nan economy accelerating in the second half of this year and into 2014. They anticipate growth\nof 2.3 to 2.6 percent for 2013 and accelerating to 3.0 to 3.5 percent in 2014. The central\ntendency projects that the unemployment rate will decline to 7.2 to 7.3 percent by the end of\n2013 and reach 6.5 to 6.8 percent by the end of 2014. This is a faster pace of decline than\nprevious FOMC projections anticipated. In essence, Committee participants have taken on\nboard the steady pace of decline in unemployment over the past three years. Note that these\nprojections suggest it could be as early as the end of 2014 when the unemployment rate\nreaches 6.5 percent. That is the threshold at which the Committee indicated it would consider\nraising the funds rate target. The Chairman noted that the asset purchase program is expected\nto end before the Committee begins raising the fed funds rate. So, ending the program by mid2014, when the unemployment rate is anticipated to be around 7 percent, would be consistent\nwith this.\nAs for inflation, which has been running below the Fed’s longer-run objective of 2 percent, the\ncentral tendency projection calls for inflation as measured by the personal consumption\nexpenditure (PCE) price index to gradually rise from its current level to 1.4 to 2 percent by the\nend of 2014.\nThis central tendency forecast is one in which growth is gradually accelerating, unemployment\nis falling, and inflation is gradually returning to our target. The Chairman also noted that if the\neconomy improved more rapidly than anticipated, purchases could be wound down faster, and\nif it performed more poorly, the pace of reduction could be slowed or stopped.\nBy describing the path of purchases in terms of the evolution of economic conditions, the\nChairman was offering some insight into the Committee’s reaction function for its planned\nasset purchase program. I have long argued that the Committee should be more articulate\n4\n\n\fabout its policy reaction function, so I fully supported the Chairman’s comments providing this\nadded information. Nevertheless, I believe that a rules-based approach to policy would provide\ngreater clarity to the public about our policy intentions and be considerably more effective than\nour current efforts at clarity or forward guidance. Before I turn to that, let me make a few\npoints about interpretation of our policy communication and the reaction in the market.\nInterpretation of Recent FOMC Communication\nSome have associated a slowing of the pace of purchases with a tightening of policy. This is\nincorrect. The balance sheet will still grow if we reduce the pace of purchases, so the level of\naccommodation will still increase. This is similar to the way one would think of normal policy.\nSuppose the Fed had been cutting the funds rate by 50 basis points for two meetings and then\ndecided to cut rates by 25 basis points. This would still be an easing move; we wouldn’t say it\nwas tightening policy. If we continue to purchase assets, albeit at a reduced pace, we would be\ncontinuing to add additional accommodation despite a gradually improving economy. 1\nIt is also important to note that even the end of purchases is not the start of policy tightening.\nIt simply means the effort to push rates even lower will cease, but policy will remain very\naccommodative. The prospect for actually tightening policy is provided by the Committee’s\nforward guidance on the funds rate, which says that we will not contemplate raising the target\nrate until the unemployment rate reaches 6.5 percent. That message has not changed. But it is\nstate-dependent forward guidance. Market participants might very well change their forecast\nof when 6.5 percent unemployment may be reached, which would cause rates to move. For\nexample, as economic conditions strengthen, markets may begin to expect unemployment\nrates to fall more quickly and for the Fed to begin raising rates sooner. We would expect to see\nmarket interest rates rise in response. In fact, the steady increase in long rates that we’ve\nexperienced over the past two months began before recent Fed communications. The increase\n1\n\nI do not subscribe to the view that we need to apply ever-increasing accommodation until the economy returns\nto normal. For a discussion of the dangers of such accelerationist monetary policy, see Charles I. Plosser, “The\nOutlook and the Hazards of Accelerationist Policy,” speech to the University of Delaware Center for Economic\nEducation and Entrepreneurship, Newark, DE, February 14, 2012.\n\n5\n\n\fseems to have begun with the May 3rd employment report, which indicated an unexpectedly\nstrong rise in April payrolls and significant upward revisions to the March and February data.\nMy Economic Forecast and Policy Views\nMy own forecast is in fact a bit more optimistic than the central tendency projections,\nespecially as it pertains to the unemployment rate. Specifically, I see the unemployment rate\nfalling somewhat more quickly than the central tendency projection. My forecast has the\nunemployment rate approaching 7 percent by the end of this year and 6.5 percent before the\nend of 2014. I also see inflation returning to our 2 percent target sooner than some do, as I\nbelieve the current period of low inflation is transitory and expectations remain relatively\nstable. In my view, it is important that we end purchases before we reach the 6.5 percent\nthreshold for considering an increase in the funds rate target. If we don’t, I believe the 6.5\npercent threshold will lose meaning. Would anyone believe we would raise the fed funds rate\nat the same time that we are increasing the size of the balance sheet through asset purchases?\nThus, consistent with my forecast and with the Committee’s forward guidance, I favor starting\nto reduce the pace of purchases and ending the asset purchase program by year-end.\nPolicy Challenges Going Forward\nI believe the recent efforts to clarify the state-contingent nature of the asset purchase program\nare a step in the right direction, but the Fed still faces significant challenges going forward. The\nchallenges arise as much, if not more, from the policy choices that the Fed has made, rather\nthan from a failure to communicate or a misunderstanding by the market.\nLet me begin by recapping some of the issues that have concerned me for some time. There is\nample commentary about the risks of removing accommodation too soon. I believe there is too\nlittle discussion about the risks of keeping too much accommodation in place for too long.\nUnwinding from a very large and growing balance sheet of long-duration assets will be difficult,\npotentially disruptive, and pose significant risks.\n\n6\n\n\fFailing to execute a graceful exit and falling behind the curve could risk significant inflation or a\nrapid increase in interest rates that may be counterproductive. I have often said that financial\nmarkets are unlikely to be patient as we unwind from this extraordinary accommodation. The\nrecent volatility in interest rates may be a taste of things to come. It illustrates just how\ndifficult the task will be when we truly begin to unwind. Aside from these challenges, some\nhave argued that the prolonged period of near-zero interest rates and our direct intervention in\nthe financial markets through our purchases could be contributing to the misallocation of\ncapital and other distortions that could result in financial instability. Growing threats of this\nnature are extremely hard to identify before it is too late — so we need to be wary of the\nunintended consequences of our actions and stay vigilant. Just because financial markets like\nwhat we are doing at the moment does not necessarily mean that it is the best thing for the\nlong term.\nAs I have mentioned on many occasions, the risks associated with unwinding a very large\nbalance sheet and with the potential financial distortions caused by extremely low interest\nrates have led me to conclude that our current asset purchase program fails the cost-benefit\ntest. The benefits have been meager at best. A great deal of the impact seems to have\nmanifested itself in various forms of financial reengineering or capital structure arbitrage; it has\nyielded little in the way of real business investment that would translate into greater labor\ndemand. It is time to exit from the asset purchase program in a gradual and predictable\nmanner.\nJust as the unconventional asset purchases have presented challenges, so too has the\nCommittee’s use of forward guidance. Economic theory and experience tell us that\nexpectations about the future can have an important impact on economic decisions made\ntoday. The FOMC has been using forward guidance in an attempt to manage the public’s\nexpectations of the future course of monetary policy as one of its policy tools. As I noted\nearlier, the theory suggests that when interest rates are constrained by the zero lower bound,\noffering forward guidance to keep interest rates low for an extended period can substitute for\nlowering short-term rates. Indeed, if such forward guidance were truly effective, there would\n7\n\n\fbe no need for an asset purchase program. One way such forward guidance might work is by\ntemporarily raising inflation expectations, which would induce consumers to save less and\nspend more today. Another channel would be by raising expectations about future economic\nprospects, which again would make consumers confident to spend more today rather than to\nsave for a rainy day. But managing expectations in this manner is much easier said than done.\nIn particular, forward guidance about the future policy path can change expectations and\nthereby affect the current economy only if policymakers credibly commit to follow that path.\nEveryone must believe that the central bank will actually deliver on the promise embodied in\nthe forward guidance. 2 If the commitment to the forward guidance is not credible, it will not\nhave the desired effect.\nWhile the FOMC has offered some forward guidance on future policy, it has been unwilling to\nmake a clear commitment to its forward guidance. Instead, the FOMC has offered a variety of\nchanging targets or signals about future behavior. Although the aim was to clarify our policy\nintentions, I believe the repeated changes have likely caused more confusion than illumination.\nIn August 2011, the Committee began using dates to signal when the policy rate might increase,\nbut it changed those dates at subsequent meetings. The FOMC then opted to formulate its\nforward guidance in terms of thresholds for unemployment and inflation. This is preferable to\ncalendar dates because it is state contingent. Yet, the FOMC has specifically said that the\nthresholds are not triggers — they are not firm commitments and they may change. The\nCommittee has repeatedly opted for language that allows a great deal of discretion to behave\nas it chooses, depending on the circumstances. But effective forward guidance demands\ncommitment. When the Committee stresses the general flexibility of its policy decisions or\nmakes vague references to data dependency, it does little to clarify the FOMC’s intentions\nabout future policy, even though clarity is what the FOMC wants to provide to the markets\nthrough its forward guidance. Thus, there is a fundamental tension between wanting to\nprovide clarity as to the forward course of policy and wanting to maintain complete discretion.\n\n2\n\nFor further discussion of forward guidance, see Charles I. Plosser, “Forward Guidance,” speech at the Stanford\nInstitute for Economic Policy Research’s (SIEPR) Associates Meeting, Stanford, CA, February 12, 2013.\n\n8\n\n\fThe Committee has failed to address this tension, which undermines the effectiveness of its\npolicy.\nI would add that this tension is not new. The Committee has typically preferred discretion over\nsystematic policy. Yet, in normal times, the conduct of policy was more predictable and the\npublic had come to expect policy to play out in mostly understandable ways. Since the crisis,\nthe old “rulebook,” so to speak, has been thrown out, but we haven’t replaced it with anything\nexcept some vague promises that have changed over time. This naturally leads to a lack of\nclarity in the eyes of the public and undermines the effectiveness of the forward guidance the\nCommittee offers.\nA Strategy for Moving Forward\nIn my view, rather than try to maintain discretion, policymakers would achieve better economic\noutcomes and greater clarity by taking a systematic approach to policy. But how do we get\nthere from here? I think we could vastly improve policy going forward by doing three things,\nwhich would begin to normalize monetary policy.\n•\n\nThe first step is to wind down our asset purchases by the end of the year in a gradual\nand predictable manner. As I said, I see little if any benefit from these purchases, and\ngrowing costs.\n\n•\n\nThe second step is for the FOMC to commit to its forward guidance on the fed funds\nrate path, that is, to begin treating the 6.5 percent unemployment rate and the 2.5\npercent inflation rate in the guidance as triggers rather than thresholds.\n\n•\n\nThe third part of the strategy is to provide information on how our interest rate policy\nwill evolve after the trigger is reached. A commitment to a robust policy rule, perhaps\nconsistent with the way policy was conducted prior to the crisis, would provide needed\nclarity on how the Committee intends to vary its policy in response to changes in\neconomic conditions.\n\nThese steps form part of a systematic approach to policymaking. They embody clarity and\ncommitment. By helping the public and market participants form more accurate judgments\n9\n\n\fabout the future course of policy, systematic policymaking can improve the efficacy of\nmonetary policy. Moreover, such an approach would help mitigate some of the risks\ninherent in navigating an exit from this period of extraordinary accommodation. I believe\nthe benefits of the systematic approach that I have outlined here could be substantial, and I\nbelieve it is worth the effort to achieve the necessary consensus to implement such a\nstrategy.\n\n10\n\n\f"
    },
    {
        "year": "2013",
        "date": "June 06, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130606.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586730",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130606.pdf",
        "item_id": "586730",
        "speaker": "Charles I. Plosser",
        "title": "Reducing Financial Fragility by Ending Too Big to Fail : Eighth Annual Finance Conference, Boston College Carroll School of Management, Boston, MA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/reducing-financial-fragility-ending-big-fail-586730",
        "content": "Reducing Financial Fragility by Ending Too Big to Fail\n\nEighth Annual Finance Conference\nBoston College Carroll School of Management\nBoston, MA\nJune 6, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fReducing Financial Fragility by Ending Too Big to Fail\nEighth Annual Finance Conference\nBoston College Carroll School of Management\nBoston, MA\nJune 6, 2013\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nWhen Congress passed the Dodd-Frank Wall Street Reform and Consumer Protection Act three\nyears ago, one of the highest priorities was to ensure that never again would U.S. taxpayers\nneed to bail out any bank or financial institution deemed too big to fail. The first two sections\nof Dodd-Frank attempted to address the issue. Title I focused on expanded oversight and\nregulation of systemically important financial institutions – known as SIFIs – and Title II called\nfor establishing an orderly resolution authority to resolve a failing systemically important firm\nwithout threatening financial stability.\nThe idea that a failing financial firm must be rescued to prevent risks to overall financial stability\nis at the heart of the most controversial aspects of the recent financial crisis. Having the\ngovernment intervene to rescue a private firm is largely anathema to the idea of a free market\neconomy. Just as reaping the rewards of success is an essential element of a market economy,\nbearing the costs of failure is equally important and necessary. The noted economist Allan\nMeltzer has said, “Capitalism without failure is like religion without sin. It doesn’t work.” 1 A\nreal or perceived guarantee that taxpayers will backstop losses distorts effective decisionmaking, encourages excessive risk-taking, and leads to financial fragility. Indeed, we often fail\n\n1\n\nSee Allan Meltzer, “Asian Problems and the IMF,” Cato Journal, 17:3 (Winter 1998) pp. 267-74.\n\n1\n\n\fto recognize that government policies or safety nets distort incentives in the financial sector in\nways that can aggravate rather than diminish financial fragility.\nToday, I will discuss why I think current efforts to eliminate the problem of too big to fail may\nnot be sufficient. I will also propose how a simpler approach to capital requirements and a\nmore rule-like resolution process can offer more effective and less complex solutions to ending\ntoo big to fail and thus reduce financial fragility. The first line of defense is to expect that all\nfinancial firms will maintain sufficient levels of capital to absorb losses arising from negative\nshocks, thus significantly reducing the risk of failure. It is striking to think of the number of\nfinancial firms that failed or were rescued during the crisis that were thought to be “well\ncapitalized.” Obviously, they were not. The second requirement for ending too big to fail is to\nestablish a rule-based framework that permits a large financial institution to, in fact, fail\nwithout placing the financial system at risk. Large financial firms and their creditors should not\nbe shielded by government guarantees or by regulatory discretion. Making it clear that\ncreditors will face significant losses in bankruptcy and will not be rescued forces creditors to\nmore studiously assess counterparty risk. It also provides greater incentives for them to enforce\nmore discipline on the borrower’s risk-taking activities.\nBefore I turn to specific proposals, permit me to reiterate some principles that help guide my\nthinking about the right approach to regulatory reform. I should point out that these are my\nown views and are not necessarily those of the Federal Reserve System or my colleagues on the\nFederal Open Market Committee.\nThe Value of Simple, Robust Regulations\nIn the context of monetary policy, I have long advocated simple, robust rules and transparent\ncommunications. 2 Robust rules are important because they are intended to work well in a\nvariety of environments. This reflects our limited knowledge about the true determinants of\n2\n\nSee, for example, Charles I. Plosser, “Transparency and Monetary Policy,” University of California, Santa Barbara\nEconomic Forecast Project, May 3, 2012, and Charles I. Plosser, “Output Gaps and Robust Policy Rules,” 2010\nEuropean Banking & Financial Forum, Czech National Bank, March 23, 2010.\n\n2\n\n\feconomic outcomes. Economists have also come to understand that using policies that are\noptimal in one specific economic model can often deliver very poor outcomes if that model\nproves incorrect. So a policy rule that operates well under a wide range of models is a better\nand more robust approach.\nThe same approach applies to the design of regulatory frameworks as well. Because the\nfinancial world is very complex, there is merit in simple, transparent regulatory solutions\ndesigned to work reasonably well in a wide range of situations. We want rules that regulators\ncan enforce without having superhuman knowledge or foresight. However, we can predict with\nvirtual certainty that private actors will seek to evade regulatory restrictions and taxes. This is\noften called “regulatory arbitrage.” We also know that enforcement costs rise as firms’\nincentives to evade regulations increase.\nIn my view, simple mechanisms that are harder to evade – and even better, mechanisms that\nutilize market forces to discipline firm behavior – are superior to an elaborate list of rules that\nseeks to cover every possible outcome. Simple and transparent regulatory mechanisms make it\neasier for market participants to predict how regulators are likely to behave. This, in turn,\nmakes it easier for regulators to credibly commit to implementing the regulations in a\nconsistent manner.\nYet regulators continue to write thousands of pages of rules. In many cases, they are rules that\nproscribe activities for financial institutions. Unfortunately, such rules quickly become out of\ndate as financial markets and products evolve. For example, regulations were not well\nequipped to deal with the myriad of structured products that developed during the decade\nleading up to the crisis. Do we really believe that another thousand pages of regulations will\nprevent the next crisis? Rather than trying to create regulatory rules that govern activities and\nplace ever-increasing burdens on regulators to get it exactly right, we should be insisting on\nsimple frameworks that increase market incentives to monitor and discipline the behavior of\nfirms.\n\n3\n\n\fI would also note that as regulation becomes ever more complex, compliance and enforcement\ncosts rise significantly. Andrew Haldane of the Bank of England has argued that regulation of\nthe financial sector is exploding, with the cost of compliance and supervision following suit. He\nargues that we could be more effective and more efficient by simplifying our approach to\nregulatory reform. 3 I whole-heartedly endorse this general approach.\nBank Capital and Too Big to Fail\nThe most effective preventive measure to reduce the probability that a financial firm will fail in\nthe first place is adequate capital. In addition, higher levels of capital may permit regulatory or\nmarket intervention before a firm actually fails, thereby making bankruptcy or bailouts\nunnecessary. The recognition of the importance of capital is acknowledged in Title I of DoddFrank, which gives regulators the power to assign a capital surcharge for systemically important\nfinancial institutions. However, deciding on what level of capital to require is not trivial.\nCurrent Basel III proposals call for a SIFI surcharge of 1 to 2.5 percent, which I fear may simply\nbe too low.\nIn addition to equity capital, requiring SIFIs to hold subordinated debt instruments, such as\ncontingent capital, may be a simpler and less costly approach to increase capital requirements.\nThe fact that market participants have already been adopting the use of contingent convertible\nbonds (CoCos) in various forms suggests that it might be more efficient to draw on reverse\nconvertible debt instruments rather than to impose drastic increases in equity capital. The\nappeal of reverse convertible debt is that it automatically becomes equity when, for example,\nthe firm’s capital falls below some trigger. These instruments allow a firm’s equity capital to\nincrease automatically when the firm comes under sufficient stress. 4\n\n3\n\nAndrew Haldane and Vasileios Madouros, “The Dog and the Frisbee,” the Federal Reserve Bank of Kansas City’s\n36th Economic Policy Symposium, “The Changing Policy Landscape,” Jackson Hole, Wyoming, August 31, 2012.\n\n4\n\nThe Squam Lake Group has proposed another interesting form of capital, deferred compensation for managers.\nThey suggest that perhaps 20 percent of managers’ compensation be deferred for five years and that this\ncompensation is forfeited if the firm enters distress (according to some well-defined notion of distress, perhaps\n\n4\n\n\fThere have been a number of proposals for the design of CoCos. 5 My preference is to use a\nmarket-based trigger — for example, a trigger linked to the market value of the bank’s equity —\nand to set the trigger high enough so that the bank’s true economic capital remains positive\nwhen conversion is triggered. A market-based trigger will react to the most current\ninformation, unlike triggers based on book values or regulatory decisions. Even more\nimportant, since the trigger does not depend on regulatory discretion, it is more transparent\nand less likely to lead to regulatory forbearance. 6 Setting the trigger high enough so that the\nbank’s net worth is still substantially positive reduces the likelihood of the need for bankruptcy\nor resolution.\nEconomists have identified a number of potential complications with the use of CoCos having\nmarket-based triggers. Some critics have voiced concerns about the possibility of destabilizing\nbear runs and short-selling stocks of troubled banks as these firms approach the triggers. While\nthese concerns should be taken seriously, I do not believe they are compelling showstoppers.\nFor example, using average stock prices over a length of time and putting some restrictions on\nshort-selling by holders of CoCos should reduce concerns about excessive noise in stock prices.\nThese approaches would also reduce the possibility of bear runs to force conversion. 7\nBecause these instruments would be treated as a form of debt until conversion, they could\nserve the same function as higher capital and, accordingly, satisfy capital requirements but may\nthe conversion of its reverse convertibles). Squam Lake Group, “Aligning Incentives at Systemically Important\nFinancial Institutions,” March 25, 2013.\n5\n\nCharles Calomiris and Richard Herring, “How to Design a Contingent Convertible Debt Requirement That Helps\nSolve Our Too-Big-to-Fail Problem,” Journal of Applied Corporate Finance, Spring 2013, 25(2):21-44 (publication\nforthcoming) includes a table summarizing the main elements of most proposals. See also Charles I. Plosser,\nremarks to the Philadelphia Fed Policy Forum: Policy Lessons from the Economic and Financial Crisis, Philadelphia,\nPA, December 4, 2009, and Charles I. Plosser, “Convertible Securities and Bankruptcy Reforms: Addressing Too Big\nto Fail and Reducing the Fragility of the Financial System,” remarks to the Conference on the Squam Lake Report:\nFixing the Financial System, New York, NY, June 16, 2010, for more on the value of these instruments.\n\n6\n\nCoCos with market-based triggers set at high levels provide a form of prompt corrective action using market\nforces, rather than relying on regulatory forces alone. Of course, I expect that regulators would take heed when a\nfirm nears conversion.\n7\n\nSome economists have pointed out the risk that CoCos can lead to multiple equilibria, but as shown in Calomiris\nand Herring (2013), there are ways to address such an issue.\n\n5\n\n\fbe less costly than equity capital or long-term subordinated debt. More important, this\napproach provides the firm with choices about how and when to raise capital, with market\nprices functioning as an important signal. This gives firms and markets a key role in keeping\nfinancial institutions healthy, thus reducing the burden on regulators to monitor and prescribe\nremedial action on a real-time basis.\nPlace Greater Weight on Simple Leverage Ratios\nPerhaps more important than how to measure capital is how to measure assets. Basel II and III\nemphasize risk-weighted assets as the primary measure of the asset base and focus on the ratio\nof Tier 1 capital to risk-weighted assets as the core measure of capital adequacy. There is\nprobably no better example of rule writing that violates the basic principles of simple, robust\nregulation than risk-weighted capital calculations. Haldane and Maldouros provide a rough\nestimate of the increasing complexity of the Basel rules by using the number of pages of\ndocumentation for each successive Basel accord. Basel I had 30 pages of documentation on\nrisk-weighting. Basel II increased that to 347 pages. And now Basel III requires 616 pages to\nprovide guidance on risk-weighted capital. 8 We have a wealth of examples in which riskweighted capital rules have permitted very risky activities by institutions with little or no\ncapital. 9 In addition, there is evidence that even for relatively simple portfolios the measure of\nrisk-weighted assets can vary significantly across banks. 10\nThe problems with risk-weighted capital requirements suggest that we should move to a\nsimpler, more transparent approach. I would prefer more emphasis on the simple leverage\n8\n\nSee Haldane and Madouros (2012).\n\n9\n\nSee, for example, Acharya, Schnabl, and Suarez’s account of the collapse of the asset-backed commercial paper\nmarket. Viral V. Acharya, Philipp Schnabl, and Gustavo Suarez, “Securitization Without Risk Transfer,” Journal of\nFinancial Economics, March 2013.\n\n10\n\nResearchers at the Bank of International Settlements conducted an experiment to see how a relatively simple\nportfolio of long and short positions would be treated for calculating risk-weighted capital at 16 global banks. They\nfound wide variations, even for these simple portfolios. Interestingly, although the banks’ own models were a\nsignificant source of variation, the largest source of variation was different regulatory treatments by the banks’\nhome country regulators. “Regulatory Consistency Assessment Programme (RCAP) — Analysis of Risk-Weighted\nAssets for Market Risk,” BIS (Jan 2013).\n\n6\n\n\fratio — the ratio of capital to unweighted assets. 11 Specifically, we should adopt a framework\nthat relies on simple but higher leverage ratios. We should also require these simple ratios to\nincrease with the size, interconnectedness, and complexity of the institution. This means that\nrequired leverage ratios rise with the size and complexity of the institution. Regulators would\nworry less about what activities or products a firm could engage in but would impose a “tax” in\nthe form of more capital for becoming more systemically important.\nWe should be aware that higher capital requirements may drive activities outside the regulated\nbanking sector or that U.S. banks would become less competitive if capital requirements were\nhigher here than in other countries. However, we should keep in mind that increasing capital\nrequirements for SIFIs permits banks to engage in arbitrage by shrinking and becoming less\ninterconnected, precisely the intention of the increased capital charges. But that will be the\ndecision of the firm and the marketplace based on economies of scale and other efficiency\nconsiderations, not on regulatory dictates. Also, current analyses suggest that even\nsignificantly higher capital requirements are unlikely to be prohibitively costly. 12\nA New Bankruptcy Mechanism\nRequiring SIFIs to hold significantly more capital can reduce the probability of failure, but it\ncannot and should not eliminate all risk of failure. When a troubled bank cannot recapitalize\nitself in private markets, we need a credible mechanism to resolve the failing firm without a\n\n11\n\nSee Thomas M. Hoenig, “Basel III Capital: A Well-Intended Illusion,” speech to the International Association of\nDeposit Insurers, April 9, 2013, and William Poole, “Banking Reform: A Free Market Perspective,” speech to the\n31st Annual Monetary and Trade Conference, Federal Reserve Bank of Philadelphia, April 17, 2013. Hoenig has\nargued that the simple leverage ratio be the primary measure of capital adequacy and that risk-weighted assets be\nused as a supplementary regulatory tool, precisely reversing the Basel ordering.\n12\n\nHanson, Kashyap, and Stein estimate that a 10-percentage-point increase in a bank’s tier-1-to-risk-weightedcapital ratio would raise its weighted average cost of capital by 25 to 45 basis points. Baker and Wurgler arrive at\nthe somewhat higher range of 60 to 90 basis points. See Samuel Hanson, Anil Kashyap, and Jeremy Stein, “A\nMacroprudential Approach to Financial Regulation,” Journal of Economic Perspectives, 25 (1), Winter 2011, and\nMalcolm Baker and Jeffrey Wurgler, “Would Stricter Capital Requirements Raise the Cost of Capital? Bank Capital\nRegulation and the Low Risk Anomaly,” Working paper, New York University, March 15, 2013.\n\n7\n\n\fbailout. I believe that the orderly resolution authority of Dodd-Frank’s Title II is a step forward\nbut falls short.\nI do not want to go into detail here, but let me outline some of the main elements of DoddFrank’s approach. The orderly liquidation authority can be invoked only when the Federal\nReserve and another regulator petition the Treasury (and ultimately the President) to take the\nfirm into receivership because it poses systemic concerns. Under Title II, the FDIC is given\nexpansive discretionary powers. Notably, the FDIC can draw on Treasury funds to pay off\ncreditors if the FDIC believes that this is necessary to prevent systemic risk problems. 13\nWhile Title II improves our ability to wind down SIFIs, it is ultimately biased toward bailouts.\nRemember that Title II resolution is available only when there are concerns about systemic risk.\nJust imagine the highly political issue of determining whether a firm is systemically important,\nespecially if it has not been designated so by the Financial Stability Oversight Committee\nbeforehand. The delay in making this determination will make the firm harder to resolve and\nlikely lead to some sort of bailout.\nThe discretionary aspect of Title II also makes it subject to other political pressures. Creditors\nwill perceive that their payoffs will be determined through a regulatory resolution process,\nwhich could be influenced through political pressure rather than subject to the rule of law. This\ngenerates uncertainty, lacks transparency, and will ultimately undermine the effectiveness of\nmarket discipline.\nA new bankruptcy mechanism customized for financial firms and applicable to all financial\nfirms, whether systemically important or not, could alleviate most of the potential problems\ncaused by the discretionary and targeted nature of Title II. 14 By being more systematic and\n13\n\nTo be clear, these powers are not unlimited. Indeed, by law, the FDIC must claw back the money for any\nprivileged creditors who receive more than they would have received in a straight liquidation if the resolution\nleads to losses for the Treasury.\n\n14\n\nThis partially addresses another dilemma for macroprudential regulation. Economists and regulators have yet to\ncome up with a clear definition of what “systemically important” really means.\n\n8\n\n\frule-like, a bankruptcy resolution framework would largely eliminate the potential for bailouts,\nthereby increasing the firm’s incentives to avoid actions that might result in bankruptcy.\nOne proposed bankruptcy mechanism is to add a new Chapter 14 to the Bankruptcy Code. 15\nUnder this system, a specialized federal judge, who could call upon the expertise of a special\nmaster, would oversee the resolution process. While the FDIC, or another regulator, could\ntrigger a bankruptcy filing and would be one of the participants, ultimate decision-making\nwould rest with the judge. Judicial authority, rather than regulatory discretion, would\ndetermine any deviations from absolute priority. The opportunities for drawing on Treasury\nfunds would be more limited and carefully circumscribed.\nLet me be clear. I prefer that a specialized bankruptcy resolution mechanism like Chapter 14\nsupplant Title II, not supplement it. The coexistence of two separate resolution mechanisms\npresents difficulties. Most notably, once a firm has entered bankruptcy, regulators might\nnonetheless invoke Title II. This possibility will certainly complicate managers’ and claimants’\nexpectations and incentives. That said, if a bankruptcy resolution mechanism for financial firms\nwere offered, I believe that both regulators and firms may prefer to avoid Title II in most\ncircumstances. In particular, bankruptcy could be employed without raising the threat of\nsystemic risk, which is necessary to invoke Title II. So, while I believe that a resolution regime\nwith Chapter 14 could fully supplant Title II, a regime with Chapter 14 supplementing Title II is a\nsignificant improvement over one with Title II alone.\nConclusion\nCan we reduce financial fragility by ending too big to fail? I think we can, but I believe the\ncurrent efforts may come up short. Importantly, we should seek to increase capital buffers for\nfinancial institutions and to simplify capital regulation by reducing or eliminating the everincreasing complexity of risk-weighted capital calculations. Furthermore, if we are to end\n15\n\nSee Thomas H. Jackson, “Bankruptcy Code Chapter 14: A Proposal,” February 2012 and Thomas H. Jackson and\nDavid A. Skeel, Jr., “Dynamic Resolution of Large Financial Institutions,” Institute for Law and Economics, Research\nPaper, No. 13-03.\n\n9\n\n\fdiscretionary bailouts and the associated moral hazard problems that they create, we should\nseek more rule-like methods to resolve failing firms, such as a new Chapter 14 bankruptcy\nmechanism. Finally, we should design regulations that encourage rather than discourage\nmarkets to monitor risk-taking and reduce our reliance on regulators’ discretion and judgment.\nRules and regulations are inevitably backward-looking, while markets are forward-looking and a\nbetter judge of the financial fragility of an institution in real time. These mechanisms will\nchange the incentives of firms, market participants, and regulators in ways that provide us with\na better chance of ending too big to fail and promote a more stable financial system.\n\n10\n\n\f"
    },
    {
        "year": "2013",
        "date": "May 16, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130516.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586729",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130516.pdf",
        "item_id": "586729",
        "speaker": "Charles I. Plosser",
        "title": "A Perspective on the U.S. Economic Outlook and Monetary Policy, Global Interdependence Center's Central Banking Series: Recovery 2013—Strength or Stagnation? Milan, Italy",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-perspective-us-economic-outlook-monetary-policy-global-interdependence-center-s-central-banking-series-recovery-2013-strength-stagnation-milan-italy-586729",
        "content": "A Perspective on the U.S. Economic\nOutlook and Monetary Policy\n\nGlobal Interdependence Center’s Central Banking Series: Recovery 2013 – Strength or Stagnation?\nMilan, Italy\nMay 16, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Perspective on the U.S. Economic Outlook and Monetary Policy\nGlobal Interdependence Center's Central Banking Series:\nRecovery 2013 — Strength or Stagnation?\nMay 16, 2013\nMilan, Italy\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nNote: President Plosser presented similar remarks on May 14, 2013, before the SNS\n(Center for Business and Policy Studies) and the SIFR (The Institute for Financial\nResearch) in Stockholm, Sweden.\nIntroduction\nIt is a pleasure to be here with my colleague, Eric Rosengren, president of the Federal\nReserve Bank of Boston, to continue this distinguished series of conferences on central\nbanking hosted by the Global Interdependence Center (GIC). David Kotok, Michael\nDrury, and Ben Craig have gathered another impressive group of policymakers,\nacademics, and economists to discuss the state of our recovery.\nYou may know that the GIC has been based in Philadelphia for more than 30 years, and\nfor the past year, it has been a tenant in our building. I am assured that fact has had no\ninfluence on the order of our speakers this morning.\nAround the world, central bankers and policymakers more generally have been\nchallenged over the past five years as they struggled in the face of the worst global\nrecession since the Great Depression. Thankfully, many economies around the world are\nnow in modest recoveries. Yet no one can be satisfied with the pace of these recoveries.\nI have often described the progress of this global recovery as two steps forward and one\nstep back again. Europe has particularly struggled, and many challenges remain.\n\n1\n\n\fThis morning, I am going to concentrate on the outlook for the U.S. economy, which is\nnow nearing the fourth anniversary of an economic recovery that officially began in mid2009. Before I begin, though, I must note that the views I express here are my own and\nnot necessarily those of the Federal Reserve Board of Governors or my colleagues on\nthe Federal Open Market Committee (FOMC).\nEconomic Conditions\nI will start with a discussion of inflation, since in my view, preserving price stability is the\nmost important function of a central bank. In a world of fiat money, monetary policy has\nthe ultimate responsibility for preserving the purchasing power of a nation's currency.\nThat is not to say that central bankers have always lived up to that responsibility. Over\nthe 100-year history of the Federal Reserve, for instance, its price stability record has\nbeen mixed. At times, the Federal Reserve has been successful, but at other times, it has\nnot. Federal Reserve policy contributed to the dramatic deflation of the 1930s, and it\nstoked the rapid inflation of the 1970s.\nHowever, economists and central bankers have learned from the past. The U.S. has seen\nbetter inflation outcomes over the past 20 years. From 1972 to 1992, the average\ninflation rate in the U.S., as measured by the personal consumption expenditure, or PCE,\nprice index was about 5.5 percent, largely reflecting the impact of the Great Inflation\nepisode of the 1970s and the subsequent transition to lower inflation during the 1980s.\nBut in the two decades since 1992, inflation has averaged around 2 percent per year.\nWhile these averages mask some variability, I believe the numbers suggest that the Fed\nhas done a better job of achieving its objective of stable inflation in recent decades.\nIn January 2012, the FOMC announced, for the first time, an explicit long-run inflation\ntarget of 2 percent a year for the PCE price index. Being explicit about our inflation\nobjective enhances the credibility of the Fed’s commitment to price stability, which\nhelps anchor inflation expectations and foster price stability and moderate long-term\ninterest rates.\n2\n\n\fOver the past three years, average PCE inflation in the U.S. has been running about 1.8\npercent, a bit below our 2 percent target. Although inflation has been running\nsomewhat lower than this over the past four quarters, I expect it to return to our goal\nover the next year or two, as inflation expectations remain fairly well anchored near our\ngoal. In fact, the participants in the Survey of Professional Forecasters released by the\nPhiladelphia Fed just last week expected annual-average PCE inflation of 2 percent over\nthe next 10 years. Should inflation expectations begin to fall, we might need to take\naction to defend our inflation goal, but at this point, I do not see inflation or deflation as\na serious threat in the near term. However, I do believe that our extraordinary level of\nmonetary accommodation will have to be scaled back, perhaps more aggressively than\nsome think, to ensure that inflation over the medium term remains consistent with our\ntarget.\nLet me turn now to other aspects of the U.S. economy, including the prospects for\ngrowth and employment.\nAccording to the advance estimate of GDP for the first quarter of this year, U.S.\neconomic growth rebounded to an annualized rate of 2.5 percent following a weak 0.4\npercent growth rate in the fourth quarter of 2012, and the composition of that growth\nwas encouraging. Consumer spending, which accounts for about 70 percent of the U.S.\neconomy, made a solid contribution to growth, expanding at an annualized rate of 3.2\npercent. This is the fastest rate of growth from consumers in two years and marks the\nfourth consecutive quarter of acceleration in spending growth. Some economists\nworried that the hike in the federal payroll tax at the beginning of 2013 would constrain\nconsumer spending, but that has yet to materialize.\nHowever, uncertainty over fiscal policy and doubts about the strength of the recovery\nappear to be dampening growth in business investment spending. This spending grew at\nless than a 4 percent annual rate in the first quarter compared with over 7 percent last\nyear. Home construction has been more encouraging. Private residential investment\nregistered its third consecutive quarter of annualized double-digit growth. These growth\n3\n\n\frates may sound more impressive than they are – we have to remember that housing\nactivity, including home sales and starts, remains relatively low by historical standards.\nNevertheless, housing does appear to be in a sustainable recovery, and house prices are\nrising. In the U.S., we follow several indexes for house prices. In February, both the\nCase-Shiller and Federal Housing Finance Agency home price indexes posted their\nhighest year-over-year gains since mid-2006. Higher home prices will help strengthen\nthe balance sheet of consumers, supporting consumption and new home construction.\nHowever, I do not believe we are going to see, nor should we seek to see, a return to\nthe heady days of residential real estate activity that preceded the financial crisis.\nGovernment spending, particularly in defense, has declined notably over the past three\nyears. These declines reflect fiscal policy decisions and budgetary timelines, not business\ncycles. Netting out the decline in government spending, the private sector portions of\nGDP advanced at an annual rate of 3.3 percent in the first quarter.\nOverall, the U.S. economy is growing at a pace that is close to trend. My forecast is that\nthe pace of growth in the U.S. will pick up to slightly above trend and average close to 3\npercent through 2014. Based on the Federal Open Market Committee’s most recent\nSummary of Economic Projections, my outlook for 2013 is a little higher than the central\ntendency and on the lower end of the central tendency for 2014.\nMy forecast of 3 percent growth should allow for continued improvements in labor\nmarket conditions, including a gradual decline in the unemployment rate, similar to the\ntrend we have seen over the past three years, which was a 0.7- to 0.8-percentage point\ndecline per year. Continuing at such a pace would lead to an unemployment rate close\nto 7 percent at the end of 2013 and a rate below 6.5 percent by the end of 2014.\nIndeed, this year we have already seen the unemployment rate fall from 7.9 percent in\nJanuary to 7.5 percent in April. Employers added 165,000 jobs in April, but the more\npositive news came in the revisions for February and March. The revised data indicate\n\n4\n\n\fthat firms added 332,000 jobs in February and 138,000 in March. The upward revisions\nfor these two months added 114,000 jobs.\nLet me now turn to the implications for monetary policy.\nMonetary Policy\nOver the past five years, the Federal Reserve and many other central banks have taken\nextraordinary actions to support the economic recovery. The Fed has lowered its policy\nrate – the federal funds rate – to essentially zero, where it has stayed for more than four\nyears. Since the policy rate cannot go lower, the Fed has attempted to provide even\nmore accommodation through large-scale asset purchases, or quantitative easing. These\npurchases have greatly expanded the size and lengthened the maturity of the assets on\nthe Fed’s balance sheet.\nIn addition, the Fed has provided “forward guidance” on the future path of interest\nrates. Specifically, it has indicated that as long as the outlook for inflation over the oneto two-year horizon does not move above 2.5 percent and inflation expectations remain\nwell anchored and as long as the unemployment rate is above 6.5 percent, the\nCommittee expects to keep the federal funds rate at essentially zero. The Committee\nhas also indicated that it anticipates that the highly accommodative stance of monetary\npolicy will remain appropriate for a considerable time after the economic recovery\nstrengthens.\nCurrently, the Fed is purchasing $40 billion of agency mortgage-backed securities and\n$45 billion of longer-term Treasury securities each month. The Fed is also reinvesting\nthe proceeds of maturing or prepaid mortgage-backed securities and is rolling over\nmaturing Treasury securities at auction. As a result, the Fed’s balance sheet, which\nincludes about $3.3 trillion in assets, is growing at a pace of about $85 billion a month.\nThese purchases of longer-maturity assets are intended to put downward pressure on\nlonger-term interest rates in the hope that households and businesses will choose to\n5\n\n\fspend today rather than save. Whatever one’s views of the benefits, these changes in\nthe size and composition of the balance sheet pose challenges for the Fed’s eventual\nexit from this period of extraordinary accommodation and for the normalization of\nmonetary policy.\nOf course, before the Fed can begin to implement any sort of exit from the massive\nvolume of accommodation it has put in place, it must stop its attempts to increase\naccommodation through its ongoing asset purchase program. I was not in favor of the\nSeptember and December decisions to further grow the balance sheet because I\nbelieved that the costs exceeded the expected benefits. Nevertheless, the Committee\nchose to establish the current open-ended asset purchase program that would adapt to\nchanging economic conditions, with particular attention to the labor market.\nThe FOMC has provided forward guidance about its asset purchases. In particular, the\nCommittee has indicated that it anticipates it will continue to purchase these assets\nuntil there is substantial improvement in labor markets in a context of price stability.\nBut the most recent FOMC statement also made clear that the Committee is prepared\nto increase or reduce the pace of its purchases to maintain its assessment of\nappropriate policy accommodation as the outlook for the labor market or inflation\nchanges. In addition, in determining the size, pace, and composition of its asset\npurchases, the Committee continues to weigh the likely efficacy and costs of such\npurchases, as well as the extent of progress toward its economic objectives.\nBased on the stated views of the Committee regarding the flexibility in pace of\npurchases, I believe that labor market conditions warrant scaling back the pace of\npurchases as soon as our next meeting. Moreover, unless we see a significant reversal in\ncurrent trends that jeopardizes my forecast of near 7 percent unemployment rate by\nthe end of this year, then I anticipate that we could end the program before year-end.\nLet’s look at some of the data.\n\n6\n\n\fIn the six months through September 2012, when the decision to initiate the latest\nopen-ended asset purchase program was made, nonfarm payrolls had increased an\naverage of 130,000 per month, and the unemployment rate had averaged 8.1 percent.\nIn the most recent six months, from November 2012 through April 2013, nonfarm\npayrolls have increased on average 208,000 per month – a 60 percent increase – and\nthe unemployment rate has averaged 7.7 percent. As I noted earlier, April’s\nunemployment rate has now reached 7.5 percent.\nMoreover, the average duration of unemployment has fallen, the share of long-term\nunemployment has dropped, and hours worked and earnings have risen. While further\nprogress would certainly be desirable, I believe the evidence is consistent with a\nsignificantly improving labor market. Thus, it is appropriate to begin scaling back the\npace of asset purchases.\nIndeed, in my view, were the FOMC to refrain from reducing the pace of its purchases in\nthe face of this evidence of improving labor market conditions, it would undermine the\ncredibility of the Committee’s statement that the pace of purchases will respond to\neconomic conditions. Similarly, if there were sufficient evidence that conditions in labor\nmarkets had deteriorated, I would expect the FOMC to consider increasing the pace of\npurchases. After all, this is the meaning of state-contingent monetary policymaking. But\nif we reach the point that markets only expect us to move in one direction – that is,\ntoward more easing – and we become reluctant to dial back on purchases over concerns\nof disappointing or surprising markets, then we will find ourselves in a very difficult\nposition going forward.\nI want to emphasize that in this state-contingent framework, reducing the pace or even\nending asset purchases need not be the start of an exit strategy or more aggressive\ntightening. Nor would it indicate that an increase in the policy rate was imminent.\nInstead, these actions would slow and then halt efforts to continuously expand the level\nof accommodation by increasing the size of the balance sheet. Given the improving\neconomy, dialing back asset purchases is an appropriate response.\n7\n\n\fI think we should also consider rethinking our reinvestment strategy. There are no\nlonger any short-term Treasuries in the Fed’s portfolio. Rather than reinvesting\nmaturing and prepaid assets into longer-term assets, it might be prudent to reinvest\ninto shorter-term assets. That would provide more flexibility in managing our balance\nsheet as we move forward.\nSo let me offer some thoughts about exit.\nReconsidering the Exit Strategy\nLast month, I recounted some principles that I first shared in March 2011, which I\nbelieve should guide the Fed’s eventual exit from its highly accommodative policies. 1\nMy preference is that the Fed should seek to return monetary policy to an operating\nframework in which the federal funds rate is the primary policy instrument. In my\npreferred policy framework, the federal funds rate target would be set in a corridor\nabove the interest rate paid on excess reserves and below the discount rate (also called\nthe primary credit rate). This corridor system is similar to the system that the Fed used\nbefore the crisis and is similar to corridor systems used by other central banks around\nthe world.\nAn alternative framework would have the Fed use the interest rate on excess reserves\nas its policy rate to establish a floor for market rates. In this floor system, monetary\npolicy could be implemented with no limit on the size of the Fed’s balance sheet. I am\nskeptical of such an approach and prefer the corridor system, in part because it\nconstrains the size of the balance sheet, thereby making it less likely that the Fed’s\nbalance sheet could be used for purposes outside the purview of monetary policy and\nbecause the fed funds rate is a market interest rate.\n\n1\n\nSee Charles I. Plosser, “Reconsidering EXIT,” remarks at Tsinghua University, Beijing, China, April 16,\n2013, and “Exit,” Remarks to the Shadow Open Market Committee, March 25, 2011.\n\n8\n\n\fTo ensure that the fed funds rate trades above the interest rate on excess reserves,\nnormalization will require a significant reduction in the volume of reserves in the\nbanking system, which will result in a much smaller balance sheet for the Fed. The\nextent of that reduction will depend on the amount of reserves in the system when we\nbegin to tighten policy. Currently, reserves total more than $1.8 trillion and are growing.\nThey were only about $25 billion before the crisis.\nI also believe that normalization should include returning the composition of the Fed’s\nportfolio to mostly short-term U.S. Treasury securities, as it was prior to the crisis. This\nmeans that mortgage-backed securities on the Fed’s balance sheet would have to be\neliminated. They could be allowed to run off via maturity or prepayment, or the Fed\ncould sell these assets.\nThe framework I first proposed in March 2011 is largely consistent with the exit strategy\nprinciples that the Committee announced a few months later in June 2011. And while a\nlot has changed since then, I believe these general principles still apply. In particular, we\nshould seek to return to operating in a corridor system, where the fed funds rate is the\nprimary policy instrument. The balance sheet should shrink in size to enable such a\nsystem to operate. And the composition of the Fed’s balance sheet should return to all\nU.S. Treasuries.\nThe specific timing and sequence of the steps detailed in the FOMC’s exit strategy\nannouncement may require some adjustments in light of the larger, and still growing,\nsize of our balance sheet. If asset purchases continue at current levels, reserve balances\ncould grow to $2.25 trillion or more. That may require the Fed to sell assets at a\nsomewhat faster pace than contemplated in 2011. Faster sales of assets also would\nheighten the risk that the Fed would sell longer-term assets at a loss, which would affect\nthe Fed’s remittances to the Treasury. There might even be negative remittances. While\nthat would not impair the Fed’s ability to implement monetary policy, it would certainly\nbe noticed, especially at a time when the federal government and the public are keenly\n\n9\n\n\ffocused on the need to reduce deficits. This would also come at a time when the Fed is\npaying higher interest to banks on their reserve balances at the Fed.\nThe complexity of shrinking the balance sheet is nuanced. It involves interactions among\nthe overall size and composition of the balance sheet, the pace at which interest rates\nmay have to rise, the effectiveness of interest on reserves and other reserve-draining\ntools, and the sensitivities to the prospects of negative remittances to the U.S. Treasury.\nWe are in uncharted territory in this regard and should be appropriately cautious in\nspecifying too detailed a path that we may not be able to follow.\nConclusion\nIn summary, the U.S. economy continues to grow at a moderate pace, and I believe that\nthe fundamentals continue to gradually improve, thus supporting my projection of\nannual growth of around 3 percent in 2013 and 2014.\nProspects for labor markets will continue to improve gradually, but I believe we may see\nrates near 7 percent by the end of this year and a rate below 6.5 percent by the end of\n2014. I believe inflation expectations will be relatively stable and inflation will remain at\nmoderate levels in the near term.\nEventually, economic conditions will improve to the point at which the Fed will need to\nbegin to exit from this period of extraordinary accommodation and normalize its\nframework for monetary policy. Although there have been significant changes in\nmonetary policy and the balance sheet over the past two years, I generally subscribe to\nthe exit strategy principles adopted by the FOMC in June 2011.\nYet the timing and pace of the exact steps may have to be adjusted, given the changes in\nour balance sheet since June 2011. But one thing is certain: A precursor to an exit must\nbe to slow and then halt the continued expansion of the balance sheet. This would not\nnecessarily indicate that increases in the policy rate were imminent. Rather, it would\nindicate that efforts to increase accommodation were coming to a close. The FOMC’s\n10\n\n\fforward guidance is that asset purchases will be increased or decreased based on the\noutlook for labor markets and inflation and that purchases will end when we have seen\nsubstantial improvement in the labor market conditions in a context of price stability.\nIn my view, labor market conditions have improved sufficiently for the Fed to reduce the\npace of its asset purchases. Should labor market conditions and inflation continue to\nevolve as I project, then I would view ending the purchases by year-end as appropriate.\nIn fact, I believe the FOMC would undermine the credibility of its own statement if it\nfails to adjust the pace of asset purchases in response to economic conditions.\n\n11\n\n\f"
    },
    {
        "year": "2013",
        "date": "May 14, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130514.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586728",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130514.pdf",
        "item_id": "586728",
        "speaker": "Charles I. Plosser",
        "title": "A Perspective on the U.S. Economic Outlook and Monetary Policy : SNS (Center for Business and Policy Studies) and SIFR (The Institute for Financial Research), Stockholm, Sweden",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-perspective-us-economic-outlook-monetary-policy-586728",
        "content": "A Perspective on the U.S. Economic\nOutlook and Monetary Policy\n\nSNS (Center for Business and Policy Studies) and SIFR (The Institute for Financial Research)\nStockholm, Sweden\nMay 14, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Perspective on the U.S. Economic Outlook and Monetary Policy\nSNS (Center for Business and Policy Studies) and\nSIFR (The Institute for Financial Research)\nMay 14, 2013\nStockholm, Sweden\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nI am delighted to be here in Stockholm, so close to the world’s oldest central bank. Later\nthis year, the Federal Reserve System, the central bank of the United States, will observe\nits 100-year anniversary. The Federal Reserve Act was signed on December 23, 1913. In\ncontrast, the Riksbank traces its roots back to 1668 and is now in its fourth century as a\ncentral bank.\nOur concepts of central banking and the field of macroeconomics have matured over\nthe centuries, and in many ways, the Riksbank has been at the forefront of advancing\nsound central banking practices.\nOf course, despite the progress that has been made in the science of monetary policy,\nthe recent financial crisis and the deep recession that followed have posed enormous\nchallenges to central bankers and policymakers more generally. Fortunately, many\neconomies around the world are now in modest recoveries. Yet no one is particularly\nsatisfied, and growth prospects remain uncertain in many parts of the world. This\nmorning, I am going to concentrate on the outlook for the U.S. economy, which has\nofficially been in recovery since mid-2009 – almost four years. Before I begin, I must\nnote that the views I express here are my own and not necessarily those of the Federal\n\n1\n\n\fReserve Board of Governors or my colleagues on the Federal Open Market Committee\n(FOMC).\nEconomic Conditions\nI will start with a discussion of inflation, since in my view, preserving price stability is the\nmost important function of a central bank. In a world of fiat money, monetary policy has\nthe ultimate responsibility for preserving the purchasing power of a nation's currency.\nThat is not to say that central bankers have always lived up to that responsibility. Over\nthe 100-year history of the Federal Reserve, for instance, its price stability record has\nbeen mixed. At times, the Federal Reserve has been successful, but at other times, it has\nnot. Federal Reserve policy contributed to the dramatic deflation of the 1930s, and it\nstoked the rapid inflation of the 1970s.\nHowever, economists and central bankers have learned from the past. The U.S. has seen\nbetter inflation outcomes over the past 20 years. From 1972 to 1992, the average\ninflation rate in the U.S., as measured by the personal consumption expenditure, or PCE,\nprice index, was about 5.5 percent, largely reflecting the impact of the Great Inflation\nepisode of the 1970s and the subsequent transition to lower inflation during the 1980s.\nBut in the two decades since 1992, inflation has averaged around 2 percent per year.\nWhile these averages mask some variability, I believe the numbers suggest that the Fed\nhas done a better job of achieving its objective of stable inflation in recent decades.\nIn January 2012, the FOMC announced, for the first time, an explicit long-run inflation\ntarget of 2 percent a year for the PCE price index. I note that this was nearly 20 years\nafter the Riksbank announced its inflation target – we seem to be slow learners! Being\nexplicit about our inflation objective enhances the credibility of the Fed’s commitment\nto price stability, which helps anchor inflation expectations and foster price stability and\nmoderate long-term interest rates.\nOver the past three years, average PCE inflation in the U.S. has been running about 1.8\npercent, a bit below our 2 percent target. Although inflation has been running\n2\n\n\fsomewhat lower than this over the past four quarters, I expect it to return to our goal\nover the next year or two, as inflation expectations remain fairly well anchored near our\ngoal. In fact, the participants in the Survey of Professional Forecasters released by the\nPhiladelphia Fed just last week expected annual-average PCE inflation of 2 percent over\nthe next 10 years. Should inflation expectations begin to fall, we might need to take\naction to defend our inflation goal, but at this point, I do not see inflation or deflation as\na serious threat in the near term. However, I do believe that our extraordinary level of\nmonetary accommodation will have to be scaled back, perhaps more aggressively than\nsome think, to ensure that inflation over the medium term remains consistent with our\ntarget.\nLet me turn now to other aspects of the U.S. economy, including the prospects for\ngrowth and employment.\nAccording to the advance estimate of GDP for the first quarter of this year, U.S.\neconomic growth rebounded to an annualized rate of 2.5 percent following a weak 0.4\npercent growth rate in the fourth quarter of 2012, and the composition of that growth\nwas encouraging. Consumer spending, which accounts for about 70 percent of the U.S.\neconomy, made a solid contribution to growth, expanding at an annualized rate of 3.2\npercent. This is the fastest rate of growth from consumers in two years and marks the\nfourth consecutive quarter of acceleration in spending growth. Some economists\nworried that the hike in the federal payroll tax at the beginning of 2013 would constrain\nconsumer spending, but that has yet to materialize.\nHowever, uncertainty over fiscal policy and doubts about the strength of the recovery\nappear to be dampening growth in business investment spending. This spending grew at\nless than a 4 percent annual rate in the first quarter, compared with over 7 percent last\nyear. Home construction has been more encouraging. Private residential investment\nregistered its third consecutive quarter of annualized double-digit growth. These growth\nrates may sound more impressive than they are – we have to remember that housing\nactivity, including home sales and starts, remains relatively low by historical standards.\n3\n\n\fNevertheless, housing does appear to be in a sustainable recovery, and house prices are\nrising. In the U.S., we follow several indexes for house prices. In February, both the\nCase-Shiller and Federal Housing Finance Agency home price indexes posted their\nhighest year-over-year gains since mid-2006. Higher home prices will help strengthen\nthe balance sheet of consumers, supporting consumption and new home construction.\nHowever, I do not believe we are going to see, nor should we seek to see, a return to\nthe heady days of residential real estate activity that preceded the financial crisis.\nGovernment spending, particularly in defense, has declined notably over the past three\nyears. These declines reflect fiscal policy decisions and budgetary timelines, not business\ncycles. Netting out the decline in government spending, the private sector portions of\nGDP advanced at an annual rate of 3.3 percent in the first quarter.\nOverall, the U.S. economy is growing at a pace that is close to trend. My forecast is that\nthe pace of growth in the U.S. will pick up to slightly above trend and average close to 3\npercent through 2014. Based on the Federal Open Market Committee’s most recent\nSummary of Economic Projections, my outlook for 2013 is a little higher than the central\ntendency and on the lower end of the central tendency for 2014.\nMy forecast of 3 percent growth should allow for continued improvements in labor\nmarket conditions, including a gradual decline in the unemployment rate, similar to the\ntrend we have seen over the past three years, which was a 0.7- to 0.8-percentage point\ndecline per year. Continuing at such a pace would lead to an unemployment rate close\nto 7 percent at the end of 2013 and a rate below 6.5 percent by the end of 2014.\nIndeed, this year we have already seen the unemployment rate fall from 7.9 percent in\nJanuary to 7.5 percent in April. Employers added 165,000 jobs in April, but the more\npositive news came in the revisions for February and March. The revised data indicate\nthat firms added 332,000 jobs in February and 138,000 in March. The upward revisions\nfor these two months added 114,000 jobs.\nLet me now turn to the implications for monetary policy.\n4\n\n\fMonetary Policy\nOver the past five years, the Federal Reserve and many other central banks have taken\nextraordinary actions to support the economic recovery. The Fed has lowered its policy\nrate – the federal funds rate – to essentially zero, where it has stayed for more than four\nyears. Since the policy rate cannot go lower, the Fed has attempted to provide even\nmore accommodation through large-scale asset purchases, or quantitative easing. These\npurchases have greatly expanded the size and lengthened the maturity of the assets on\nthe Fed’s balance sheet.\nIn addition, the Fed has provided “forward guidance” on the future path of interest\nrates. Specifically, it has indicated that as long as the outlook for inflation over the oneto two-year horizon does not move above 2.5 percent and inflation expectations remain\nwell anchored and as long as the unemployment rate is above 6.5 percent, the\nCommittee expects to keep the federal funds rate at essentially zero. The Committee\nhas also indicated that it anticipates that the highly accommodative stance of monetary\npolicy will remain appropriate for a considerable time after the economic recovery\nstrengthens.\nCurrently, the Fed is purchasing $40 billion of agency mortgage-backed securities and\n$45 billion of longer-term Treasury securities each month. The Fed is also reinvesting\nthe proceeds of maturing or prepaid mortgage-backed securities and is rolling over\nmaturing Treasury securities at auction. As a result, the Fed’s balance sheet, which\nincludes about $3.3 trillion in assets, is growing at a pace of about $85 billion a month.\nThese purchases of longer-maturity assets are intended to put downward pressure on\nlonger-term interest rates in the hope that households and businesses will choose to\nspend today rather than save. Whatever one’s views of the benefits, these changes in\nthe size and composition of the balance sheet pose challenges for the Fed’s eventual\nexit from this period of extraordinary accommodation and for the normalization of\nmonetary policy.\n5\n\n\fOf course, before the Fed can begin to implement any sort of exit from the massive\nvolume of accommodation it has put in place, it must stop its attempts to increase\naccommodation through its ongoing asset purchase program. I was not in favor of the\nSeptember and December decisions to further grow the balance sheet because I\nbelieved that the costs exceeded the expected benefits. Nevertheless, the Committee\nchose to establish the current open-ended asset purchase program that would adapt to\nchanging economic conditions, with particular attention to the labor market.\nThe FOMC has provided forward guidance about its asset purchases. In particular, the\nCommittee has indicated that it anticipates it will continue to purchase these assets\nuntil there is substantial improvement in labor markets in a context of price stability.\nBut the most recent FOMC statement also made clear that the Committee is prepared\nto increase or reduce the pace of its purchases to maintain its assessment of\nappropriate policy accommodation as the outlook for the labor market or inflation\nchanges. In addition, in determining the size, pace, and composition of its asset\npurchases, the Committee continues to weigh the likely efficacy and costs of such\npurchases, as well as the extent of progress toward its economic objectives.\nBased on the stated views of the Committee regarding the flexibility in pace of\npurchases, I believe that labor market conditions warrant scaling back the pace of\npurchases as soon as our next meeting. Moreover, unless we see a significant reversal in\ncurrent trends that jeopardizes my forecast of near 7 percent unemployment rate by\nthe end of this year, then I anticipate that we could end the program before year-end.\nLet’s look at some of the data.\nIn the six months through September 2012, when the decision to initiate the latest\nopen-ended asset purchase program was made, nonfarm payrolls had increased an\naverage of 130,000 per month, and the unemployment rate had averaged 8.1 percent.\nIn the most recent six months, from November 2012 through April 2013, nonfarm\npayrolls have increased on average 208,000 per month – a 60 percent increase – and\n\n6\n\n\fthe unemployment rate has averaged 7.7 percent. As I noted earlier, April’s\nunemployment rate has now reached 7.5 percent.\nMoreover, the average duration of unemployment has fallen, the share of long-term\nunemployment has dropped, and hours worked and earnings have risen. While further\nprogress would certainly be desirable, I believe the evidence is consistent with a\nsignificantly improving labor market. Thus, it is appropriate to begin scaling back the\npace of asset purchases.\nIndeed, in my view, were the FOMC to refrain from reducing the pace of its purchases in\nthe face of this evidence of improving labor market conditions, it would undermine the\ncredibility of the Committee’s statement that the pace of purchases will respond to\neconomic conditions. Similarly, if there were sufficient evidence that conditions in labor\nmarkets had deteriorated, I would expect the FOMC to consider increasing the pace of\npurchases. After all, this is the meaning of state-contingent monetary policymaking. But\nif we reach the point that markets only expect us to move in one direction – that is,\ntoward more easing – and we become reluctant to dial back on purchases over concerns\nof disappointing or surprising markets, then we will find ourselves in a very difficult\nposition going forward.\nI want to emphasize that in this state-contingent framework, reducing the pace or even\nending asset purchases need not be the start of an exit strategy or more aggressive\ntightening. Nor would it indicate that an increase in the policy rate was imminent.\nInstead, these actions would slow and then halt efforts to continuously expand the level\nof accommodation by increasing the size of the balance sheet. Given the improving\neconomy, dialing back asset purchases is an appropriate response.\nI think we should also consider rethinking our reinvestment strategy. There are no\nlonger any short-term Treasuries in the Fed’s portfolio. Rather than reinvesting\nmaturing and prepaid assets into longer-term assets, it might be prudent to reinvest\n\n7\n\n\finto shorter-term assets. That would provide more flexibility in managing our balance\nsheet as we move forward.\nSo let me offer some thoughts about exit.\nReconsidering the Exit Strategy\nLast month, I recounted some principles that I first shared in March 2011, which I\nbelieve should guide the Fed’s eventual exit from its highly accommodative policies. 1\nMy preference is that the Fed should seek to return monetary policy to an operating\nframework in which the federal funds rate is the primary policy instrument. In my\npreferred policy framework, the federal funds rate target would be set in a corridor\nabove the interest rate paid on excess reserves and below the discount rate (also called\nthe primary credit rate). This corridor system is similar to the system that the Fed used\nbefore the crisis and is similar to corridor systems used by other central banks around\nthe world. In fact, the Riksbank sets its policy overnight rate in an interest-rate corridor\nbetween the deposit rate and the lending rate.\nAn alternative framework would have the Fed use the interest rate on excess reserves\nas its policy rate to establish a floor for market rates. In this floor system, monetary\npolicy could be implemented with no limit on the size of the Fed’s balance sheet. I am\nskeptical of such an approach and prefer the corridor system, in part because it\nconstrains the size of the balance sheet, thereby making it less likely that the Fed’s\nbalance sheet could be used for purposes outside the purview of monetary policy and\nbecause the fed funds rate is a market interest rate.\nTo ensure that the fed funds rate trades above the interest rate on excess reserves,\nnormalization will require a significant reduction in the volume of reserves in the\nbanking system, which will result in a much smaller balance sheet for the Fed. The\n1\n\nSee Charles I. Plosser, “Reconsidering EXIT,” remarks at Tsinghua University, Beijing, China, April 16,\n2013, and “Exit,” Remarks to the Shadow Open Market Committee, March 25, 2011.\n\n8\n\n\fextent of that reduction will depend on the amount of reserves in the system when we\nbegin to tighten policy. Currently, reserves total more than $1.8 trillion and are growing.\nThey were only about $25 billion before the crisis.\nI also believe that normalization should include returning the composition of the Fed’s\nportfolio to mostly short-term U.S. Treasury securities, as it was prior to the crisis. This\nmeans that mortgage-backed securities on the Fed’s balance sheet would have to be\neliminated. They could be allowed to run off via maturity or prepayment, or the Fed\ncould sell these assets.\nThe framework I first proposed in March 2011 is largely consistent with the exit strategy\nprinciples that the Committee announced a few months later in June 2011. And while a\nlot has changed since then, I believe these general principles still apply. In particular, we\nshould seek to return to operating in a corridor system, where the fed funds rate is the\nprimary policy instrument. The balance sheet should shrink in size to enable such a\nsystem to operate. And the composition of the Fed’s balance sheet should return to all\nU.S. Treasuries.\nThe specific timing and sequence of the steps detailed in the FOMC’s exit strategy\nannouncement may require some adjustments in light of the larger, and still growing,\nsize of our balance sheet. If asset purchases continue at current levels, reserve balances\ncould grow to $2.25 trillion or more. That may require the Fed to sell assets at a\nsomewhat faster pace than contemplated in 2011. Faster sales of assets also would\nheighten the risk that the Fed would sell longer-term assets at a loss, which would affect\nthe Fed’s remittances to the Treasury. There might even be negative remittances. While\nthat would not impair the Fed’s ability to implement monetary policy, it would certainly\nbe noticed, especially at a time when the federal government and the public are keenly\nfocused on the need to reduce deficits. This would also come at a time when the Fed is\npaying higher interest to banks on their reserve balances at the Fed.\n\n9\n\n\fThe complexity of shrinking the balance sheet is nuanced. It involves interactions among\nthe overall size and composition of the balance sheet, the pace at which interest rates\nmay have to rise, the effectiveness of interest on reserves and other reserve-draining\ntools, and the sensitivities to the prospects of negative remittances to the U.S. Treasury.\nWe are in uncharted territory in this regard and should be appropriately cautious in\nspecifying too detailed a path that we may not be able to follow.\nConclusion\nIn summary, the U.S. economy continues to grow at a moderate pace, and I believe that\nthe fundamentals continue to gradually improve, thus supporting my projection of\nannual growth of around 3 percent in 2013 and 2014.\nProspects for labor markets will continue to improve gradually, but I believe we may see\nrates near 7 percent by the end of this year and a rate below 6.5 percent by the end of\n2014. I believe inflation expectations will be relatively stable and inflation will remain at\nmoderate levels in the near term.\nEventually, economic conditions will improve to the point at which the Fed will need to\nbegin to exit from this period of extraordinary accommodation and normalize its\nframework for monetary policy. Although there have been significant changes in\nmonetary policy and the balance sheet over the past two years, I generally subscribe to\nthe exit strategy principles adopted by the FOMC in June 2011.\nYet the timing and pace of the exact steps may have to be adjusted, given the changes in\nour balance sheet since June 2011. But one thing is certain: A precursor to an exit must\nbe to slow and then halt the continued expansion of the balance sheet. This would not\nnecessarily indicate that increases in the policy rate were imminent. Rather, it would\nindicate that efforts to increase accommodation were coming to a close. The FOMC’s\nforward guidance is that asset purchases will be increased or decreased based on the\noutlook for labor markets and inflation and that purchases will end when we have seen\nsubstantial improvement in the labor market conditions in a context of price stability.\n10\n\n\fIn my view, labor market conditions have improved sufficiently for the Fed to reduce the\npace of its asset purchases. Should labor market conditions and inflation continue to\nevolve as I project, then I would view ending the purchases by year-end as appropriate.\nIn fact, I believe the FOMC would undermine the credibility of its own statement if it\nfails to adjust the pace of asset purchases in response to economic conditions.\n\n11\n\n\f"
    },
    {
        "year": "2013",
        "date": "May 09, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130509.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586727",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130509.pdf",
        "item_id": "586727",
        "speaker": "Charles I. Plosser",
        "title": "Can We End Too Big to Fail? 4th Annual Simon New York City Conference: Reform at a Crossroads: Economic Transformation in the Year Ahead, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/end-big-fail-4th-annual-simon-new-york-city-conference-reform-a-crossroads-economic-transformation-year-ahead-new-york-586727",
        "content": "Can We End Too Big to Fail?\n\n4th Annual Simon New York City Conference\nReform at a Crossroads: Economic Transformation in the Year Ahead\nNew York, NY\nMay 9, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fCan We End Too Big to Fail?\n4th Annual Simon New York City Conference\nReform at a Crossroads: Economic Transformation in the Year Ahead\nNew York, NY\nMay 9, 2013\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nIt has been nearly three years since the passage of the Dodd-Frank Wall Street Reform and\nConsumer Protection Act, which called for significant reforms of financial system regulation and\nsupervision. As regulators continue to write thousands of pages of rules to implement the\nvarious provisions of the act, it seems like a good time to ask if we are adequately addressing\nthe issues in most urgent need of reform. Today, I want to focus on one of the most significant\nissues: too big to fail.\nEnding too big to fail was one of the highest priorities of regulatory reform and one of the most\ndifficult to achieve. The idea that a failing financial firm must be rescued to prevent risks to\noverall financial stability is at the heart of the most controversial aspects of the recent financial\ncrisis. Of course, having the government intervene to rescue a private firm is largely anathema\nto the idea of a free market. Just as reaping the rewards of success is an essential incentive\nthat makes a market economy so highly productive, bearing the costs of failure is equally\nimportant and necessary. A real or perceived guarantee that taxpayers would backstop losses\ndistorts effective decision-making, encourages excessive risk-taking, and leads to financial\nfragility.\nToday, I will highlight why I think current efforts may not be sufficient and discuss a twopronged approach to ending the problem of too big to fail. The first aspect of this approach is\nestablishing a framework that permits a large financial institution to, in fact, fail without placing\n1\n\n\fthe financial system at risk. Large financial firms, and particularly their creditors, should not be\nrescued or protected by government guarantees or supports or by regulatory discretion. The\nsecond line of defense that I will discuss is to expect all financial firms to maintain sufficient\nlevels of capital to significantly reduce the ex-ante risk of failure. Increased capital\nrequirements can lower the incentive for financial institutions to become systemically\nimportant and lower the probability that such firms will fail in the first place.\nBut before I turn to specific proposals, I want to step back and reiterate some principles that\nhelp to guide my judgments about the right approach to regulatory reform. I should point out\nthat these are my own views and are not necessarily those of the Federal Reserve System.\nThe Value of Simple, Robust Regulations\nIn the context of monetary policy, I have long been an advocate of simple, robust rules and\ntransparent communications. 1 Robust rules are important because they are intended to work\nwell in a variety of environments, reflecting our limited knowledge about the true model that\nguides economic outcomes. Economists have also come to understand that using policies that\nare optimal in one specific model can deliver very poor outcomes if that model proves\nincorrect.\nThis cautionary tale applies to the design of regulatory frameworks as well. Although the\nfinancial world is very complex, there is merit in simple, transparent regulatory solutions\ndesigned to work reasonably well in a wide range of situations that are hard to predict. We\nwant rules that regulators can enforce without having superhuman knowledge or foresight.\nHowever, regulators can predict with certainty that private actors will seek to evade regulatory\ntaxes. They also know that enforcement costs rise with firms’ incentives to evade regulatory\ntaxes. In my view, simple mechanisms that are harder to evade – and even better, mechanisms\nthat utilize market forces as an enforcement tool – are superior to an elaborate list of rules that\n\n1\n\nSee, for example, Charles I. Plosser, “Transparency and Monetary Policy,” University of California, Santa Barbara\nEconomic Forecast Project, May 3, 2012, and Charles I. Plosser, “Output Gaps and Robust Policy Rules,” 2010\nEuropean Banking & Financial Forum, Czech National Bank, March 23, 2010.\n\n2\n\n\fseeks to cover every possible outcome. Simple and transparent regulatory mechanisms make it\neasier for market participants to predict how regulators are likely to behave. This, in turn,\nmakes it easier for regulators to credibly commit to implementing these regulations.\nI would also note that as regulation becomes ever more complex, compliance and enforcement\ncosts rise significantly. Andrew Haldane of the Bank of England has argued that regulation of\nthe financial sector is exploding with the cost of compliance and supervision following suit. He\nargues that we could be more effective and more efficient by simplifying our approach to\nregulatory reform.2 I whole-heartedly endorse this general approach.\nThe Problem of Too Big to Fail\nSo let me elaborate on the problem of too big to fail. During the financial crisis, we learned that\nregulators did not have adequate tools for handling the failure of seriously troubled financial\nfirms that were perceived to be systemically important. Our responses to the failures of such\nfirms were inconsistent, to say the least. With Bear Stearns, regulators brokered a sale to\nJPMorgan Chase and provided guarantees to the buyer against losses. While Bear Stearns’\nshareholders were largely wiped out, its creditors were made whole. With Lehman Brothers,\nno sale was brokered, the firm entered bankruptcy, and bondholders suffered significant losses.\nAt nearly the same time, regulators intervened to take over AIG, many of whose creditors and\nlarge derivatives counterparties were made whole.\nThere are many conflicting narratives about this sequence of events, but I think we can all agree\nthat our tools for resolving what we now refer to as systemically important financial institutions\n– or SIFIs – were inadequate. Going forward, without a credible resolution mechanism, the\ncreditors of SIFIs will continue to believe that there is a significant probability that they will be\nbailed out if their firms get into trouble. And the bigger or more central a role the firm plays in\nthe financial markets, the higher the chances of a rescue. Consequently, the creditors of these\ninstitutions have little incentive to exert discipline on the SIFIs’ risk-taking activities, which is, of\n2\n\nAndrew Haldane and Vasileios Madouros, “The Dog and the Frisbee,” the Federal Reserve Bank of Kansas City’s\n36th Economic Policy Symposium, “The Changing Policy Landscape,” Jackson Hole, Wyoming, August 31, 2012.\n\n3\n\n\fcourse, a traditional role for debt. Thus, an important source of market discipline on these\nfirms is eliminated. Moreover, as long as regulators believe that creditors expect a bailout, they\nare likely to want to satisfy these creditors’ expectations because not doing so could entail\nsignificant risk to the financial system. This is the essence of the too-big-to-fail dilemma. How\ndo we break this cycle of expectations and get out of this trap?\nDodd-Frank’s Solution to Too Big to Fail\nDodd-Frank’s solution to this problem was embodied in Title II of the legislation. In particular,\nDodd-Frank created a new type of resolution mechanism, the Orderly Liquidation Authority.\nTitle II expands the existing authority of the Federal Deposit Insurance Corporation (FDIC) to\nresolve failing banks to include SIFIs. While there are some merits to Title II, I believe that a\nmore standard bankruptcy mechanism, specialized for financial institutions, would be more\neffective in addressing the too-big-to-fail problem.\nBefore a firm can be resolved under the Title II framework, a majority of the Board of\nGovernors and another regulator (the FDIC, the Commodity Futures Trading Corporation, or the\nOffice of the Comptroller of the Currency) must petition the Treasury, in consultation with the\nPresident of the U.S., to exercise the Title II authority. In order to invoke Title II, the institution\nmust be in or close to default and its failure must present serious adverse effects on U.S.\nfinancial stability.\nAt this point, the FDIC may take the firm, or parts of the firm, into receivership. As the receiver,\nthe FDIC has expansive discretionary powers, including the ability to use Treasury funds to\nmake advances to particular creditors in a manner that may be inconsistent with the legal\npriorities specified in their debt contracts if it believes that this is necessary to prevent systemic\nproblems. 3\n\n3\n\nTo be clear, these powers are not unlimited. Indeed, by law, the FDIC must claw back the money for any\nprivileged creditors who receive more than they would have received in a straight liquidation if the resolution\nleads to losses for the Treasury.\n\n4\n\n\fWhile Title II improves our ability to wind down SIFIs, it affords substantial discretion to\nregulators, which I see as a serious drawback. Remember that Title II resolution is triggered\nonly when there are concerns about systemic problems. On the one hand, by unleashing the\nFDIC’s wide range of discretionary powers, the mechanism may lead to bailouts that are\nunnecessary or to rewarding certain creditors at the expense of others. Worse, these decisions\nmight be made in an arbitrary manner that is inconsistent with the rules of priority. On the\nother hand, the complicated procedure for invoking the FDIC’s Title II authority may lead to\nexcessive delay. Just think about the highly politically charged issue of determining whether a\nfirm is systemically important, especially if it has not been designated as such by the Financial\nStability Oversight Committee – known as FSOC. The longer the delay, the harder it will be to\nultimately resolve the firm without a bailout. In either case, Title II resolution is likely to be\nbiased toward bailouts.\nThe discretionary aspect of Title II also makes it subject to other political pressures. Creditors\nwill perceive that their payoffs will be determined through a regulatory resolution process in\nwhich political pressure can be brought to bear, independent of the rule of law.\nFinally, the discretion entailed in Title II also makes decisions and subsequent outcomes less\npredictable. Thus, the mechanism could induce firms to game the system by taking actions that\nwould place them in the category of firms that would receive a bailout.\nShould We Supplement or Supplant Title II?\nA new bankruptcy mechanism, specialized for financial firms and applicable to all financial\nfirms, whether systemically important or not, could alleviate most of the potential problems\ncaused by the discretionary nature of Title II. 4 By being more systematic and rule-like, a\nbankruptcy resolution would largely eliminate the potential for bailouts. Rather than providing\nfirms with incentives to take actions that might increase their systemic-risk potential, a\n\n4\n\nThis partially addresses another dilemma for macroprudential regulation. Economists and regulators have yet to\ncome up with a clear definition of what “systemically important” really means.\n\n5\n\n\fbankruptcy resolution mechanism would likely increase the firm’s incentives to avoid actions\nthat might result in bankruptcy.\nOne such bankruptcy mechanism proposed is to add a new Chapter 14. 5 Under this system, a\nspecialized federal judge, who could call upon the expertise of a special master, would oversee\nthe resolution process. While the FDIC, or another regulator, could trigger a bankruptcy filing\nand would be one of the participants in the procedure, ultimate decision-making would rest\nwith the judge. Deviations from absolute priority would be cleared through a judicial authority,\nnot through regulatory discretion that is negotiated behind closed doors. The opportunities for\ndrawing on Treasury funds would be more limited and carefully circumscribed.\nChapter 14 would also modify the bankruptcy treatment of repurchase agreements and\nderivatives, which would be treated more like other claims. Counterparties with claims\ncollateralized by illiquid securities would have to petition the bankruptcy judge to take their\ncollateral when a firm goes bankrupt, unlike the treatment under current bankruptcy law or\nTitle II. Furthermore, any extra collateral taken by counterparties within 90 days of the\nbankruptcy would have to be returned to the bankruptcy court, just as collateral is treated for\nother secured claimants. 6 Such changes have the potential to reduce the cost to the taxpayers\nof a financial firm bankruptcy by changing the incentives of financial institutions.\nThese changes would reduce the incentives for stressed firms to take on highly unstable liability\nstructures as a means of forestalling bankruptcy. Counterparties would be wary about\nproviding short-term wholesale funding, for example, or making derivatives trades with a\nstressed firm with illiquid securities as collateral. The sooner a troubled firm enters bankruptcy,\nthe more likely that it can be reorganized or wound down without a bailout. This is a good\n5\n\nSee Thomas H. Jackson, “Bankruptcy Code Chapter 14: A Proposal,” February 2012 and Thomas H. Jackson and\nDavid A. Skeel, Jr., “Dynamic Resolution of Large Financial Institutions,” Institute for Law and Economics, Research\nPaper, No. 13-03.\n\n6\n\nUnder current law, repos and derivatives are exempted from the automatic stay. While all other secured\ncreditors (for example, secured bondholders) must wait until the bankruptcy court has made a judgment so that\nthey may take their collateral, a dealer with a repo agreement can simply net all of its agreements and take any\ncollateral the debtor has put up as margin. Furthermore, the court cannot demand that counterparties return\nadditional collateral taken in the 90 days preceding bankruptcy under current law.\n\n6\n\n\fexample of a regulatory mechanism that uses market discipline and the firm’s own private\nincentives to reduce taxpayer losses.\nSome Caveats\nLet me be clear. I believe that specialized bankruptcy resolution mechanisms like Chapter 14\nshould supplant Title II, not supplement it. The coexistence of two separate resolution\nmechanisms creates some difficulties. Most notably, once a firm has entered bankruptcy,\nregulators might nonetheless invoke Title II. This possibility will certainly complicate managers’\nand claimants’ expectations and incentives. That said, if a bankruptcy resolution mechanism for\nfinancial firms were offered, I believe that both regulators and firms may prefer to avoid Title II\nin most circumstances. In particular, regulators could avoid raising the threat of systemic risk,\nwhich might follow a petition to the President of the U.S. So, while I believe that a resolution\nregime with Chapter 14 could fully supplant Title II, a regime with Chapter 14 supplementing\nTitle II is a significant improvement over one with Title II alone.\nAnother important issue that I have not discussed is the problem of international coordination\nwhen a global firm fails. This is a complicated issue that arises whether resolution occurs\nthrough Title II or through a specialized bankruptcy alternative. While progress is being made,\nmore work needs to be done. 7\nI should also recognize that Dodd-Frank requires bank holding companies with more than $50\nbillion in assets and nonbank financial firms supervised by the Fed to prepare living wills. The\nliving will is a detailed plan for the orderly resolution of the firm under the U.S. bankruptcy code\nin the event of serious distress or failure. The largest financial firms have already submitted the\nfirst round of living wills to the Fed. While requiring firms to plan ahead for their potential\nresolution should simplify the bankruptcy process and enhance the credibility of resolution\nwithout bailouts, I believe that we should be realistic about the limits of living wills. In\nparticular, I have doubts that regulators can realistically expect firms to significantly reorganize\n7\n\nSee the Federal Deposit Insurance Corporation and the Bank of England, “Resolving Globally Active, Systemically\nImportant, Financial Institutions,” December 10, 2012.\n\n7\n\n\ftheir internal structure to facilitate their own demise, certainly not in normal times. I do\nbelieve that preparing a living will may open some firms’ eyes to needless complexity in their\ninternal organization. Indeed, we have seen this in the first round of submissions. In addition,\nthe living will should become a part of our prompt corrective program when firms are under\nstress, in effect mimicking the use of prepackaged bankruptcies for nonfinancial firms.\nBank Capital and Too Big to Fail\nLet me turn now to the second prong of eliminating too big to fail – preventive measures that\nreduce the probability that a financial firm will fail in the first place. The most effective\npreventive measure is adequate capital. Requiring financial firms to hold more capital can\nreduce the probability that Title II or Chapter 14 would have to be invoked. It cannot and\nshould not eliminate all risk of failure, which is why higher capital should not be seen as a\ncomplete substitute for a having a well-articulated bankruptcy mechanism.\nOne accomplishment of Dodd-Frank is that it gives regulators the power to assign a capital\nsurcharge for systemically important institutions. In the final analysis, the best protection\nagainst a bailout is for a bank to have sufficient capital to cover its own losses. In addition,\nhigher levels of capital may permit regulatory or market interventions before a firm actually\nfails, thereby making bankruptcy or bailouts unnecessary. However, deciding on what level of\ncapital is required is not trivial. Current Basel III proposals for a SIFI surcharge of 1 to 2.5\npercent may simply be too low.\nIn addition to equity capital, requiring SIFIs to hold subordinated debt instruments, like\ncontingent capital, can provide benefits. The fact that market participants have already been\nadopting contingent convertible bonds (COCOs) in various forms suggests that it might simply\nbe easier to increase capital requirements by reverse convertible debt instruments rather than\nthrough large increases in equity capital. Reverse convertible debt automatically becomes an\n\n8\n\n\fequity claim when, for example, the firm’s capital falls below some trigger. The idea is that the\nfirm’s equity capital automatically increases when it comes under sufficient stress. 8\nMore important than the details of the numerator of the capital asset ratio is the denominator.\nThe Basel II and III emphasis on risk-weighted capital as the primary measure of capital\nadequacy should be seriously reconsidered, with more emphasis on the simple leverage ratio —\nthe ratio of capital to unweighted assets. 9 The primary arguments in favor of leverage ratios\nare straightforward. If we were looking for a regulatory tool that violated the basic principles I\noutlined at the beginning of this talk, i.e., that regulations should be simple and robust, you\ncould hardly find a better example than the risk-weighted capital calculation. Haldane provides\na rough estimate of the increasing complexity of the Basel risk weights using the number of\npages of documentation for each successive Basel accord. The 30 pages of documentation in\nBasel I increased to 347 pages of documentation in Basel II and now to 616 pages in Basel III. 10\nWe have a wealth of examples in which risk weighting has permitted very risky activities by\ninstitutions with little or no capital.11 In addition, there is evidence that even for relatively\nsimple portfolios the measure of risk-weighted assets can vary significantly across banks. 12\n\n8\n\nThe Squam Lake Group has proposed another interesting form of capital, deferred compensation for managers.\nThey suggest that perhaps 20 percent of managers’ compensation be deferred for five years and that this\ncompensation is forfeited if the firm fails (according to some well-defined notion of failure, perhaps the conversion\nof its reverse convertibles). Squam Lake Group, “Aligning Incentives at Systemically Important Financial\nInstitutions,” March 25, 2013.\n\n9\n\nSee Thomas M. Hoenig, “Basel III Capital: A Well-Intended Illusion,” speech to the International Association of\nDeposit Insurers, April 9, 2013, and William Poole, “Banking Reform: A Free Market Perspective,” speech to the\nst\n31 Annual Monetary and Trade Conference, Federal Reserve Bank of Philadelphia, April 17, 2013. Hoenig has\nargued that the simple leverage ratio be the primary measure of capital adequacy and that risk-weighted assets be\nused as a supplementary regulatory tool, precisely reversing the Basel ordering.\n10\n\nSee Haldane and Madouros (2012).\n\n11\n\nSee, for example, Acharya, Schnabl, and Suarez’s account of the collapse of the asset-backed commercial paper\nmarket. Viral V. Acharya, Philipp Schnabl, and Gustavo Suarez, “Securitization Without Risk Transfer,” Journal of\nFinancial Economics, March 2013.\n\n12\n\nResearchers at the Bank of International Settlements conducted an experiment to see how a relatively simple\nportfolio of long and short positions would be treated for calculating risk-weighted capital at 16 global banks. They\nfound wide variations, even for these simple portfolios. Interestingly, although the banks’ own models were a\nsignificant source of variation, the largest source of variation was different regulatory treatments by the banks’\n\n9\n\n\fThe measurement issue and complexity of risk-weighted capital requirements suggest to me\nthat we should move to a simpler, more transparent approach. Specifically, we could adopt a\nframework that relies on simple but higher leverage ratios and require them to increase with\nthe size, interconnectedness, and complexity of the institution.\nSome policymakers and commentators have argued that designing mechanisms to resolve\nfinancial organizations without bailouts is largely beside the point. If some financial\norganizations are simply too big to fail, why not break them up into smaller organizations or\nrequire that each of the organization’s entities that is above some critical size, for example,\n$50 billion, be separately capitalized at a relatively high level. On the face of it, these proposals\nmeet the requirements of simplicity and transparency. In addition, I am sympathetic to the\nview that higher capital levels can protect taxpayers and that higher capital requirements\nwould change organizations’ incentives. Nonetheless, I have serious doubts about this\nparticular approach.\nFor example, I don’t think that regulators know enough to break these firms apart. I would\nrather see us pursue higher capital requirements. If that gives firms the incentive to reorganize,\nthen let the firms and the marketplace determine the most efficient structure. This in\ncombination with enforcing bankruptcy would be a better solution in my view.\nSome Remaining Challenges\nLet me end with a few remaining challenges. We should be aware of the risk that activities may\nmove outside the regulated banking sector in response to higher capital charges or that U.S.\nbanks would become less competitive if capital requirements were higher here than in other\ncountries. This is a real concern that is worth considerable thought.\nBut there are reasons that requiring more capital need not lead to an increase in the size of the\nshadow banking system. First, we should keep in mind that increasing capital requirements for\n\nhome country regulators. “Regulatory Consistency Assessment Programme (RCAP ) – Analysis of Risk-Weighted\nAssets for Market Risk,” BIS (Jan 2013).\n\n10\n\n\fSIFIs permits banks to engage in arbitrage by shrinking and becoming less interconnected,\nprecisely the intention of the increased capital charges. Also, current estimates of an increase\nin capital requirements do not suggest that that even significantly higher capital requirements\nwould be prohibitively costly. 13\nRecent Fed proposals to require foreign banking organizations to organize their U.S.\nsubsidiaries under a unified, separately capitalized bank holding company in the U.S. would\nremove the most obvious path to shift regulated activities if capital requirements for U.S. SIFIs\nwere to increase. Greater international cooperation in raising capital requirements will limit\nopportunities for arbitrage.\nConclusion\nCan we end too big to fail? I think we can, but I believe the current efforts may come up short.\nIf we are to end discretionary bailouts and the associated moral hazard problems that they\ncreate, we should seek more rule-like methods to resolve failing firms, such as a new Chapter\n14 bankruptcy mechanism. But we also should accept the idea that more capital is an\nimportant buffer against financial distress. Importantly, we should seek to simplify capital\nregulation and reduce or eliminate the ever-increasing complexity of risk-weighted capital\ncalculations. Finally, we should design regulations that encourage rather than discourage\nmarkets to monitor risk-taking. These steps will provide us with a better chance of ending too\nbig to fail and promote a more stable financial system.\n\n13\n\nHanson, Kashyap, and Stein estimate that a 10-percentage-point increase in a bank’s tier-1-to-risk-weightedcapital ratio would raise its weighted average cost of capital by 25 to 45 basis points. Baker and Wurgler arrive at\nthe somewhat higher range of 60-90 basis points. See Samuel Hanson, Anil Kashyap, and Jeremy Stein, “A\nMacroprudential Approach to Financial Regulation,” Journal of Economic Perspectives, 25, 1, Winter 2011, and\nMalcolm Baker and Jeffrey Wurgler, “Would Stricter Capital Requirements Raise the Cost of Capital? Bank Capital\nRegulation and the Low Risk Anomaly,” Working paper, New York University, March 15, 2013.\n\n11\n\n\f"
    },
    {
        "year": "2013",
        "date": "April 16, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130416.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586726",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130416.pdf",
        "item_id": "586726",
        "speaker": "Charles I. Plosser",
        "title": "Reconsidering EXIT : Monetary Policy in a Global Setting: China and the United States, Federal Reserve Bank of San Francisco, Federal Reserve Bank of St. Louis, and the National Institute for Fiscal Studies at Tsinghua University, Beijing, China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/reconsidering-exit-586726",
        "content": "Reconsidering EXIT\n\nMonetary Policy in a Global Setting: China and the United States\nFederal Reserve Bank of San Francisco, Federal Reserve Bank of St. Louis, and the National\nInstitute for Fiscal Studies at Tsinghua University\nBeijing, China\nApril 16, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fReconsidering EXIT\nMonetary Policy in a Global Setting: China and the United States\nFederal Reserve Bank of San Francisco, Federal Reserve Bank of St. Louis, and\nthe National Institute for Fiscal Studies at Tsinghua University\nBeijing, China\nApril 16, 2013\n\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nGood afternoon. It is a pleasure to be able to share my views at this policy conference\norganized by the Federal Reserve Banks of San Francisco and St. Louis and the National\nInstitute for Fiscal Studies at Tsinghua University.\nOver the last five years, monetary policymakers in many countries have ventured into\nuncharted territory by adopting nontraditional policy tools to implement an evergrowing level of monetary accommodation. In the U.S., the Federal Reserve has\nlowered its policy rate – the federal funds rate – to essentially zero, where it has stayed\nfor more than four years. Since the policy rate cannot go lower, the Fed has attempted\nto provide additional accommodation through large-scale asset purchases, or\nquantitative easing. These purchases are intended to put downward pressure on\nlonger-term interest rates to encourage households and businesses to spend today\nrather than save.\nEstimates vary as to how effective these purchases have been in providing meaningful\nstimulus to the U.S. economy. But one thing is certain: These policy actions have greatly\nexpanded the size and have changed the composition of the Fed’s balance sheet. Such\n\n1\n\n\fchanges will pose challenges for the inevitable return of monetary policy to a more\nneutral stance.\nIn March 2011, I shared some principles I thought should guide the Fed’s eventual exit\nfrom this period of extraordinary monetary policy and its attempts to normalize policy.1\nI said at the time that an effective exit strategy had to begin by deciding on our\ndestination — what monetary policy operating framework we will use after exit — and\nthen articulating a systematic approach to getting there. I was gratified that in June of\nthe same year, the Federal Open Market Committee (FOMC) adopted a similar set of\nexit principles.\nA lot has changed with respect to the economy and monetary policy over the last two\nyears. So it is entirely appropriate to reconsider the Fed’s exit strategy. Of course, what\nI will discuss today are my own views and should not be construed as those of the\nFederal Reserve or my colleagues on the Committee.\nThe Economy and Monetary Policy Since Mid-2011\nWhen we last considered our exit strategy, in June 2011, the U.S. had seen two years of\neconomic recovery, growth averaged just 2.2 percent, and the unemployment rate had\nfallen from its peak of 10 percent to 9.1 percent. Since then, economic conditions have\nimproved, but the pace has been uneven. Overall growth since June 2011 has remained\nmodest, averaging just 2 percent at an annual rate, but the unemployment rate has\nfallen to 7.6 percent.\nIn June 2011, the Fed was winding down its second round of asset purchases, known as\nQE2. This program entailed the acquisition of $600 billion of longer-term Treasury\nsecurities. Over the course of the spring and summer of 2011, the European sovereign\ndebt crisis had led many economic forecasters and policymakers to worry that global\ngrowth would deteriorate. In addition, the U.S. was confronting its own fiscal debacle\n1\n\nCharles I. Plosser, “EXIT,” Remarks to the Shadow Open Market Committee, March 25, 2011.\n\n2\n\n\fover the debt ceiling, leading to a downgrade of U.S. sovereign debt, which raised the\nlevel of uncertainty among U.S. businesses and consumers. In an attempt to address\nwhat appeared to be a slowdown in the pace of aggregate demand, the FOMC\nimplemented the Maturity Extension Program, also known as Operation Twist, in\nSeptember 2011. In this program, which remained in place until the end of last year,\nthe Fed bought longer-term Treasuries and sold an equal amount of shorter-term\nTreasuries. While it did not increase the size of the Fed’s balance sheet, it did result in a\nsubstantial change in its composition – indeed, the Fed no longer holds any short-term\nTreasuries in its portfolio.\nThe Fed took further policy action in September 2012. Expressing concern with the pace\nof the recovery, even while the unemployment rate had fallen from 9.0 percent in\nAugust 2011 to 8.1 percent in August 2012, the FOMC implemented the open-ended\nasset purchase program known as QE3. This program began with purchases of $40\nbillion in agency mortgage-backed securities (MBS) per month. In January 2013, it\nincluded purchases of $45 billion in longer-term Treasuries per month. The Fed is also\nreinvesting the proceeds of maturing or prepaid MBS securities into MBS and is rolling\nover maturing Treasury securities at auction. As a result, the Fed’s balance sheet has\nexpanded to about $3.2 trillion in assets and is growing at a pace of about $85 billion a\nmonth.\nIn addition, the FOMC has been using “forward guidance” as a policy tool to signal that\nrates will be kept low for a prolonged period. The forward guidance can be viewed as\nproviding more transparency on the path of the target interest rate that monetary\npolicymakers anticipate taking. This should help households and businesses be better\ninformed about the future course of monetary policy and thus help them make better\neconomic decisions today. In addition, by affecting the public’s expectations about the\nfuture path of policy, this forward guidance can, at least in theory, impact the current\n\n3\n\n\feconomy.2 The form of the forward guidance the FOMC provides has evolved since June\n2011. In August 2011, for example, the FOMC told the public that it anticipated that\neconomic conditions would likely warrant exceptionally low levels of the funds rate at\nleast through the middle of 2013. The calendar date was extended twice: in January\n2012, the date was extended to late 2014, and last September, it was extended to mid2015.\nThere was some dissatisfaction with using a calendar date as forward guidance. I was\nopposed to its adoption, as I did not think it conveyed information on how the FOMC\nintended to adjust policy in reaction to changes in economic conditions, which was the\nmore relevant basis for changing policy – not the calendar. As a result, such calendarbased guidance was open to misinterpretation. Indeed, many observers inferred from\nthe date-based guidance that the Fed had a very pessimistic outlook on the economy.\nTo partly address this issue, in December 2012, the FOMC changed its calendar-date\nforward guidance to state-contingent forward guidance, in the form of thresholds for\nunemployment and inflation. While I thought the move to state contingency was an\nimprovement, my preference would have been to convey more information about the\nFOMC’s reaction function rather than to focus on specific values for unemployment and\ninflation, which might (or might not) trigger the FOMC to change its policy.\nThe FOMC has also offered forward guidance for its open-ended asset purchase\nprogram. It has indicated that purchases will continue until the outlook for the labor\nmarket has improved substantially in the context of price stability. The Committee\nnoted that it will take into account both the benefits and the costs of the purchases in\ndetermining their size, pace, and composition.\nAs a result of the Fed’s policy actions, the size of the Fed’s balance sheet, as I indicated a\nmoment ago, is now much larger than it was before the crisis and is growing. Moreover,\ninstead of holding 91 percent Treasury securities as we did in July 2007, we now hold\n2\n\nSee Charles I. Plosser, “Forward Guidance,” Remarks at the Stanford Institute for Economic Policy\nResearch’s (SIEPR) Associates Meeting, February 12, 2013.\n\n4\n\n\fjust 56 percent Treasuries, with the remainder in agency mortgage-backed securities.\nInstead of holding 32 percent of its portfolio in Treasury bills, today there are no\nTreasury bills and the duration of the Fed’s Treasury portfolio has lengthened from\nabout three years to about eight years.\nExit Principles\nIn March 2011, I stressed that to develop an appropriate exit strategy, it is important to\nknow where we are going – that is, what we want our monetary policy operating\nframework to look like once policy has been normalized. The changes in the balance\nsheet since then have not altered my view of the key elements of that framework.\nFirst, I believe we should seek to return to a framework in which the overnight interbank\nrate – that is, the federal funds rate – is the primary instrument of monetary policy.\nHowever, in my preferred policy framework, the federal funds rate target would be set\nin a corridor bounded below by the interest rate paid on reserves (IOR), which the Fed\nhas been authorized to do since 2008, and bounded above by the discount rate, the rate\nat which banks can borrow at the Fed’s discount window.3 For this framework to work,\nthe supply of reserves must be small enough so that reserves trade at the targeted\nfunds rate above the IOR. This requirement, then, places a limit on the size of the Fed’s\nbalance sheet. This corridor system is similar to the system that the Fed used before the\nfinancial crisis; the only difference is that then, by law, the IOR was zero. It is also\nsimilar to arrangements found in many other central banks around the world.\nBut the ability to pay interest on reserves allows the FOMC to consider a different\noperating system. In particular, the Fed could use the interest rate on reserves as its\npolicy rate, rather than the federal funds rate, to establish a floor for market rates. This\nframework implies that the size of the Fed’s balance sheet is technically indeterminate\n3\n\nThe Fed is permitted to pay different interest rates on required reserves and excess reserves. When the\nrates differ, the rate paid on excess reserves establishes the lower bound in the corridor system, but we\ncan ignore that complication here.\n\n5\n\n\fand could expand to be very large without necessarily affecting the implementation of\nmonetary policy.\nWhile operating a floor system will be necessary until the balance sheet has shrunk\nsignificantly, I do not see it as desirable in the long run and I would prefer the corridor\nsystem. First, as a matter of principle, I believe that central banks should face\nconstraints on their ability to expand their balance sheets, especially in normal times.4\nSuch constraints serve as a commitment device against using the balance sheet for\npurposes other than for monetary policy and thus can help maintain the central bank’s\npolitical independence to conduct monetary policy. Second, the funds rate is more\nfamiliar to markets and policymakers. The IOR is an administered rate rather than a\nmarket rate, so it would supply less feedback about market conditions than a funds rate\ntarget. Third, as a matter of governance, the IOR is determined by the Board of\nGovernors and not the FOMC. I would prefer to keep monetary policy under the\npurview of the FOMC.\nThe second characteristic of the desired operating environment follows from the first.\nTo ensure that the funds rate constitutes a viable policy instrument and thus is above\nthe IOR, the volume of reserves in the banking system must shrink to the point where\nthe demand for reserves is consistent with the targeted funds rate. This will require a\nsignificant reduction in the size of the Fed’s balance sheet. The extent of that reduction\nwill depend on the amount of reserves present when the time comes to begin\ntightening policy. Currently, reserves total more than $1.8 trillion. They averaged less\nthan $25 billion over the decade before the onset of the crisis. Even if we expect\nreserve balances to be somewhat higher in a regime with a higher IOR, the Fed would\nstill need a significant reduction in reserve balances.\n\n4\n\nSee Charles I. Plosser, “A Credible Commitment to Normalization,” Remarks at the Conference on Capital\nMarkets in the Post-Crisis Environment, Global Interdependence Center and the Bank of Finland, Helsinki,\nFinland, June 6, 2011; and Charles I. Plosser, “Credible Commitments and Monetary Policy After the\nCrisis,” Remarks at the Swiss National Bank Monetary Policy Conference, Zurich, Switzerland, September\n24, 2010.\n\n6\n\n\fThe third characteristic of my preferred framework addresses the composition of the\nFed’s portfolio and, in particular, the System Open Market Account, or SOMA. I believe\nthat this portfolio should consist predominantly of U.S. Treasury securities and should\nbe concentrated in short-term Treasuries, as it was before the crisis. Thus, the exit\nstrategy must contemplate a significant restructuring of the balance sheet in terms of its\ncomposition and average maturity.\nFOMC Exit Strategy, June 2011\nThe framework I just described is largely consistent with the exit strategy principles the\nFOMC adopted in June 2011. The FOMC went a step further and provided information\non the sequence of steps the Committee would likely follow once normalization begins.\nThe FOMC indicated it would likely begin by ceasing to reinvest some or all of the\npayments of principal and interest in its security holdings.\nThen, at the same time or sometime thereafter, the Committee would modify its\nforward guidance on the path of the fed funds rate and initiate reserve-draining\noperations to support future increases in the funds rate. Subsequently, when economic\nconditions warranted, increases in the funds rate would begin. The strategy\nacknowledged that, for some time during normalization, the interest rate on reserves\nand reserve levels will be used to bring the fed funds rate to its target, until reserve\nbalances are substantially reduced.\nFollowing increases in the fed funds rate and interest on reserves, the Committee would\nbegin selling its agency securities. The pace of sales would be communicated to the\npublic. It would likely be gradual and steady, but it could be adjusted as economic\nconditions warranted.\nA notable aspect of the exit principles is that the Fed’s holdings of mortgage-related\nsecurities would be eliminated over a period of three to five years, minimizing the\nextent to which the SOMA portfolio might affect the allocation of credit across sectors\n7\n\n\fof the economy. This pace would be expected to normalize the size of the SOMA\nportfolio in two to three years, given the size and composition of the balance sheet at\nthe time. The goal would be to reduce the volume of bank reserves to the smallest\nlevels consistent with the efficient implementation of monetary policy.\nReconsidering the Exit Strategy\nSince 2011, the Fed has gone to great lengths to provide more accommodation,\nparticularly in the form of further asset purchases and forward guidance. Nevertheless,\nin my view, the exit principles adopted by the Committee two years ago still apply. In\nparticular, we should still seek to return to operating in a corridor system, where the\nfunds rate is the primary policy instrument, the balance sheet should shrink in size to\nenable such a system to operate, and the composition of the Fed’s balance sheet should\nreturn to all Treasuries.\nThe specific timing and sequence of the steps detailed in the exit strategy may require\nsome adjustments in light of the larger, and still growing, size of the balance sheet. Of\ncourse, an important precursor toward normalization is to stop purchasing more assets.\nI was not in favor of the September and December decisions last year to further grow\nthe balance sheet, as I believed that the costs exceeded the expected benefits.\nNevertheless, the Committee chose to establish the current open-ended asset purchase\nprogram that would adapt to changing economic conditions, with particular attention to\nthe labor market.\nIn addition to stopping asset purchases, the Fed should take two other steps as\nprecursors to exit. First, we should seek to normalize the spread between the discount,\nor primary credit, rate, the rate at which banks borrow from the central bank, and the\ntarget federal funds rate. During the crisis, the Fed reduced the spread from 100 basis\npoints to 25 basis points to ease strains in financial markets by encouraging borrowing\nat the discount window. In February 2010, it increased the discount rate by 25 basis\npoints, so that the spread widened to 50 basis points, where it remains today. More\n8\n\n\fthan three years later, the crisis has passed and the other temporary lending programs\nthe Fed initiated during the height of the crisis have disappeared. Thus, it may be a\nreasonable time to restore the spread to a more normal level.\nSecond, another step that might be taken before exit begins is to rethink our\nreinvestment strategy. There are no longer any short-term Treasuries in the Fed’s\nportfolio. Rather than reinvesting maturing assets and prepaid assets into longer-term\nassets, it might be prudent to begin reinvesting in shorter-term assets. That would\nprovide more flexibility in managing our balance sheet as we move forward.\nIf we do not stop purchases soon, one part of the exit strategy that might need to be\nreconsidered is asset sales. In June 2011, total reserves were about $1.6 trillion, and\ntoday, they are over $1.8 trillion. If asset purchases continue, reserve balances could\ngrow to $2.25 trillion or even more. With a larger balance sheet, it may be necessary to\nsell assets at a somewhat faster pace than contemplated in the June 2011 principles to\neliminate our MBS holdings in three to five years. An alternative is to lengthen the\nperiod over which the Fed anticipates it will hold its MBS.\nDetermining the optimal pace of normalization from a very large and long-duration\nbalance sheet is a complicated task that will depend on the speed with which interest\nrates rise and the size of the balance sheet when normalization commences. One factor\nto consider is the fiscal implications. The large balance sheet has generated significant\ninterest earnings on the Treasuries and agency debt. This has resulted in unusually large\nremittances to the U.S. Treasury over the last several years. For example, from 2003 to\n2008, the Fed returned an average of about $27 billion to the Treasury. From 2009 to\n2012, however, the average annual remittance rose to about $72 billion. Of course, all\nelse being equal, the magnitude of the remittances is reduced by the interest the Fed\npays on reserves.\nOver time as the economy improves, interest rates will rise. Since the Fed’s portfolio\nholds predominantly longer-term securities, interest received will not rise appreciably,\n9\n\n\fbut the interest paid on reserves will have to go up. Roughly speaking, if reserves total\n$2 trillion, remittances to the U.S. Treasury will fall by $20 billion for each 100-basispoint rise in the IOR.\nIn addition, should the Fed choose to sell long-term assets in a rising interest rate\nenvironment, it could experience capital losses. This would further reduce remittances\nto the Treasury. The more aggressively the Fed sells off its assets, the higher the losses\nand the more likely remittances to the Treasury could turn negative for a number of\nyears.5 Although negative remittances would not impair the Fed’s ability to implement\nmonetary policy, they may impose significant political risk for the institution. The Fed\nwould be paying higher amounts of interest to the banks on their reserve balances while\nremitting nothing to the U.S. Treasury. The situation will be noticed, especially at a\ntime when the federal government and the public are keenly focused on the need to\nreduce deficits. This could result in renewed calls to reduce the Fed’s independence to\nset monetary policy. Such a loss of independence would impair our ability to pursue\nprice stability. Thus, the potential for negative remittances as the Fed executes its exit,\nat the very least, poses a communications challenge for the institution.\nAs Chairman Bernanke pointed out in recent testimony, the FOMC might decide to\nrefrain from asset sales as it exits and just let them run off, which is contrary to the exit\nstrategy steps outlined in June 2011.6 This would avoid the risk of negative remittances;\nhowever, it would delay a return to the corridor operating system. It may also have\nimplications for the path of the fed funds rate required during exit and the volume of\npayments to the banks on their holdings of excess reserves.\n\n5\n\nSee Seth B. Carpenter, Jane E. Ihrig, Elizabeth C. Klee, Daniel W. Quinn, and Alexander H. Boote, \"The\nFederal Reserve's Balance Sheet and Earnings: A Primer and Projections,\" Finance and Economics\nDiscussion Series 2013-01, Board of Governors of the Federal Reserve System (2013).\n6\n\nBen S. Bernanke in response to questions at the hearing on Monetary Policy and the State of the\nEconomy before the Committee on Financial Services, U.S. House of Representatives, February 27, 2013.\n\n10\n\n\fTo the extent that a large balance sheet is helping to speed the recovery, as some\nbelieve, it would mean that the output gap would close more quickly than if the Fed\nwere holding a smaller balance sheet. This would mean that the desired interest rate\npath during exit might have to be steeper if the Fed followed a strategy that did not\nincorporate asset sales and kept the balance sheet large, than if it sold assets and\nreduced the size of its balance sheet during exit, all else being equal. Of course, the\nexact calibration is highly uncertain. We have little theory or evidence to guide us in\nestablishing a priori the most desirable path of sales. As a result, I am uncomfortable\ndeclaring at this point that we would not engage in sales. Nonetheless, the FOMC will\nneed to fully consider the implications of maintaining a large balance sheet as it\nnavigates its exit from the extraordinary monetary policy accommodation it has applied\nover the past five years.\nConclusion\nIn summary, the nontraditional policy actions taken by the Fed since the onset of the\ncrisis and during the recovery have vastly expanded the size of the Fed’s balance sheet\nand significantly changed the composition of its asset holdings. Eventually, economic\nconditions will improve enough that the Fed will need to begin exiting from this period\nof extraordinary policy accommodation and start normalizing the monetary policy\noperating framework.\nAlthough there have been changes in monetary policy and the balance sheet over the\npast two years, I still generally subscribe to the exit strategy principles laid out by the\nFOMC in June 2011. In particular, we should return to an operating framework in which\nthe federal funds rate is our policy instrument, we should shrink the size of our balance\nsheet consistent with this framework, and we should shorten the duration and return\nthe composition of our portfolio to all Treasuries. The exact steps taken and the timing\nto arrive at this destination have many complexities that are difficult to fully anticipate,\ngiven the very limited theory and evidence we have in operating in these uncharted\nwaters.\n11\n\n\f"
    },
    {
        "year": "2013",
        "date": "April 11, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130411.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586725",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130411.pdf",
        "item_id": "586725",
        "speaker": "Charles I. Plosser",
        "title": "A Perspective on the U.S. Economic Outlook and Monetary Policy : Presented to the Market News International Seminar, Hong Kong, China",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-perspective-us-economic-outlook-monetary-policy-586725",
        "content": "A Perspective on the U.S. Economic\nOutlook and Monetary Policy\n\nPresented to the Market News International Seminar\nHong Kong, China\nApril 11, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Perspective on the U.S. Economic Outlook and Monetary Policy\nMarket News International Seminar\nApril 11, 2013\nHong Kong, China\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nI want to thank Steve Beckner for his kind introduction and Market News International\nfor arranging this evening’s event. It is nice, if a bit unusual, to see Steve on a different\ncontinent, and it’s a pleasure to have this opportunity to share my views of the U.S.\neconomy and monetary policy with all of you.\nAn audience that gathers here at the Hong Kong Bankers Club is well aware of the\nextraordinary economic times in which we live. In the last five years, we have seen a\nfinancial crisis that led to, arguably, the worst global recession since the Great\nDepression. Thankfully, many economies around the world are now in modest\nrecoveries. Yet, this episode has made us much more aware of how interconnected the\nworld economy has become. But this evening I am going to concentrate on the outlook\nfor the U.S. economy, which is now nearing the fourth anniversary of an economic\nrecovery that officially began in mid-2009. As I share my outlook, though, I must note\nthat the views I express here are my own and not necessarily those of the Federal\nReserve Board of Governors or my colleagues on the Federal Open Market Committee.\n\n1\n\n\fEconomic Conditions\nLet me start with a discussion of inflation, since in my view, preserving price stability is\nthe most important function of a central bank. In our modern economy, monetary\npolicy has ultimate responsibility for preserving the purchasing power of a nation's fiat\ncurrency. That is not to say that central bankers have always lived up to that\nresponsibility. At times, the Federal Reserve has been successful, but at other times, it\nhas failed, such as the period of rapid deflation during the early 1930s or the rapid\ninflation of the 1970s.\nHowever, economists and central bankers have learned from the past, which has led to\nbetter results over the last 20 years. From 1972 to 1992, the average inflation rate, as\nmeasured by the personal consumption expenditure, or PCE, price index, was about 5.5\npercent, largely reflecting the Great Inflation episode of the 1970s and the subsequent\ntransition to lower inflation during the 1980s. But in the two decades since 1992,\ninflation has averaged around 2 percent per year. While these averages mask the ups\nand downs, I believe the numbers suggest that the Fed has done a better job of\nachieving its objective of stable inflation in recent decades.\nIn January 2012, the FOMC announced an explicit long-run inflation target of 2 percent a\nyear for the PCE price index. Being explicit about our inflation objective enhances the\ncredibility of our commitment to price stability, which helps anchor inflation\nexpectations and foster price stability and moderate long-term interest rates.\nIn the past three years, average PCE inflation in the U.S. has been running about 1.8\npercent. Although that is a bit below our 2 percent target, I expect inflation to remain\nclose to our goal over the next year or two. Thus, I do not see inflation as a serious\nthreat in the near term. However, I remain concerned that our extraordinary level of\nmonetary accommodation will have to be scaled back, perhaps more aggressively than\nsome think, to ensure that inflation over the medium term remains consistent with our\ntarget.\n2\n\n\fLet me turn now to other aspects of the U.S. economy, including the prospects for\ngrowth and employment. The economy grew just 1.7 percent in 2012, measured on a\nfourth-quarter-to-fourth-quarter basis. Growth in the fourth quarter was particularly\nweak, eking out just a 0.4 percent gain, compared to 3.1 percent real GDP in the third\nquarter. However, a number of temporary factors adversely affected performance in\nthe fourth quarter, including a sharp reduction in private inventory investment, defense\nspending that declined at more than a 20 percent annual rate, and the effects of\nHurricane Sandy in the Northeast. Recent data indicate that 2013 has gotten off to a\ngood start as the effects of these temporary factors have waned.\nConsumer spending, which accounts for about 70 percent of U.S. GDP, continues to\ngrow at a moderate pace. So far, the increase in payroll taxes this year has proven to be\nless of a constraint on spending than many economists had feared. More generally, it is\nhousehold deleveraging that has been a drag on growth over the course of the recovery.\nThe housing collapse in the U.S. destroyed a lot of the equity that families had built up\nin their homes. Thus, a huge portion of their savings vanished. With that wealth gone,\nit is only natural for consumers to want to rebuild savings, and they are doing so. I\nanticipate that the effects of deleveraging on spending will continue to wane over time\nand spending will pick up as labor market conditions improve and house prices rise.\nMy forecast is that the pace of growth in the U.S. will pick up somewhat, to about 3\npercent in 2013 and 2014 – a pace that is slightly above trend. Based on the Federal\nOpen Market Committee’s Summary of Economic Projections, my outlook for 2013 is a\nlittle higher than the central tendency of 2.3 to 2.8 percent. For 2014, I am near the\nlower end of the central tendency, which is 2.9 to 3.4 percent.\nMy forecast of 3 percent growth should allow for continued improvements in labor\nmarket conditions, including a gradual decline in the unemployment rate, similar to the\ntrend we have seen over the past two years, which was a 0.7- to 0.8-percentage point\ndecline per year. Continuing at such a pace would lead to an unemployment rate close\nto 7 percent at the end of 2013 and a rate below 6.5 percent by the end of 2014.\n3\n\n\fLet me now turn to the implications for monetary policy.\nMonetary Policy\nOver the last five years, the Federal Reserve and many other central banks have taken\nextraordinary actions to support the economic recovery. The Fed has lowered its policy\nrate – the federal funds rate – to essentially zero, where it has stayed for more than four\nyears. Since the policy rate cannot go lower, the Fed has attempted to provide even\nmore accommodation through large-scale asset purchases, or quantitative easing.\nThese purchases have greatly expanded the size and lengthened the maturity of the\nassets on the Fed’s balance sheet.\nIn addition, the Fed has provided “forward guidance” on the future path of interest\nrates. Specifically, it has indicated that so long as the outlook for inflation over the oneto two-year horizon does not move above 2.5 percent and inflation expectations remain\nwell anchored, and so long as the unemployment rate is above 6.5 percent, the\nCommittee expects to keep the federal funds rate at essentially zero. The Committee\nhas also indicated that it anticipates that the highly accommodative stance of monetary\npolicy will remain appropriate for a considerable time after the economic recovery\nstrengthens.\nCurrently, the Fed is purchasing $40 billion of agency mortgage-backed securities and\n$45 billion of longer-term Treasury securities each month. The Committee has indicated\nthat it anticipates it will continue to purchase these assets until there is substantial\nimprovement in labor markets in a context of price stability. The Fed is also reinvesting\nthe proceeds of maturing or prepaid mortgage-backed securities and is rolling over\nmaturing Treasury securities at auction. As a result, the Fed’s balance sheet, which\nincludes about $3.2 trillion in assets, is growing at a pace of about $85 billion a month.\nThese purchases of longer-maturity assets are intended to put downward pressure on\nlonger-term interest rates to encourage households and businesses to spend today\nrather than save. Whatever one’s views of the benefits, these changes in the size and\n4\n\n\fcomposition of the balance sheet pose challenges for the Fed’s eventual exit from this\nperiod of extraordinary accommodation and for the normalization of monetary policy.\nOf course, before the Fed can begin to implement any sort of exit from the massive\nvolume of accommodation it has put in place, it must stop its attempts to increase\naccommodation through its ongoing asset purchase program. I was not in favor of the\nSeptember and December decisions to further grow the balance sheet, as I believed that\nthe costs exceeded the expected benefits. Nevertheless, the Committee chose to\nestablish the current open-ended asset purchase program that would adapt to changing\neconomic conditions, with particular attention to the labor market.\nIn my view, a case can be made that we have seen sufficient improvement to begin\ntapering our asset purchase program with the objective of bringing it to an end before\nyear-end. Let’s look at some of the data.\nIn the six months through September 2012, when the decision to initiate the latest\nopen-ended asset purchase program was made, private nonfarm payrolls increased an\naverage of 129,000 per month and the unemployment rate averaged 8.1 percent. In the\nsix months beginning in October 2012 and running through March 2013, private\nnonfarm payrolls have increased on average 202,000 per month and the unemployment\nrate has averaged 7.8 percent over the same period and has now reached 7.6 percent.\nMoreover, the average duration of unemployment has fallen; the share of long-term\nunemployment has dropped; and hours worked and earnings have risen. While further\nprogress would certainly be desirable, I believe the evidence is consistent with a\nsignificantly improving labor market. Thus, it is appropriate to begin scaling back the\npace of asset purchases. I want to emphasize that ending asset purchases is not the\nstart of an exit strategy, nor would it indicate that an increase in the policy rate was\nimminent. It is a way to halt efforts to continuously expand the level of accommodation\nby increasing the size of the balance sheet. Given the improving economy, dialing back\nasset purchases is an appropriate response.\n5\n\n\fMany observers have noted that the March employment report, released last Friday,\nwas a disappointment because job growth in private payrolls was only 95,000. But I\nwould remind everyone that monthly employment numbers are highly volatile and\nfluctuate a great deal from month to month. Indeed, while the March reading was\nlower than expected, the February payroll increase was higher than expected, at\n254,000. Such swings are not unusual. Moreover, the first release is only preliminary\nand is subject to revision, and recently the revisions have tended to be upward.\nWe must be cautious as policymakers not to overweight the short-term numbers,\nespecially when they are often subject to substantial revision. Excessive focus on the\nshort term is often a recipe for long-term problems.\nIn addition to gradually eliminating our asset purchases, two other steps might be taken\nprior to raising the policy rate. First, we should seek to normalize the spread between\nthe Fed’s discount rate on overnight loans to financial institutions and the funds rate\ntarget. During the crisis, the Fed reduced the spread from 100 basis points to 25 basis\npoints to encourage borrowing at the discount window to ease financial stresses. In\nFebruary 2010, after the crisis had passed, the Fed increased the discount rate by 25\nbasis points, thereby raising the spread to 50 basis points, where it currently stands.\nThere is little reason to maintain this crisis-initiated policy, and so we could begin to\nrestore the spread to more normal, or non-crisis, levels.\nA second step that might be taken before beginning normalization is to rethink our\nreinvestment strategy. There are no longer any short-term Treasuries in the Fed’s\nportfolio. Rather than reinvesting maturing and prepaid assets into longer-term assets,\nit might be prudent to reinvest into shorter-term assets. That would provide more\nflexibility in managing our balance sheet as we move forward.\nSo let me offer some thoughts about exit.\n\n6\n\n\fReconsidering the Exit Strategy\nIn March 2011, I shared principles that I thought should guide the Fed’s eventual exit\nfrom its highly accommodative policies.1 I said at the time that an effective exit strategy\nhad to begin by determining our destination – what monetary policy operating\nframework we will use after exit – and then articulating a systematic approach to get\nthere.\nMy preference is that the Fed should seek to return to an operating framework in which\nthe federal funds rate is the primary policy instrument. However, in my preferred policy\nframework, the federal funds rate target would be set in a corridor bounded below by\nthe interest rate paid on reserves, which the Fed has been authorized to do since 2008,\nand bounded above by the primary credit rate – the rate at which banks can borrow at\nthe Fed’s discount window. 2 This corridor system is similar to the system that the Fed\nused before the crisis and is used by a number of central banks around the world.\nBut the ability to pay interest on reserves allows the FOMC to consider a different\noperating system. In particular, the Fed could use the interest rate on reserves as its\npolicy rate, rather than the funds rate, to establish a floor for market rates. This\nframework implies that the size of the Fed’s balance sheet is technically indeterminate\nand could expand to be very large without necessarily affecting the implementation of\nmonetary policy. However, I am skeptical of such an approach and prefer the corridor\nsystem, in part because it constrains the size of the balance sheet.3 A corridor system\nmakes it less likely that the Fed’s balance sheet could be used for purposes outside the\npurview of monetary policy. The fed funds rate is also more familiar to markets and\n1\n\nCharles I. Plosser, “Exit,” Remarks to the Shadow Open Market Committee, March 25, 2011.\nThe Fed is permitted to pay different interest rates on required reserves and excess reserves. When the\nrates differ, the rate paid on excess reserves establishes the lower bound in the corridor system, but we\ncan ignore that complication here.\n3\nSee Charles I. Plosser, “A Credible Commitment to Normalization,” Remarks at the Conference on Capital\nMarkets in the Post-Crisis Environment, Global Interdependence Center and the Bank of Finland, Helsinki,\nFinland, June 6, 2011; and Charles I. Plosser, “Credible Commitments and Monetary Policy After the\nCrisis,” Remarks at the Swiss National Bank Monetary Policy Conference, Zurich, Switzerland, September\n24, 2010.\n2\n\n7\n\n\fpolicymakers, and because it is a market rate, rather than an administered rate like the\ninterest rate paid on reserves, it offers policymakers more feedback on market\npressures when setting policy.\nTo ensure that the fed funds rate trades above the interest rate on reserves,\nnormalization will require a significant reduction in the volume of reserves in the\nbanking system, which will result in a much smaller balance sheet for the Fed. The\nextent of that reduction will depend on the amount of reserves in the system when we\nbegin to tighten policy. Currently, reserves total more than $1.8 trillion and are\ngrowing. They were only about $25 billion before the crisis.\nI also believe that normalization should include returning the composition of the Fed’s\nportfolio to mostly short-term U.S. Treasury securities, as it was prior to the crisis. This\nmeans that the Fed would have to rid itself of the agency mortgage-backed securities it\ncurrently holds on its balance sheet.\nThe framework I proposed in March 2011 is largely consistent with the exit strategy\nprinciples that the Committee adopted a few months later in June 2011. The\nCommittee also went a step further and provided some information on the sequence of\nsteps it would likely use once normalization began.\nThe Committee indicated that the exit process would likely begin by ceasing to reinvest\nsome or all of the payments of principal on the Fed’s securities holdings. At the same\ntime or sometime thereafter, the Committee would modify its forward guidance on the\npath of the fed funds rate and initiate reserve-draining operations to support future\nincreases in the policy rate.\nWhen economic conditions warrant, the next step would be to begin raising the target\nfed funds rate. The Committee’s exit strategy acknowledged that for some time during\nnormalization, adjustments to the interest rate on reserves and reserve levels will be\nused to bring the fed funds rate to its target until reserve balances have been\nsubstantially reduced.\n8\n\n\fFollowing increases in the fed funds rate and interest on reserves, the Committee would\nbegin selling its agency securities. The pace of sales would be communicated to the\npublic, and it would likely be gradual and steady, but it could be adjusted as economic\nconditions warranted.\nAn important aspect of the exit strategy is that the Fed’s holdings of mortgage-related\nsecurities would be eliminated over time and the size of the portfolio would be\nnormalized. The goal is to reduce bank reserves to the smallest levels consistent with\nthe efficient implementation of a monetary policy framework in which the fed funds\nrate is the primary policy instrument.\nA lot has changed since 2011 when the Fed adopted these exit principles. So it is\nentirely appropriate to consider whether the exit strategy needs to be modified,\nespecially in lieu of changes to the size and composition of the balance sheet.\nIn my view, the exit principles adopted by the Committee two years ago still apply. In\nparticular, we should seek to return to operating in a corridor system, where the fed\nfunds rate is the primary policy instrument. The balance sheet should shrink in size to\nenable such a system to operate. And the composition of the Fed’s balance sheet\nshould return to all Treasuries. But the specific timing and sequence of the steps\ndetailed in the exit strategy may require some adjustments in light of the larger, and still\ngrowing, size of our balance sheet.\nIf asset purchases continue at current levels, reserve balances could grow to $2.25\ntrillion or more. That may require the Fed to sell assets at a somewhat faster pace than\ncontemplated in the principles adopted in 2011. This action would heighten the risk\nthat the Fed would be selling longer-term assets at a loss, which would affect the Fed’s\nremittances to the Treasury. There might even be negative remittances. That would\nnot impair the Fed’s ability to implement monetary policy or have any direct\nmacroeconomic consequences. Yet, the situation will be noticed, especially at a time\nwhen the federal government and the public are keenly focused on the need to reduce\n9\n\n\fdeficits. This would also come at a time when the Fed is paying higher interest to banks\non their reserve balances at the Fed.\nThe complexity of shrinking the balance sheet is nuanced. It involves interactions\namong the overall size and composition of the balance sheet, the pace at which interest\nrates may have to rise, the effectiveness of interest on reserves and other reservedraining tools, and the sensitivities to the prospects of negative remittances to the U.S.\nTreasury. We are in uncharted territory in this regard and should be appropriately\ncautious in specifying too detailed a path that we may not be able to follow.\nConclusion\nIn summary, the U.S. economy continues to grow at a moderate pace, and I believe that\nthe fundamentals continue to gradually improve, thus supporting my projection of\nannual growth of around 3 percent in 2013 and 2014.\nProspects for labor markets will continue to improve gradually, but I believe we may see\nrates near 7 percent by the end of this year and a rate below 6.5 percent by the end of\n2014. I believe inflation expectations will be relatively stable and inflation will remain at\nmoderate levels in the near term.\nThe extraordinary policy actions taken have greatly expanded the size of the Fed’s\nbalance sheet and significantly changed the composition of its asset holdings.\nEventually, economic conditions will improve to the point at which the Fed will need to\nbegin to exit from this period of extraordinary accommodation and normalize its\nframework for monetary policy. Although there have been significant changes in\nmonetary policy and the balance sheet over the past two years, I generally subscribe to\nthe exit strategy principles adopted by the FOMC in June 2011.\nIn particular, we should return to an operating framework in which the federal funds\nrate is our policy instrument, we should shrink the size of our balance sheet to a level\n\n10\n\n\fconsistent with this framework, and we should shorten the duration and return the\ncomposition of our portfolio to all Treasuries.\nThe exact steps taken and the timing to arrive at this destination may have to be\nadjusted, given the changes in our balance sheet since June 2011. But one thing is\ncertain: A precursor to an exit must be to halt the continued expansion of the balance\nsheet. That would not necessarily indicate that increases in the policy rate were\nimminent, but it would be a step in bringing to a close efforts to increase\naccommodation. The FOMC’s forward guidance is that asset purchases will continue\nuntil the outlook for the labor market has improved substantially in a context of price\nstability. Our ever-growing balance sheet entails costs and poses risks to economic\noutcomes in the longer term. Given these costs and risks, in my view, the data we have\nreceived since last September, and my outlook, are sufficient to indicate to me that it is\nappropriate to begin tapering the pace of purchases with the goal of ending them\nbefore the end of the year.\n\n11\n\n\f"
    },
    {
        "year": "2013",
        "date": "March 06, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130306.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586724",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130306.pdf",
        "item_id": "586724",
        "speaker": "Charles I. Plosser",
        "title": "Economic Conditions and Monetary Policy : Presented to the Economic Development Company and Economic Development Finance Corporation of Lancaster County Annual Meeting, Lancaster, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-conditions-monetary-policy-586724",
        "content": "Economic Conditions and Monetary Policy\nPresented to the Economic Development Company and Economic Development Finance\nCorporation of Lancaster County Annual Meeting\nLancaster, PA\nMarch 6, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEconomic Conditions and Monetary Policy\nEconomic Development Company and\nEconomic Development Finance Corporation of Lancaster County\nAnnual Meeting\nMarch 6, 2013\nLancaster, PA\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nI want to thank the Economic Development Company and the Economic Development\nFinance Corporation of Lancaster County for the invitation to speak to you this morning.\nIt is a pleasure to be here today. At the outset, I should note that the views I express\nhere are my own and not necessarily those of the Federal Reserve Board of Governors\nor my colleagues on the Federal Open Market Committee.\nIn my conversations around the country, I am often asked about the Federal Reserve\nSystem. To many people, the Fed is a mysterious organization. Since the Federal\nReserve is nearing its centennial later this year, I thought I would start by providing a\nlittle background about the Fed before turning to the economic outlook.\nCongress created the Federal Reserve System with the Federal Reserve Act, signed into\nlaw on December 23, 1913. The act created 12 independent Reserve Banks, overseen\nby a Board of Governors in Washington, D.C. The Federal Reserve Bank of Philadelphia\nserves the Third District, which includes Delaware, the southern half of New Jersey, and\nthe eastern two-thirds of Pennsylvania.\nThe Reserve Banks distribute currency, act as a banker’s bank, and generally perform\nthe functions of a central bank, including serving as the federal government’s fiscal\n\n1\n\n\fagent. They also provide supervisory and regulatory oversight of many banking\ninstitutions within their respective Districts.\nEach Reserve Bank has a nine-member board of directors selected in a nonpartisan way\nto represent a cross-section of banking, commercial, and community interests. Scott\nSmith, a member of your group who is the retired chairman and CEO of Fulton Financial\nCorporation, serves as one of three directors representing the banking community. Six\nother directors, all nonbankers by law, come from a wide variety of backgrounds and\nperspectives. These directors not only fulfill the traditional governance role of\noverseeing the Bank’s performance but also provide valuable insights into economic and\nfinancial conditions in the District and the nation.\nThe monetary policy arm of the Fed is the Federal Open Market Committee, or FOMC.\nThe Committee includes the seven politically appointed members of the Board of\nGovernors in Washington and five of the 12 Reserve Bank presidents: the president of\nthe New York Fed and four other presidents, who serve one-year terms on a rotating\nbasis. The Committee meets eight times a year to set monetary policy. It discusses\neconomic conditions and, in normal times, adjusts short-term interest rates to best\nachieve its objectives of longer-run price stability and maximum employment.\nWhether we vote or not, all Reserve Bank presidents attend the FOMC meetings,\nparticipate in the deliberations, and contribute to the Committee's assessment of the\neconomy and policy options. Each of us prepares for the meetings by gathering\ninformation from our boards of directors and advisory councils; through conversations\nwith local and international business leaders, including events like this one today; as\nwell as briefings on economic conditions by our Research staffs. All this helps to\ncontribute to a rich and comprehensive mosaic of the national economy.\nThis decentralized structure of the Fed is one of its most important features. It has deep\nroots in our nation’s federalist structure. Independent Reserve Banks ensure that policy\nreflects the economic and geographic diversity of the nation. Americans have always\n2\n\n\fbeen skeptical of too much centralized authority. The structure of the Fed was\ndeliberately designed to preserve a diversity of views and to provide checks and\nbalances.\nIndeed, I believe the diversity of opinion around the FOMC table is one of its great\nstrengths and serves to improve the quality of our policy decision-making. As the\nfamous American journalist Walter Lippmann once said, “Where all men think alike, no\none thinks very much.”\nLet me now turn to an assessment of economic conditions. I want to start with a\ndiscussion of inflation. Preserving price stability, in my view, is the most important\nfunction of a central bank. In our modern economy, there is no other government\nagency that has the responsibility or the capability to ensure the stability of the\npurchasing power of our nation’s currency.\nI will be the first to admit that over the 100-year history of the Federal Reserve, its track\nrecord has been mixed. At times, it has been successful, and at other times, it has failed\nspectacularly. We have seen periods of deflation in the early 1920s, the Depression of\nthe early 1930s, and spiraling inflation in the 1970s. Economists and central bankers\nhave learned many lessons from these various episodes, which can be seen by looking at\nour inflation performance over the last few decades. From 1972 to 1992, the average\ninflation rate, as measured by the personal consumption expenditure, or PCE, price\nindex, was 5.5 percent, largely reflecting the Great Inflation episode of the 1970s. But\nsince 1992, inflation has averaged 2 percent per year. Of course, these averages mask\nsome ups and downs, but I believe that the Fed has done a pretty good job over the last\ntwo decades in achieving its inflation objective.\nYou may remember that early last year, the FOMC announced an explicit long-run\ninflation target of 2 percent a year. While you might argue, correctly, that 2 percent\ninflation is not truly price stability, it is widely believed because of measurement\nproblems and the risks of deflation, or falling prices, that a 2 percent average inflation\n3\n\n\ftarget is a reasonable compromise when weighing all the costs and benefits. In fact,\nmost central banks around the world have a similar target.\nAverage inflation over the last three years has been running about 1.8 percent, a little\nunder our 2 percent target. I expect that PCE inflation will remain close to our goal over\nthe next year or two. However, as they say in the investment community, “Past\nperformance does not guarantee future results.” The Fed must remain vigilant.\nInflation is a monetary phenomenon. It often evolves slowly and what sometimes\nappear to be purely temporary or transitory movements in volatile individual prices, like\noil or other commodity prices, can prove to be precursors of more sustained\nmovements in prices in general.\nNevertheless, I expect that inflation will be near our 2 percent target over the medium\nto longer term. But to achieve this outcome, the FOMC will likely need to begin\nstepping back from the extraordinary accommodation it has been applying. I will return\nto this point shortly.\nLet me turn now to other aspects of the economy, including the prospects for growth\nand employment. The link between monetary policy actions and economic growth and\nemployment is quite different from monetary policy’s link with inflation. Economists\nunderstand that in the long run, inflation is a monetary phenomenon. Yet, in the long\nrun, monetary policy cannot determine the growth of either output or employment.\nEven in the short run, the links between monetary policy and employment or output are\ntenuous at best and hard to predict.\nThe FOMC explained in its January 2012 statement of longer-terms goals and objectives\nthat factors other than monetary policy play the dominant role in determining the\nmaximum level of employment. As a result, it is not feasible or desirable for the\nmonetary authorities to specify a numerical objective for employment or\nunemployment.\n\n4\n\n\fNevertheless, I have become increasingly concerned that many people inside and\noutside our government have come to expect too much from monetary policy.\nMonetary policy is not a panacea for all our economic ills. If society pressures monetary\npolicy to over-reach its capabilities, it will surely fail and, in doing so, will undermine not\nonly the Fed’s credibility but also monetary policy’s ability to deliver on the goals that it\nis most capable of achieving. The public and central bankers should scale back their\nexpectations of the role and power of monetary policy.\nLet me talk a little about the real economy, how I see it evolving, and why I think the\nrecovery has been so tepid. The recovery officially began nearly four years ago, in June\n2009, yet real GDP growth has averaged just 2.1 percent a year since then.\nAccording to the latest estimate, the economy grew just 1.6 percent in 2012, measured\non a fourth-quarter-to-fourth-quarter basis. Growth in the fourth quarter was\nparticularly weak, eking out just a 0.1 percent gain. Most economists pointed to a\nnumber of temporary factors that adversely affected performance in the fourth quarter.\nIn particular, Hurricane Sandy had an enormous impact on economic activity in the\nNortheast. We also experienced a sharp decline in inventory investment, which is likely\nto be reversed. Defense spending declined at about a 20 percent annual rate. Such a\nlarge decline is unlikely to persist. Beneath the very weak headline number, there were\nsome signs of improvement in consumption, business investments, and residential\ninvestments. Thus, there is reason to be somewhat optimistic for the coming quarters.\nI anticipate that the pace of growth will pick up somewhat, to about 3 percent in 2013\nand 2014 – a pace that is slightly above trend. My outlook is somewhat more optimistic\nthan that of some forecasters. For instance, the median forecast in the Philadelphia\nFed’s first-quarter Survey of Professional Forecasters is for the economy to grow at a 2.4\npercent pace from the fourth quarter of 2012 to the fourth quarter of 2013.\n\n5\n\n\fMy forecast of 3 percent growth should allow for continued improvements in labor\nmarket conditions, including a gradual decline in the unemployment rate, similar to the\nimprovements we have seen over the past two years.\nSo why has the recovery been so tepid? To understand this, we need to understand the\nnature of the shocks that have hit the economy. We now understand that we entered\nthe most recent recession over-invested in the housing and financial sectors. The\neconomic adjustments as a result of the boom and bust in housing have been painful.\nThe housing and financial sectors have both shrunk as a share of the economy, and it\nwould not be particularly wise to seek to return those sectors to their pre-crisis highs.\nWe learned the hard way that those levels were not sustainable. Thus, labor and capital\nmust be reallocated to other uses. Moreover, the labor force needs to be at least\npartially retooled to match the skills employers now demand. This adjustment takes\ntime. It is painful to be sure, but it will lead to a healthier economy in the long run.\nThe housing collapse also significantly reduced consumer spending, which accounts for\nabout 70 percent of the nation’s GDP. The sharp decline in housing values destroyed a\nlot of the equity that families had built up in their homes. Thus, a huge chunk of their\nsavings vanished. With that wealth gone, it is only natural for consumers to want to\nrebuild savings. Consequently, private savings rates have risen substantially, and\nconsumption by households has been restrained.\nI believe these adjustments cannot be significantly accelerated through traditional\ngovernment policies that seek to stimulate aggregate demand. This is especially true in\nthe case of ever more aggressive monetary policy accommodation.\nThe conventional view is that by lowering interest rates, monetary accommodation\ntends to encourage households to reduce savings and thus consume more today.\nHowever, as I’ve noted, in the current circumstances, consumers have strong incentives\nto save. They are deleveraging and trying to restore the health of their balance sheets\n\n6\n\n\fso they will be able to retire or put their children through college. They are behaving\nwisely and in a perfectly rational and prudent way in the face of the reduction in wealth.\nIn fact, low interest rates and fiscal stimulus spending that leads to larger government\nbudget deficits may be designed to stimulate aggregate demand or consumption, but\nthey could actually do the opposite. For example, low interest rates encourage\nhouseholds to save even more because the return on their savings is very small. And\nlarge budget deficits suggest to households that they are likely to face higher taxes in\nthe future, which also encourages more saving. In my view, until household balance\nsheets are restored to a level that consumers and households are comfortable with,\nconsumption will remain sluggish. Attempts to increase economic “stimulus” may not\nhelp speed up the process and may actually prolong it.\nBusinesses interpret increased savings and the modest growth in consumer spending as\nweak demand. This causes them to slow production, as well as hiring and investment.\nAnd this has made progress on employment slower than it was in recoveries from\nearlier deep recessions. For instance, in the recession that occurred in 1981-82,\nunemployment peaked at 10.8 percent. Yet, by the end of 1985, three years later, the\nrate had fallen 3.8 percentage points, to 7 percent.\nIn contrast, today’s improvement in labor markets has occurred at a relatively slow\npace. The unemployment rate peaked at 10.1 percent in October 2009, but in the three\nyears since then, the rate has fallen only about 2.2 percentage points, to 7.9 percent,\nwhere it stood in January. With the economic recovery continuing, I believe we will see\nthe unemployment rate fall at a similar pace, to near 7 percent by the end of 2013.\nManufacturing activity has also been sluggish in recent months, although not all the\nnews was bad. Regional manufacturers in the Philadelphia Fed’s latest Business Outlook\nSurvey reported slightly more positive outlooks for shipments and employment. Also,\nthe survey’s broad indicators of future activity edged higher, with manufacturers\nexpecting overall production in the first quarter to be higher than in the fourth quarter.\n7\n\n\fGlobal demand has also slowed, due in large part to the economic turmoil in Europe.\nThis slowdown has restrained world trade. U.S. exports have slackened and, with it, so\nhas our manufacturing sector.\nUncertainty is the other factor restraining hiring and investment by businesses. Many\nU.S. firms have restrained hiring and investing as businesses and consumers wait to see\nhow our own fiscal problems will be resolved.\nThere remains significant uncertainty about the choices that will be made. How much\nwill tax rates rise? How much will government spending be cut? U.S. fiscal policy is\nclearly on an unsustainable path that must be corrected. Efforts by Congress and the\nadministration at the end of last year reduced some of the near-term uncertainty over\npersonal tax rates. But the impact of the sequester, the debate over the continuing\nresolution to fund the federal government beyond this month, and the debt ceiling,\nwhich will once again become binding in the spring, all have clouded the fiscal policy\nsituation. So, the resultant uncertainty will likely be a drag on near-term growth.\nIn my view, until uncertainty has been resolved, monetary policy accommodation that\nlowers interest rates is unlikely to stimulate firms to hire and invest. Firms have the\nresources to invest and hire, but they are uncertain as to how to put those resources to\ntheir highest valued use.\nTo sum up, there are good reasons to expect that the recovery will continue but at a\nmoderate pace over the next couple of years.\nLet me now turn to some implications for monetary policy. The Fed has taken\nextraordinary steps to support an economic recovery. It has lowered its target for the\nfederal funds rate from 5.25 percent to essentially zero. Since it cannot lower the\ninterest rate below zero, it has engaged in unconventional policies to provide more\naccommodation. The Fed has purchased large quantities of longer-term assets and has\nprovided what we call “forward guidance” on the future path of interest rates as a\nmeans to lower longer-term interest rates. The Fed is purchasing $85 billion of longer\n8\n\n\fmaturity assets each month ($40 billion of mortgage-backed securities guaranteed by\nthe federal housing agencies and $45 billion of longer-term Treasury securities). The\nFOMC has indicated that it anticipates that the Fed will continue to purchase these\nassets until there is substantial improvement in labor markets.\nIn addition, so long as the outlook for inflation over the one- to two-year horizon does\nnot move above 2.5 percent and inflation expectations remain well anchored, the FOMC\nexpects to keep the federal funds rate at essentially zero as long as the unemployment\nrate is above 6.5 percent. It also indicated that the highly accommodative stance of\nmonetary policy will remain appropriate for a considerable time after the economic\nrecovery strengthens.\nIn taking these policy actions, the FOMC is attempting to balance the expected benefits\nwith the expected costs. Yet, we are operating in an uncertain environment and using\nnontraditional policies with which we have limited experience. Given my analysis of the\nfactors that are restraining growth, I have been reluctant to support an ever more\naccommodative policy in an effort to speed the recovery. With interest rates already\nextremely low, I believe that the benefits are few and do not outweigh the potential\ncosts. Admittedly, these potential costs are difficult to quantify, but they are real\nnonetheless. The costs fall in three major areas: financial stability, market functioning,\nand price stability.\nI have heard from various business contacts that the low interest rate environment is\nspurring institutional and individual investors to “search for yield.” This may entail\ntaking on more credit risk than these investors are typically comfortable with in a reach\nfor yields that may ultimately be illusive and result in losses they are ill-equipped to\nhandle. Very low yields may also be distorting other investment decisions, inducing\nfirms to undertake long-run investment projects that may prove to be unprofitable in a\nrising interest rate environment. Of course, the intention of accommodative monetary\npolicy is to ease credit conditions so that risk-taking and investment increase. However,\n\n9\n\n\fthere can be too much of a good thing with interest rates as low for as long as they have\nbeen. We do not want monetary policy to sow the seeds of financial instability.\nFinancial instability, for example, may arise from the higher levels of interest rate risk\nthat investors, including financial institutions, are holding by funding long-term, lowyielding assets with short-term liabilities. When interest rates rise, the losses these\nfirms will face could be a source of financial instability.\nWe also do not know whether the Fed’s growing presence in the market for mortgagebacked securities will distort the functioning of this market in the longer run. But with\nthe large volume of purchases the Fed is making, this possibility needs to remain on our\nradar screen.\nI also believe that our current, increasingly accommodative monetary policy has the\npotential to complicate the Fed’s exit from the nontraditional policies and undermine its\nability to achieve long-run price stability. The Fed’s balance sheet is very large – the\nbanking system is currently holding $1.7 trillion of reserves at the Fed. As the recovery\npicks up momentum, long-term interest rates will begin to rise, and banks will begin to\nlend these excess reserves to businesses and consumers. Loan growth and economic\nactivity will pick up, and the Fed will need to withdraw accommodation – and it may\nhave to do so quickly – to restrain inflationary pressures.\nThe Fed has tools to tighten policy in such a high-reserves environment, including paying\ninterest on reserves, offering term deposits, and engaging in reverse repurchase\nagreements. Even though we have tested some of these on a small scale, there remains\nsome uncertainty about their effectiveness, since we do not have historical experience.\nShould the tools not work as well as expected, there is some risk that inflation\nexpectations may rise, putting at jeopardy the Fed’s ability to achieve its price stability\ngoal.\nSimilarly, the Fed is using forward guidance as a policy tool, but the effectiveness of this\ntool to yield better economic outcomes depends on the credibility of the Fed’s\n10\n\n\fcommitment to longer-run price stability. Allowing inflation to deliberately deviate\nfrom the central bank’s longer-term goal for too long — even if not much higher than 2\npercent, as indicated in our current forward guidance — runs the risk that inflation\nexpectations could become unanchored. If that happens, whatever credibility the\ncentral bank had previously accrued could quickly vanish. As policymakers worked to\nreestablish their reputation, inflation, employment, and output would all suffer.\nThe Fed’s recent policy choices also impose some risks to the institution itself, which\nultimately could affect the economy in general. As a result of its policies, the Fed’s\nbalance sheet has grown nearly fourfold and is much longer in duration. This means that\nwhen interest rates rise, the Fed’s remittances to the Treasury will fall. They could even\nbe negative for some years, should the Fed have to sell some of the longer maturity\nassets. Negative remittances would not impair the Fed’s ability to implement monetary\npolicy and would have no direct macroeconomic consequences. Yet, the situation will\nnot go unnoticed. This is surely true at a time when the federal government is trying to\nreduce its deficits and when the Fed is paying higher amounts to banks on the reserve\nbalances they are holding at the Fed. Would such a situation spur renewed calls to\nreduce the Fed’s independence to set monetary policy? There is a substantial body of\nresearch that shows that central bank independence results in better economic\noutcomes for both inflation and output. Thus, if Congress were to accede to such calls,\nthe outcome would have long-term negative consequences for our independence and\nthus our ability to pursue price stability.\nIn my view, these potential costs outweigh the potential benefits of continuing our\npurchases of longer-term assets at a pace of $85 billion per month. I would like the\nFOMC to begin to taper these purchases with an aim toward ending them before the\nend of the year.\n\n11\n\n\fIn summary, the U.S. economy continues to grow at a moderate pace. I expect annual\ngrowth of around 3 percent in 2013 and 2014.\nProspects for labor markets will continue to improve only gradually, but I believe we\nmay see rates near 7 percent by the end of this year. I believe inflation expectations will\nbe relatively stable and inflation will remain at moderate levels in the near term.\nI believe that with interest rates already extremely low and the Fed’s balance sheet\nlarge and growing, monetary policy is posing risks to the economy in terms of financial\nstability, market functioning, and price stability. While the potential costs are difficult to\nmeasure, they are nonetheless important factors that we need to assess in setting\npolicy. In light of what I believe are meager benefits, should economic conditions evolve\nas I currently anticipate, I believe we should begin to taper our asset purchases with an\naim of ending them before year-end. This will allow for an orderly transition to a\ngradual reversal of our highly accommodative stance of monetary policy when economic\nconditions warrant it.\n\n12\n\n\f"
    },
    {
        "year": "2013",
        "date": "February 12, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20130212.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586723",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20130212.pdf",
        "item_id": "586723",
        "speaker": "Charles I. Plosser",
        "title": "Forward Guidance : Presented to the Stanford Institute for Economic Policy Research's (SIEPR) Annual Meeting, Stanford, CA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/forward-guidance-586723",
        "content": "Forward Guidance\nPresented to the Stanford Institute for Economic Policy Research’s (SIEPR) Annual Meeting\nStanford, CA\nFebruary 12, 2013\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fForward Guidance\nStanford Institute for Economic Policy Research’s (SIEPR) Associates Meeting\nStanford, CA\nFebruary 12, 2013\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nThe last five years have been an extraordinary time for central banking and monetary\ntheory. The collapse in housing values, the ensuing financial crisis, and the slow\neconomic recovery have challenged economic policymakers. To meet these challenges,\ncentral banks have pushed the limits of traditional economic theories and have\nexperimented with untested tools and novel instruments.\nIn December 2008, the Federal Open Market Committee, or FOMC, lowered the fed\nfunds rate, its primary policy instrument, to essentially zero. Having reached this zero\nlower bound, the Fed has turned to unconventional policy tools in an attempt to provide\nfurther monetary accommodation. One of these unconventional tools has been largescale purchases of longer maturity assets, such as Treasury securities and mortgagebacked securities. These purchases – sometimes referred to as quantitative easing, or\nQE – have increased the size of the Fed’s balance sheet and significantly changed its\ncomposition.\nAnother unconventional tool used by the FOMC has been “forward guidance.” Instead\nof being an overt policy action, forward guidance is communication about future policy\nactions – the likely future path of the policy rate or monetary policy more generally. In\nmy remarks today, I will discuss the rationale for using forward guidance and how it is\nintended to affect the economy. I will then turn to how the Federal Reserve has\nimplemented this tool, and I will conclude with suggestions on how we might enhance\nits effectiveness.\nOf course, my views are my own and not necessarily those of the Federal Reserve or my\ncolleagues on the FOMC.\n\n1\n\n\fForward Guidance in Theory\nAt one level, forward guidance is just another step toward increased transparency and\nimproved communication in policymaking. Viewed in this light, it can be an important\nelement of sound central banking, as I have discussed on many occasions. Appropriately\nemployed, forward guidance can help the public form more accurate expectations about\nthe future path of monetary policy and thus help promote stability in financial markets\nand the economy.\nEconomists have come to understand that expectations play an important role in the\neconomy. Expectations about future business conditions, income or wages, inflation,\nand government tax and spending policies all influence decisions made today by\nconsumers and businesses. For example, it is my view that unclear expectations, or\nuncertainty, about the future course of federal tax rates and spending plans has had a\nsignificant dampening effect on the U.S. economy over the last two years. Having a\nbetter understanding of the “rules of the game,” so to speak, would reduce uncertainty\nabout fiscal policy and allow consumers and businesses to make more informed\ndecisions.\nThe same is true of monetary policy. When the public has a better understanding of the\nanticipated path of monetary policy, households and businesses can make better\ndecisions about spending, investment, and employment.\nOver the past 20 years, the Fed has been on a journey toward increased transparency to\nhelp the public anticipate the Fed’s policy responses to economic developments. Of\ncourse, this is only feasible if policymakers’ actions are somewhat predictable. This is\none reason I and others have long advocated that policymakers follow a systematic\napproach to policy – one guided by clear and easily understood rules.\nIn normal times, such policy rules, or reaction functions, indicate how the policy\ninstrument is set in response to economic developments, such as movements in\ninflation, employment, or output. In the U.S., this could take the form of an interestrate rule, in which the Fed’s policy rate – the federal funds rate – is adjusted in response\nto economic conditions. In fact, almost all of the mainstream economic models assume\nthat policymakers behave in a rule-like manner that is well understood by the public.\nFor example, if economic activity was growing rapidly and inflation was expected to rise\nabove some goal, the rule would prescribe raising the fed funds rate. On the other\nhand, if economic activity was falling and inflation was slowing, such a rule would tell\npolicymakers to lower the fed funds rate. One of the most well-known rules of this type\nwas suggested by John Taylor, but there are many variations. All the variations describe\nhow policy is expected to vary with economic conditions. So adopting a rule can be an\neffective way of providing forward guidance, since it makes future policy actions more\npredictable.\n2\n\n\fBut in a period like today, when the rate is near zero, policymakers cannot directly lower\nthe policy rate further, even if economic conditions and the policy rule called for such a\nstep. What can a policymaker do when the interest-rate rule says to lower rates in\nresponse to economic developments, but the rate is already constrained by the zero\nlower bound on interest rates?\nIt turns out that in a number of models, when policymakers are confronted with the\nzero lower bound, it can be desirable, and in some cases optimal, for the central bank to\ncommit to keeping the policy rate lower for longer than would otherwise be prescribed\nunder its traditional policy rule. That is, it may be desirable and beneficial to offer\nforward guidance that promises to make monetary policy “too easy” well into the\nfuture. By affecting the public’s expectations about the future path of policy, this\nforward guidance can impact the current economy.\nThere are two channels through which such a commitment could work. The first\nchannel is through influencing the public’s expectations of inflation. A credible\ncommitment to keep the policy rate more accommodative than it otherwise would be\nfor some period of time in the future, before bringing inflation back to the central\nbank’s long-term objective, would tend to temporarily raise inflation expectations.\nWhen the nominal interest rate is near zero, higher inflation expectations will tend to\npush real interest rates lower. This would typically induce consumers to save less and\nspend more today, thus stimulating current consumption and aggregate demand. This\nchannel of temporarily higher inflation expectations has been stressed, for example, by\nGauti Eggertsson and Michael Woodford in their influential 2003 paper.*\nA second but related channel through which forward guidance could work is by\ninfluencing the public’s expectations about future economic prospects. A credible\ncommitment to keep the short-term policy rate lower than normal should lead the\npublic to expect a pickup in growth and higher income in the future. Since better\neconomic times are coming, households and businesses need not save as much for a\nrainy day and can increase their consumption and spending today, thus boosting current\naggregate demand. In this case, forward guidance to keep rates lower for longer can\nboost the economy in the short run, in part because the central bank is promising to\nmake things better in the longer term.\nNote, however, that the central bank’s ability to influence the public’s belief about the\nfuture path of policy and the economy depends critically on the bank’s commitment to\nthat policy path and the credibility of that commitment in the eyes of the public. The\npublic must believe that even after the economy begins to strengthen, the central bank\nwill hold rates lower than it otherwise might have found desirable to do had it not been\nat the zero bound in the past.\n*\n\nSee Gauti Eggertsson and Michael Woodford, “The Zero Bound on Interest Rates and Optimal Monetary\nPolicy,” Brookings Papers on Economic Activity 1 (2003), pp. 139-211.\n\n3\n\n\fThus, monetary policy can potentially affect the economy not only through its current\npolicy actions but also through the public’s expectations of future policy actions. The\ntheory is clear: If the public does not believe that the central bank will remain\ncommitted to this strategy, then current expectations will not change and the policy will\nnot deliver the economic stimulus sought. Moreover, if forward guidance subsequently\nproves to be an unreliable predictor of the policy actually adopted, it can contribute to\ninstability, result in unintended consequences, and undermine the central bank’s\ncredibility. Thus, such attempts at managing expectations through forward guidance\nshould be used with some caution.\nForward Guidance in Practice\nThe use of forward guidance is not new, but its quantitative impact is difficult to\nestablish. You may recall that the FOMC used forward guidance in August 2003 when it\nperceived that deflation was a risk. In its policy statement, the FOMC indicated that\nmonetary policy accommodation could be maintained for a “considerable period.” At\nthe time, the markets had been anticipating a faster pace of tightening, and the\nlanguage helped to align market expectations with that of policymakers. Five months\nlater, in January 2004, when the deflation risk had subsided, the FOMC changed the\nguidance and noted that it believed it could “be patient in removing its policy\naccommodation.” Then in May 2004, just four months later, the FOMC indicated that\naccommodation could “be removed at a pace that is likely to be measured.” That\nmeasured pace began at the next meeting when the FOMC raised the fed funds rate by\n25 basis points and then did so at each meeting through June 2006, bringing the rate up\nfrom 1 percent to 5.25 percent.\nIn the most recent business cycle, the FOMC reintroduced forward guidance in\nDecember 2008, saying that it anticipated that economic conditions were “likely to\nwarrant exceptionally low levels of the federal funds rate for some time.” In March\n2009, the Committee replaced “for some time” with “an extended period.” This lasted\nuntil August 2011 when the FOMC changed the “extended period” language to a\ncalendar date, specifically indicating that rates would remain low “at least through mid2013.” The Committee then amended that target date twice last year – first to “late\n2014” in January and then to “mid-2015” in September.\nIn December 2012, the FOMC moved away from forward guidance based on a calendar\ndate to forward guidance framed in terms of economic conditions. The Committee\nindicated that it anticipates that the low policy rate would be appropriate at least as\nlong as the unemployment rate remains above 6.5 percent, the outlook for inflation one\nto two years ahead remains at or below 2.5 percent, and longer-term inflation\nexpectations remain well anchored. The FOMC also indicated, as it did in September,\nthat accommodative policy will “remain appropriate for a considerable time after the\neconomic recovery strengthens.”\n4\n\n\fSome of you may know that I was not a supporter of the calendar-date forward\nguidance because it didn’t convey any information about the FOMC’s reaction function.\nPolicy should depend on the evolution of the economy, not on the calendar. While the\nnew threshold formulation is a step in the right direction, it, too, does not go as far as a\npolicy rule would in providing information on policymakers’ reaction function. The\nthreshold formulation concentrates only on a particular pair of points: the 6.5 percent\nunemployment rate and the 2.5 percent inflation outlook. But it does not provide\nguidance about how the policy interest rate will evolve after the threshold is reached.\nAlso, it doesn’t help answer the question, how will policy respond to other combinations\nof inflation and unemployment? Thus, neither the calendar date nor the threshold form\nof forward guidance constitute the systematic approach to monetary policy that I\nprefer.\nPractical Challenges in the Use of Forward Guidance\nAs I have argued, forward guidance as a tool of monetary policy has gained attention\nand traction in our current economic situation because, in some models, it can help\nalleviate the constraint of the zero lower bound on the nominal policy rate. However,\njust because it works well in some models does not mean it works well in practice. In\nfact, in some scenarios, forward guidance could have the opposite effect than intended.\nIn theory, the effectiveness of forward guidance to provide accommodation at the zero\nbound depends on the central bank’s ability to make a commitment and the credibility\nof that commitment in the eyes of the public. There are reasons to be skeptical about\nboth points. First, forward guidance requires the central bank to commit future\npolicymakers to follow a course that may stretch far into the future. Yet, policymakers\noften prefer discretion over commitment or rules, arguing that they must be able to\nrespond “appropriately” to economic shocks as they arise. Thus, there is an inevitable\ntension between the desire for discretion and the desire to commit to a policy path.\nSecond, optimal forward guidance requires policymakers to commit to making policy in\na way that is different from what policymakers would want to do when the time comes.\nEconomists would say that policymakers are trying to commit to a policy that is not\ntime-consistent. Put another way, former Fed Chairman William McChesney Martin\nused to say that monetary policy’s job “is to take away the punch bowl just when the\nparty is getting good.” Yet, these models tell us that at the zero lower bound, forward\nguidance should convey the opposite. That is, it should promise that monetary policy\nwill not remove the punch bowl but allow the party to continue until very late in the\nevening to ensure that everyone has a good time. But what will make the public believe\nthat policymakers in the future will deviate from past practices in this way? And will\npolicymakers or the public be willing to tolerate the future inflation when it comes and\nbelieve that it is only temporary?\n5\n\n\fOf course, in the theoretical economic models, this time inconsistency is not an issue\nbecause the models assume that policymakers are fully committed to the preannounced policy path and that the public believes policymakers will follow through\nwith their stated intentions. That is, there is no option to deviate from the announced\npath.\nBut in practice, credibility is imperfect and some might say fragile. If the public doubts\nthat policymakers will follow the pre-announced policy path, then forward guidance will\nnot have the desired effects and it may even have counterproductive consequences.\nNot only must there be a credible commitment to the policy but the public must fully\nunderstand the message policymakers are sending in the guidance. This can be a tricky\ncommunications problem.\nIn normal times, a central bank tends to earn a reputation through its actions. Of\ncourse, I would prefer that monetary policymakers be more transparent and adopt a\nsystematic policy rule as a guide to policy. However, even if policymakers choose not to\nbe so explicit, the actions a central bank takes over time can enhance the public’s\nunderstanding of how the institution is likely to set policy. This helps make the central\nbank’s policy choices at least somewhat predictable. Even if the central bank doesn’t\nnecessarily tell the public how it will behave through a policy rule, the public learns how\nit does, in fact, behave by its actions.\nIt is easy to think of examples. The German Bundesbank earned a reputation for\nkeeping inflation low over many decades following episodes of hyperinflation. The\nSwiss National Bank similarly earned a reputation for low inflation over many decades.\nThe Fed earned its reputation for price stability over three decades following the high\ninflation of the 1970s. Such reputations are hard won but can be easily lost. Following\nnearly two decades of low inflation in the 1950s and early 1960s, the Fed lost its\nreputation in the late 60s and early 70s, resulting in double-digit inflation. The cost of\nrestoring that reputation was the wrenching recession of the early 1980s.\nThe models that advocate forward guidance as a policy tool at the zero bound assume\nthat the public fully understands the policy rule that the central bank had been\nfollowing, will understand when a new policy path is announced, and will believe that\nthe central bank is fully committed to implementing that new policy.\nBut managing the public’s expectations of monetary policy is a difficult task, especially\nwhen the policy is far from what the central bank has implemented in the past. This\nopens the door for the public to misunderstand the message the central bank is sending.\nFor example, when a central bank says it wants to keep rates low for a very long time,\nthe public might interpret this as a statement that the central bank thinks the economic\noutlook is very poor, rather than the message the central bank wants to send, namely,\n6\n\n\fthat policymakers will ensure that the economy improves by keeping policy more\naccommodative than normal. Such a misunderstanding, of course, would undermine\nthe channels through which such a commitment to low rates is supposed to work.\nRather than encouraging the public to bring spending forward and reduce current\nsaving, this misinterpretation could encourage more saving today to prepare for what\nthe public believes are hard times to come. Thus, rather than alleviating the problems\nof the zero bound, the forward guidance may exacerbate these problems, leaving the\neconomy trapped at the zero bound and caught in a Japanese-style lost decade of\nmodest deflation and low growth. Indeed, some have argued that when the Fed first\nintroduced calendar-date forward guidance, the public interpreted the step as signaling\nthat the FOMC’s economic outlook had worsened.\nSimilarly, forward guidance may risk unanchoring longer-term inflation expectations.\nOne channel through which forward guidance works is by temporarily raising inflation\nexpectations. But this must be done without undermining the credibility of the central\nbank’s commitment to longer-term price stability. In our theoretical economic models,\nthis is easily accomplished because the central bank is assumed to have perfect\ncredibility, so this risk is not present. However, in practice, with imperfect credibility,\nallowing inflation to deliberately deviate from the central bank’s longer-term goal runs\nthe risk that inflation expectations will become unanchored. If that happens, whatever\ncredibility the central bank had previously accrued could quickly vanish. As\npolicymakers worked to reestablish their reputation, inflation, employment, and output\nwould all suffer. I note that the FOMC’s threshold forward guidance may help partially\nmitigate the risk of destabilizing inflation expectations. But it is only partial insurance,\nsince the inflation threshold is formulated in terms of the central bank’s outlook for\ninflation, which may be slow to deviate from the central bank’s target until inflation and\ninflation expectations have already moved higher.\nThus, while our models suggest that forward guidance is a useful policy tool, we must\nremain humble about its expected benefits in the real world of imperfect commitment,\nimperfect credibility, and difficult-to-manage expectations.\nExpectations are important, but in my view, policymakers have only a limited ability to\nmanage those expectations. We have to understand those limitations. I believe the\nbest course is to be clearer about what our reaction function will be to changes in key\neconomic variables. I also believe we need to let the public know that monetary policy\ncan’t control or mitigate every shock to our economy. What it can, and should, do is to\nreact to economic conditions in a systematic and predictable manner.\nCan We Improve Our Current Forward Guidance?\nIn that context, we should ask ourselves whether there are better ways to express\nforward guidance. I believe that we could make our forward guidance more effective\n7\n\n\fand improve policymaking more generally if we were more explicit about our policy\nreaction function in normal times. Why would this help?\nAs I discussed earlier, the Fed’s current forward guidance is formulated in terms of\nthresholds for unemployment and inflation. But these are thresholds, not triggers. The\nFOMC has not made a commitment to act once a threshold is reached, nor has it\nindicated how policy will evolve after a threshold is reached. Instead, the FOMC has\nindicated that it expects to keep the stance of policy highly accommodative for a\nconsiderable time after the economic recovery strengthens. While this gives some\nindication that the Committee does not expect to tighten policy quickly after the\nthresholds are reached, the Committee is silent on how policy will actually be\nconducted.\nThis vagueness runs counter to the theory that supports the use of this explicit form of\nforward guidance in the first place. In order for forward guidance to be effective at the\nzero bound, the public must understand how the central bank intends to conduct policy\nin the future and also that this conduct differs from the typical way policy is set. This\nrequired understanding underscores the usefulness of systematic policymaking not only\nat the zero bound but also in normal times. The public must have a good understanding\nof how we conduct policy more generally – our traditional monetary policy reaction\nfunction – in order to understand the difference implied by our forward guidance at the\nzero bound. The more clearly we can articulate a reaction function that serves us well\nin normal times, the more effective will be our forward guidance efforts at the zero\nbound and, for that matter, at other times when deviations from normal policy might be\ncalled for. Thus, I have long been an advocate of systematic policymaking and increased\ntransparency – in good times and in bad times.\nAlthough my FOMC colleagues are not ready to choose a particular policy rule or\nreaction function to govern policy, we continue to explore the efficacy of monetary\npolicy rules as guides to policy, as indicated in the minutes of the July 31-August 1, 2012\nFOMC meeting. I believe we should continue to identify simple rules that work across a\nvariety of economic models and try to communicate more information about the Fed’s\npolicy reaction function. We could improve policy transparency and communications by\nidentifying the key economic variables on which we base our policy decisions and then\nframe the rationale for any change in policy around changes in these key variables. If\nthe Fed is systematic about how it sets policy in normal times, the public will form more\naccurate judgments about the likely course of policy. This will not only improve the\nefficacy of monetary policy in normal times by reducing uncertainty and promoting\nstability, it will also increase the efficacy of forward guidance in extraordinary times, like\nthe ones we find ourselves in today.\n\n8\n\n\f"
    }
]