[
    {
        "year": "2015",
        "date": "February 17, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20150217.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586758",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20150217.pdf",
        "item_id": "586758",
        "speaker": "Charles I. Plosser",
        "title": "An Appreciation of the Fed's 12 Banks : Union League of Philadelphia, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/appreciation-fed-s-12-banks-586758",
        "content": "An Appreciation of the Fed’s 12 Banks\nUnion League of Philadelphia\nPhiladelphia, PA\nFebruary 17, 2015\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fAn Appreciation of the Fed’s 12 Banks\nUnion League of Philadelphia\nPhiladelphia, PA\nFebruary 17, 2015\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights\n•\n\nPresident Plosser highlights the history of the Federal Reserve and why he believes our central\nbank’s unique structure has withstood the test of time.\n\n•\n\nHe believes a key strength of the Federal Reserve is the vibrant role the 12 independent Reserve\nBanks maintain in operations and policymaking.\n\n•\n\nPresident Plosser defends central bank independence. He discusses the importance of the\ncentral bank in making monetary policy decisions without fear of direct political interference.\n\n•\n\nHe explains that he does not support the “audit the Fed” movement because he believes it\nwould lead to greater political interference in monetary policy decisions. He states this proposal\nwould reduce the independence of the central bank through the threat of a political action in\nreal time.\n\nIntroduction\nThank you, Dr. (Karen) Lawson, for that kind introduction and thanks to the Union League’s\nPublic Affairs Committee and the Business Leaders Forum for inviting me here today for what\nwill be my final public speech as president of the Federal Reserve Bank of Philadelphia. For\nmore than eight years, I have had the honor of working alongside many talented colleagues\nhere in Philadelphia and throughout the Federal Reserve System during an extraordinary period\nin this nation’s economic history.\nI came to Philadelphia in 2006 after more than three decades in academia, where much of my\nresearch and teaching centered on the subjects of macroeconomics, monetary theory, and\nfinance. Serving as president of the Philadelphia Fed has given me a rare opportunity to\ncombine three roles: first, to lead an extraordinary organization, as I did as dean of the Simon\nSchool of Business in Rochester; second, to serve as a monetary policymaker, and third, to\n1\n\n\fcontinue a lifelong role as an educator, through speeches like this one today, to help people\nunderstand the economy, monetary policy, and the role of the Fed.\nIt has been a fascinating yet challenging time to serve. As I look back, I had about a year to\nsettle in before facing a global financial crisis, the ensuing recession, and more than five years\nof a slow, but steady, climb back to normalcy.\nToday, I would like to take a step back from the day-to-day economic picture and give you a\npersonal appreciation of America’s decentralized, central bank, made up of 12 independently\nchartered Federal Reserve Banks and the Board of Governors in Washington, D.C. It is\ncustomary to mention that these views do not necessarily reflect those of the Federal Reserve\nSystem or my colleagues on the Federal Open Market Committee (FOMC). But it won’t be long\nuntil such a caveat will no longer be necessary.\nHistorical Roots\nIt is not unusual to hear questions like, “Why are there 12 Federal Reserve Banks and do we\nreally need so many?” “Why are the 12 presidents involved in monetary policy?” “Wouldn’t\npolicy be more effective if it was delivered without the ‘cacophony’ of so many voices\nexpressing different views?” While I understand these perspectives, I think these arguments\nmiss the fundamental point driving the Federal Reserve’s governance structure.\nAmericans have a long history of suspicion toward the concentration of authority. So, our\nuniquely American form of a central bank seeks to strike a balance between centralization and\ndecentralization, between the public and private sectors, and among Washington, Wall Street,\nand Main Street. This balancing is critical to ensuring accountability and reducing the risk that\nthe institution would be captured by private or political interests.\nTo understand how it came to be, it is useful to review a little history. Just a few blocks from\nthe Philadelphia Fed stand the vestiges of our country’s two earlier attempts at a central bank,\n2\n\n\fdating back to the early years of our nation when Philadelphia was the major financial and\npolitical center of the country.\nThe first institution was the brainchild of our first Treasury secretary Alexander Hamilton. His\nefforts led to the creation of the First Bank of the United States, which was awarded a 20-year\ncharter by Congress in 1791.\nAlthough the First Bank’s charter was not renewed, the inflation and economic turmoil\nfollowing the War of 1812 convinced Congress to establish the Second Bank of the United\nStates. It was also given a 20-year charter and operated from 1816 to 1836. However, its\ncharter was not renewed — Congress could not override the veto of President Andrew Jackson,\nwho led the opposition to the central bank. Public distrust of centralized power was an\nimportant factor in the demise of both banks. Both became entangled in politics, and both\nfailed to gain the public’s confidence to serve our vast and diverse country of bakers and\nbankers, farmers and financiers, and manufacturers and merchants.\nIt took Congress nearly 80 years to try again to establish a central bank. After the severe bank\npanic in 1907, Congress began several years of study to come up with a model that would work.\nWhen Congress finally passed the Federal Reserve Act of 1913, it included a unique political\ncompromise. It established a system of semi-independent Federal Reserve Banks around the\ncountry with oversight provided by a public Federal Reserve Board in Washington, D.C. Many in\nWashington and on Wall Street favored a more centralized central bank, either dominated by\nbankers or politicians, but Congress passed the law requiring a decentralized organization with\neight to 12 reserve banks to disperse authority. That tension between centralization and\ndecentralization has waxed and waned over the past 100 years and continues even today.\nIn the end, Congress and the Reserve Bank Organizing Committee opted for 12 Districts. Their\nsize was based on the number of banks in their Districts and their relative size in the economy.\nSince the organizers wanted the 12 Districts to begin with roughly similar capital bases, the\n3\n\n\fDistricts in the East, where more capital was concentrated, were geographically smaller than\nthe Districts in the West, where capital was more dispersed.\nCongress has debated and changed the governance structure from time to time, including the\n1927 decision to give the 12 Federal Reserve Banks permanent charters rather than 20-year\ncharters. Following the Great Depression, the passage of the Banking Acts of 1933 and 1935\nbrought about the biggest changes in governance. The Banking Act of 1935, in particular,\nrenamed the Federal Reserve Board the Board of Governors and granted the Washington-based\nentity greater powers. It specified that the Board of Governors should have seven members\nappointed by the U.S. president and confirmed by the Senate.1 Governors could serve 14-year\nterms to insulate them from short-term political pressures and to encourage a long-term\nperspective on the economy and the financial system.\nThe 12 Federal Reserve Banks, of course, were, and still are, independently chartered\ninstitutions. They each have a nine-member board of directors drawn from citizens in their\nrespective Districts to represent a cross-section of banking, commercial, and community\ninterests. Three directors represent the banking community. Six other directors, all\nnonbankers by law, come from a wide variety of backgrounds and perspectives. These\ndirectors not only fulfill the traditional governance role of overseeing the Bank’s performance\nbut also provide valuable insights into economic and financial conditions in the District and the\nnation. One recent change in the directors’ roles came under the Dodd-Frank Wall Street\nReform and Consumer Protection Act of 2010: Only the six nonbank directors on each board\nmay vote to select a Reserve Bank president, subject to the approval of the Board of Governors.\nOperational Advantages\nWhen the Fed was first established, the U.S. and much of the developed world operated on a\ngold standard. The primary objective of the new central bank was to provide an “elastic\ncurrency” so that banks could meet the cash demands of businesses and consumers. Before\n1\n\nAs of February 17, 2015, there were five Governors serving, with one more nominee awaiting Senate\nconfirmation.\n\n4\n\n\fthe Federal Reserve, circulating cash was predominately in the form of private bank notes,\nwhich could become scarce in times of panic. The Reserve Banks were given the authority to\nissue Federal Reserve Notes that were declared legal tender and so they could meet these cash\nneeds by short-term lending to banks against collateral. Thus, for the most part, the Board in\nWashington had little role to play in the primary responsibilities of the Federal Reserve System.\nThe Reserve Banks remain the operating arm of the Federal Reserve System. It is the 12 Banks\nand not the Board of Governors that distribute currency, act as a bankers’ bank, and generally\nperform the functions of a central bank. This includes serving as the bank for the U.S. Treasury.\nIt is the Reserve Banks that have assets and a balance sheet. The earnings on these assets fund\nthe operations of the 12 Banks as well as the operations of the Board of Governors to give the\nFederal Reserve System independence from the Congressional appropriations process. In fact,\nthe System turns over any excess earnings above the cost of its operations to the U.S. Treasury.\nSo, from the beginning, the Reserve Banks have played an integral role in their regions’\neconomies. In addition to providing currency and coin services to banks, the Reserve Banks\nhandle other basic payment services, such as wire transfers and clearing checks. In fact, if you\nlook at the development of payment systems in America, many of the innovations in electronic\nfunds transfer have been led by the 12 Federal Reserve Banks, including championing the\npassage of the Check Clearing for the 21st Century Act in 2003, which has accelerated the\nmigration from paper checks to electronic check images and electronic payments. So, rather\nthan having 45 check-processing locations at its peak, the Federal Reserve has just one location\ntoday for paper checks and one for electronic payments.\nWhile supervisory and regulatory authority for many banks and bank holding companies rests\nwith the Board of Governors by statute, not the Reserve Banks, the Board delegates authority\nto the staff in the 12 Reserve Banks to provide the boots on the ground for effective supervision\nof the covered institutions in their Districts.\n\n5\n\n\fThe Reserve Banks also act as the bank for the U.S. Treasury. They work closely with the\nTreasury to develop payment processes, such as making payments on the public debt,\ndistributing payments to Social Security recipients, and so forth.\nThe Banks also support community development activities, including research and engaging\norganizations to find effective and impactful development solutions that promote the Federal\nReserve System’s economic growth objectives in low- and moderate-income communities.\nSetting Monetary Policy\nOf course, most people think of the Federal Reserve as being responsible for setting and\nexecuting monetary policy. Here, too, the Reserve Banks play an important role. In the early\ndecades of operations, the Reserve Banks came to learn that buying and selling assets on the\nopen market had an influence on the money supply. In fact, they found that if they didn’t\ncoordinate their actions, they could encounter unintended consequences as they may act at\ncross purposes. So, in 1923, early leaders, such as Benjamin Strong in New York and George\nNorris here in Philadelphia, helped organize a committee to coordinate open market\noperations. This eventually led Congress to formally create the Federal Open Market\nCommittee, or FOMC, as the formal body within the Fed responsible for monetary policy.\nSince the Banking Act of 1935, the composition of the FOMC has included the seven Governors\nin Washington, D.C., the president of the New York Fed, and the presidents of four other\nReserve Banks, who serve one-year terms as members on a rotating basis. These rotations\nensure that all regions are represented in the formation of monetary policy. The composition\ngives the Board of Governors the majority of votes.\nHowever, whether we vote or not, all Reserve Bank presidents attend the FOMC meetings,\nparticipate in the discussions, and contribute to the Committee’s assessment of the economy\nand policy options. The FOMC has eight regularly scheduled meetings each year to set\nmonetary policy. It discusses economic conditions and, in normal times, decides the path of\n6\n\n\fshort-term interest rates to achieve the goals of monetary policy that Congress has set for us in\nthe Federal Reserve Act.\nWhen preparing for the FOMC meetings, participants rely on their economic research\ndepartments to brief them on regional and national economic conditions and provide support\nand insight on appropriate monetary policy. The independent presidents and their research\ndepartments also help ensure that a wide variety of perspectives are brought to the table when\nwe make policy. This helps prevent monetary policy from adopting a “groupthink” mentality.\nThe separate teams of research economists in the Reserve Banks also ensure a useful diversity\nin academic pursuit. Research teams at the Banks have advanced many economic concepts\nthat have been adopted by the Federal Reserve System, such as the value of inflation targeting\nor the latest use of economic modeling. This has led to centers of excellence in the Districts,\nsuch as the Payment Cards Center and the Real-Time Data Research Center here in\nPhiladelphia.\nIn addition to economic research, the Reserve Bank presidents also gather information from\ntheir boards of directors and advisory councils and through conversations with local and\ninternational business leaders. All this helps to contribute to a rich and comprehensive mosaic\nof the national economy.\nMonetary policymaking is conducted by committee by design, and divergent views can and\noften do exist. As we worked our way through the financial crisis and through the recovery, we\nfound ourselves in uncharted territory dealing with many economic challenges. So, there is\nlittle wonder why there are often differences of opinion around the table. Some commentators\nexpress the view that dissent causes dissonance and therefore confuses the communications. I\ndisagree. I believe that open dialogue and diversity of views lead to better policy decisions and\nare the primary means by which new ideas are gradually incorporated into our monetary policy\nframework.\n7\n\n\fThus, I believe diversity of thought is a sign of a thoughtful process. I have often quoted the\nfamous American journalist Walter Lippmann, who said, “Where all men think alike, no one\nthinks very much.” I think it is healthy for the American public to know that we debate some of\nthe same issues that those outside the Fed debate. Hiding such debate behind a unanimous\nvote does nothing to promote true transparency. By being open and transparent about these\nvarious perspectives, our decentralized model for the Federal Reserve helps strengthen public\nconfidence and preserve its independence.\nDefending Central Bank Independence\nSo, why is central bank independence so important? It strikes many people as odd that in a\ndemocratic society we leave monetary policy decisions in the hands of nonelected policymakers\nwho can act with independence. I think this view stems from confusion about what is really\nmeant by central bank independence. Central bank independence means that the central bank\ncan make monetary policy decisions without fear of direct political interference. It does not\nmean — nor should it — that the central bank is not accountable for its policies.\nIt is important to remember that the Federal Reserve does not select its own goals. Instead,\nCongress sets the goals it wants the Fed to pursue with monetary policy. Since 1978, Congress\nhas mandated that the FOMC “shall maintain long run growth of the monetary and credit\naggregates commensurate with the economy’s long run potential to increase production, so as\nto promote effectively the goals of maximum employment, stable prices, and moderate longterm interest rates.”\nThe goals of monetary policy are rightly a subject of legitimate debate. I have frequently\nargued that these goals are too broad, and they risk making the Fed responsible for more than\nit can actually deliver. That, from my perspective, risks undermining the Fed’s credibility and\ninvites policymakers to lurch from one goal to the next when it seems convenient, thus making\nit more susceptible to political pressure. As a consequence, I have favored a single mandate for\n8\n\n\fthe Fed — price stability — to increase the clarity of the objective and make it easier to hold the\nFed accountable.\nNevertheless, given a mandate, what central bank independence means is that Congress has\nleft the decisions of how best to achieve this mandate to Fed policymakers. Why did Congress\ndesign the Fed this way? There are two very important reasons. First, monetary policy affects\nthe economy with sometimes long and variable lags, but elected politicians, and even the\npublic, often make decisions with the next month, next quarter, or the next election in mind.\nMonetary policy actions taken today will often not have their full effect on the economy for at\nleast several quarters and perhaps as long as several years. That is why monetary policy\nchoices today must focus on the intermediate to long term and anticipate what the economy\nmight look like over the next one to three years. Indeed, the mandate itself stresses the long\nrun focus of monetary policy.\nMoreover, there can be a conflict between what monetary policy may be able to achieve over\nthe short term versus its impact over the long term. For example, in the short term, it might\nseem expedient or even desirable to try to spur economic growth and employment by\nconducting excessively accommodative monetary policy. Yet, this could lead to very bad\neconomic outcomes in the long term, including higher inflation, higher interest rates, and an\neventual tightening of policy to control inflation that may be detrimental to the economy.\nThese outcomes would be inconsistent with the long-term goals set by Congress. Delegating\nthe decision-making to an independent central bank that can help focus on long-term policy\ngoals is a way of limiting the temptation for short-term gains at the expense of the future.\nThe second important reason to give monetary policy decision-making to an independent\ncentral bank is to separate the authority of those in government responsible for making the\ndecisions to spend and tax from those responsible for printing the money. This lessens the\ntemptation for the fiscal authority to use the printing press to fund its public spending, thereby\nsubstituting a hidden tax of inflation in the future for taxes or spending cuts.\n9\n\n\fHistory is replete with examples of what happens when central banks are not independent or\nbecome agents for a nation’s fiscal policy. Just think of the hyperinflation in Germany between\nthe World Wars of the last century, or in Italy before the euro, or in the numerous financial\ncrises and high inflation rates in Latin American in more recent years, to name just a few. The\nconsequences — higher inflation, currency crises, and economic instability — are not good.\nThis is why so many countries have structured their central banks with a great deal of\nindependence from political interference.\nDespite the strong arguments for political independence, there continue to be proposals that\nwould make monetary policy subject to more political interference. In recent years, this effort\nhas manifested itself in the movement in Congress to pass an “Audit the Fed” bill. Since 1978,\nCongress has specifically exempted monetary policy decisions from such “audits” by the\nGovernment Accountability Office, or GAO, with good reason. The bill is not really about an\naudit in the usual accounting or financial sense of the term, since the Fed’s financial statements\nand indeed its operations in supervision and payment services are already subject to extensive\noutside audits by the GAO, the Board of Governors’ Office of the Inspector General, and an\noutside public accounting firm. Rather, this proposal to strike that exemption for monetary\npolicy is an attempt to reduce the independence of the central bank through the threat of a\npolitical action in real time.\nFor example, under the provisions of the bill, the GAO could be called on to investigate a\nmonetary policy decision whenever any member of Congress opposes a decision to change\ninterest rates. This possibility would change the dynamics of the FOMC’s internal discussions\nand undermine the Fed’s credibility and its ability to conduct monetary policy in the long-term\ninterests of the American public.\nOver the past 30 years, many countries have acted to increase the degree of independence of\nmonetary policymaking from short-term political influences. In a democracy, though,\n10\n\n\findependence must be accompanied by accountability. In recent years, the Fed has increased\nits transparency. The FOMC issues a statement after every meeting. It publishes the minutes\nthree weeks after each meeting. It also reports the economic projections of Committee\nparticipants four times a year. These meetings are followed by press conferences with the chair\nof the FOMC. In 2012, the FOMC issued a statement clarifying our longer-run goals and\nstrategy, including an explicit 2 percent target for inflation. And the economic projections now\ninclude information about the policy path assumptions of participants. Finally, after five years,\nverbatim transcripts are available for every FOMC meeting.\nThe Reserve Banks’ structure also helps increase transparency by communicating economic and\nmonetary policy objectives and actions through educational outreach and speeches such as this\none, as well as discussions with their boards of directors and other groups.\nI support these ongoing efforts to increase accountability and transparency, but I do not\nsupport efforts that would lead to greater political interference in monetary policy decisions.\nSuch efforts include the audit-the-Fed movement but also those efforts that would make\nReserve Bank presidents political appointees.\nI do not believe the Fed is perfect or that it is infallible. As you know, I have been a vocal critic\nat times. But I have also been explicit over the years about steps that could be taken to\nstrengthen the Fed as an institution. I have argued for a narrow mandate that is achievable so\nthe Fed can be held accountable. I have stressed the importance of transparency and a\nsystematic approach to policy that reduces uncertainty and makes policy more predictable.\nThese could be helpful in strengthening credibility and the public’s trust in the institution. But\nsteps that undermine the Fed’s independence or make it more susceptible to political control\nand influence in the short run are counterproductive.\nI also believe that a key strength of the institution is the vibrant role the 12 independent\nReserve Banks play in operations and policymaking. They are a safeguard, not a straightjacket.\n11\n\n\fToo much power or authority concentrated in Washington or Wall Street could make the\ncentral bank more susceptible to capture by political or private interests.\nConclusion\nSo, I believe the Federal Reserve System, with 12 Reserve Banks and a central Board of\nGovernors has withstood the test of time, in part because it has checks and balances to protect\nand serve our diverse nation. Americans have a long history of suspicion toward the\nconcentration of authority. So, Congress has created a uniquely American form of a central\nbank to find a middle ground between centralization and decentralization, between the public\nand private sectors, and among Washington, Wall Street, and Main Street.\nMy time as president of the Federal Reserve Bank of Philadelphia has deepened my\nappreciation of our nation’s decentralized central bank. I have great respect for the institution\nand the people who serve here in Philadelphia and around the Federal Reserve System.\nI hope that you — and our nation more broadly — come to appreciate the unique role of the 12\nFederal Reserve Banks as integral parts of our nation’s central bank. Thank you.\n\n12\n\n\f"
    },
    {
        "year": "2015",
        "date": "January 14, 2015",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20150114.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586757",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20150114.pdf",
        "item_id": "586757",
        "speaker": "Charles I. Plosser",
        "title": "A Perspective on the Economy and Monetary Policy : Greater Philadelphia Chamber of Commerce, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-perspective-economy-monetary-policy-586757",
        "content": "A Perspective on the Economy\nand Monetary Policy\n\nGreater Philadelphia Chamber of Commerce\nPhiladelphia, PA\nJanuary 14, 2015\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Perspective on the Economy and Monetary Policy\nGreater Philadelphia Chamber of Commerce\nPhiladelphia, PA\nJanuary 14, 2015\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nHighlights\n•\n\nPresident Charles Plosser gives his views on the U.S. economy and discusses the\nimportance of four principles to sound monetary policy.\n\n•\n\nPresident Plosser believes that the appropriate way to make policy systematic, or rulelike, is to base policy decisions on economic conditions. Monetary policy should be data\ndependent, not date dependent.\n\n•\n\nHe thinks policymakers should describe the reaction function that determines how the\ncurrent and future policy rates will be set depending on economic data.\n\n•\n\nPresident Plosser proposes the creation of a regular monetary policy report to help\nimprove communication while enhancing the transparency and accountability of the\nFed.\n\nIntroduction\nThank you, Richard (Green, CEO and vice chairman of Firstrust). I am delighted to speak\nwith so many of Philadelphia’s business leaders this morning. A couple of years ago,\nRichard served on the Philadelphia Fed’s advisory council of community bankers and as\nour District’s representative to a similar council at the national level. So, he knows\nfirsthand about the intricacies of the Fed’s structure as America’s decentralized, central\nbank, with 12 independently chartered Federal Reserve Banks, overseen by the Board of\nGovernors in Washington, D.C.\nIt is a model that has worked for a century, bringing together a rich mosaic of\nperspectives as we discuss policy. Yet, it requires that I remind the audience that the\n\n1\n\n\fviews I express today are my own and do not necessarily reflect those of the Federal\nReserve System or my colleagues on the Federal Open Market Committee (FOMC).\nI will begin with a brief overview of the economy. Yet, because you have already heard\nseveral views of the year ahead — including the report of your membership survey — I\nplan to spend most of my time giving you a longer-term perspective on what I think is a\nsound approach to monetary policy.\nEconomic Overview\nWe began 2014 with a severe winter, which led to a first-quarter decline in GDP of 2.1\npercent. After that bleak start, though, we saw robust GDP growth in the second and\nthird quarters of 4.6 percent and 5.0 percent, respectively. The third-quarter estimate\nwas the strongest quarterly growth in more than a decade. More important, four of the\npast five quarters have seen growth rates of 3.5 percent or more, with only the wintry\nfirst quarter as the exception. The Philadelphia Fed’s Survey of Professional Forecasters\nestimated that fourth-quarter growth would moderate to 2.7 percent. Some recent\ntracking estimates are now placing it over 3 percent. We won’t know what the official\nfirst estimate will be until the end of this month, but even that slight slowdown would\nlead to full-year growth in 2014 that is a bit higher than many had expected.\nLooking forward, I believe we will see growth averaging about 3 percent in 2015 before\nedging down to a long-term trend growth rate of about 2.4 percent.\nRecent data also show a stronger contribution from consumer spending, which accounts\nfor more than two-thirds of the GDP. Significant improvement in household balance\nsheets and a stronger employment picture have helped support a more confident\nconsumer. Real personal consumption expenditures (PCE) have grown at a 4.5 percent\nannual pace over the past three months.\n\n2\n\n\fManufacturing also continues to show strength. Recent figures from the Philadelphia\nFed’s Manufacturing Business Outlook Survey, the national ISM manufacturing index,\nand industrial production all indicate that the manufacturing sector is expanding at a\nhealthy pace.\nStrong consumer and business spending has supported consistent gains in the labor\nmarket. Nonfarm employment expanded by 252,000 jobs in December, giving us 11\nconsecutive months of 200,000-plus job growth. For the full year, we had average\nmonthly gains of 246,000 in 2014, compared with 194,000 in 2013. In fact, we added\nnearly 3 million jobs in 2014, the most in a calendar year since 1999. Those job gains\nhave led to a steady decline in the unemployment rate, which is now 5.6 percent, down\nmore than a point from a year ago. Even the broader measure of unemployment,\nreferred to as U-6, which includes marginally attached workers and those working part\ntime for economic reasons, has fallen to 11.2 percent.\nInflation is running at about 1.5 percent, which is below the Fed’s long-term target of 2\npercent, as measured by the year-over-year change in the price index for PCE. Yet, I and\nmany other economists anticipate that inflation will gradually move toward the target\nas the transitory effects of lower oil prices fade.\nIn summary, I believe the economy has returned to a more normal footing, and as such,\nI believe that monetary policy should follow suit. In doing so, I believe we should\nstrengthen our commitment to four fundamental principles of sound central banking.\nDuring the past eight years, I have spoken and written frequently about ways to\nimprove the framework we use for making monetary policy decisions. In my view, the\nmonetary policy framework is most effective when the central bank:\n•\n\ncommits to a set of clearly articulated objectives that can be feasibly\nachieved by monetary policy;\n\n•\n\nconducts monetary policy in a systematic, rule-like manner;\n3\n\n\f•\n\ncommunicates its policies and actions to the public in a clear and transparent\nway; and\n\n•\n\nprotects its independence by being transparent and credible in pursuit of its\ngoals.\n\nClearly Articulating Objectives\nLet’s consider these four principles, beginning with clearly articulating the objectives of\nmonetary policy. Congress set our monetary policy goals in the Federal Reserve Act,\nwhich specifies that the Fed “shall maintain long run growth of the monetary and credit\naggregates commensurate with the economy’s long run potential to increase\nproduction, so as to promote effectively the goals of maximum employment, stable\nprices, and moderate long-term interest rates.” Since moderate long-term interest\nrates generally result when prices are stable, many have interpreted these goals as a\ndual mandate to manage fluctuations in employment in the short run while preserving\nprice stability in the long run.\nIn my view, this dual mandate has contributed to a view that monetary policy can\naccomplish far more than perhaps it is capable of achieving. I believe that assigning\nmultiple objectives for the central bank has opened the door to highly discretionary\npolicies, which can be justified by shifting the focus or rationale for action from goal to\ngoal. That is why I have argued that Congress ought to redefine the Fed’s monetary\npolicy goals to focus solely, or at least primarily, on price stability. I base this on two\nfacts: Monetary policy has a very limited ability to influence real variables, such as\nemployment. Even the FOMC’s own statement of longer-run goals adopted in 2012\nnotes that the maximum level of employment is largely determined by nonmonetary\nfactors, such as changing demographics and changing tax and regulatory policies that\ninfluence the labor market. Conversely, in a regime with fiat currency, only the central\nbank can ensure price stability. Indeed, it is the one goal that the central bank can\nachieve over the longer run.\n4\n\n\fSetting clear, achievable objectives is the first part of the framework. Asking\npolicymakers to pursue those objectives in a systematic, rule-like approach is the second\nkey principle.\nThe Benefits of Systematic Monetary Policy\nSo, what do I mean by a systematic approach to policy? Quite simply, I mean\nconducting policy in a more rule-like manner. You often hear Fed officials say that\npolicy decisions are “data dependent” and, indeed, they are. This means that future\npolicy actions are conditional on how the economic data unfold. We may not know\nwhat the future holds or what future policy decisions will be, but we can choose to\nmake those decisions in a systematic way based on the incoming economic data. I have\nlong advocated this approach to “rule-like” policymaking. 1\nOf course, the alternative to rule-like policy is discretionary policy, in which\npolicymakers are free to choose whatever action seems appropriate or convenient at\nthe time. Rules act as restrictions on policymakers’ choices — limiting the degree of\ndiscretion. But this is not a bad thing; rather, it can result in better economic outcomes\nin the long run. This is accomplished in part by reducing the risk of very bad\ndiscretionary decisions, such as those that occurred in the 1970s. Moreover, for more\nthan 30 years, we have known that a credible commitment by policymakers to behave\nin a systematic rule-like manner leads to better outcomes than discretion by reducing\npolicy uncertainty. 2\nMore specifically, rules work better than discretion because they are transparent and\ntherefore allow for simpler and more effective communication of policy decisions.\n1\n\nSee Charles I. Plosser, “The Benefits of Systematic Monetary Policy,” speech given to the National\nAssociation for Business Economics, Washington Economic Policy Conference, Washington, D.C. (March 3,\n2008).\n2\nFinn E. Kydland and Edward C. Prescott, “Rules Rather Than Discretion: The Inconsistency of Optimal\nPlans,” Journal of Political Economy, 85 (June 1977), pp. 473–491.\n\n5\n\n\fThis allows households and businesses to more accurately form expectations and thus\nmake better decisions. As a result, systematic policy promotes a more stable,\npredictable, and efficient economy.\nI want to emphasize that monetary policy should be data dependent, not date\ndependent. In my last vote as a member of the FOMC in December, I dissented, in part\nbecause I believe the language of the statement was still trying to communicate policy\nin terms of time. Whether the Committee states that it will be “patient” or that it will\nwait a “considerable time,” the language continues to stress the passage of time as a\nkey determinant of policy, rather than making clear that policy will depend on the data.\nDescribing policy in terms of time could also risk limiting the Committee’s flexibility to\nrespond to the data if we continue to see an improving economy.\nInstead, I believe we should describe how we will respond to the data; that is, we should\ndescribe a reaction function. I frequently consider such reaction functions as I think\nabout policy. These are typically Taylor-like rules, named for Stanford University\neconomist John Taylor who first proposed them in the early 1990s. These policy rules\ntypically call for the targeted funds rate to respond to deviations of inflation from some\ndesired goal and to deviations of output from some measure of potential — sometimes\nreferred to as economic “slack” or the “gap.” Sometimes such gaps are translated into\ndeviations from full employment.\nSuch robust rules recognize that data are measured imprecisely and are subject to\nrevision. Moreover, they have been shown to perform well in a variety of models and\nconditions. I believe these robust rules can be useful guideposts for policymakers and\nthe public in assessing the stance of monetary policy and its expected path.\nCommunicating about such guideposts would enhance transparency and help make\npolicy more systematic.\n\n6\n\n\fHowever, I don’t believe that we need to follow rules mechanically. Judgment will\nalways be required. Yet, policymakers and the public should be very cautious when they\ncall for policy rates to deviate in significant ways from these guideposts. Making such\njudgments should require careful analysis, and the justification for deviating from the\nguidelines should be clearly communicated to the markets and to the public. Thus,\npolicymakers will still be able to exercise discretion, but using rules as guideposts will\nenhance transparency and effective communication.\nImproving Transparency\nThis leads me to my third important principle for monetary policy — communicating in a\nclear and transparent way. In recent speeches, I have proposed that the FOMC could\nimprove communication and transparency by publishing a more comprehensive\nmonetary policy report on a regular basis, perhaps quarterly.3\nThis report could incorporate a discussion of such robust systematic rules I referred to a\nmoment ago in its description of the underlying policy framework. The rules could serve\nas a benchmark for the current stance of policy and the expected path of policy, based\non economic data.\nAt the end of December, the Philadelphia Fed issued an example of what such a\ndiscussion might look like in a monetary policy report. We used a set of policy rules to\nbenchmark the current stance and path of policy and discussed the implications.4\nThe report showed that the federal funds rate is no longer constrained by the zero\nlower bound under a number of these rules. In fact, the rules indicate that maintaining\n3\n\nSee Charles I. Plosser, “Systematic Monetary Policy and Communication,” remarks to the Economic Club\nof New York, New York, NY, June 24, 2014; and Charles I. Plosser, “Monetary Rules: Theory and Practice,”\nremarks to the Hoover Institution, Stanford, CA, May 30, 2014.\n4\nSee http://www.philadelphiafed.org/research-and-data/publications/special-reports/2014/1231-usingrules-for-benchmarking.pdf.\n\n7\n\n\fthe federal funds rate at the zero lower bound is unusually accommodative by historical\nstandards. The benchmarks suggest that as the economy transitions to full employment\nand moves closer to its long-run inflation target, we should begin to gradually reduce\naccommodation by raising the funds rate target. Delaying liftoff runs the risk of\nrequiring more aggressive future monetary policy than would otherwise be needed.\nHowever, if the Committee felt it was desirable to further delay the initiation of interest\nrate increases, such a report would provide the opportunity, indeed the obligation, for a\nthorough and thoughtful discussion about why discretionary deviations from the\nguideposts were appropriate.\nThus, publishing a monetary policy report with an assessment of the likely near-term\npath of policy rates, in conjunction with its economic forecast, would be a useful\nexercise and enhance communications. It would also provide added discipline for\npolicymakers to stick to a systematic, rule-like approach. And it would force\npolicymakers to think more deeply and systematically about policy and the justification\nfor significant deviations from the guideposts.\nPreserving Independence\nI believe such communication would ultimately strengthen the independence of the\ncentral bank, which is the fourth and final principle of sound central banking. Central\nbank independence leads to better economic outcomes. But in a democratic society,\nindependence must be accompanied by accountability.\nTransparent and clear communication of monetary policy goals and a decision-making\nframework help ensure accountability and preserve central bank independence.\nTransparency can also enhance a central bank’s credibility. A central bank that is\ntransparent will be less willing to make promises it cannot keep. And accountability is\nmore easily achieved when there is transparency. The public can best hold a central\n8\n\n\fbank accountable when its goals are clearly stated and achievable. Broad, ill-defined\ngoals, on the other hand, reduce accountability and invite discretionary policies that can\nundermine the public trust and thus jeopardize independence. This is one reason why I\nhave been concerned about credit allocation initiatives by the Fed that treated some\ncreditors more favorably than others in bailouts and that sought to provide special\nsupport to the housing sector through its purchases of mortgage-backed securities.\nSuch credit allocation decisions more appropriately rest with the fiscal authorities, not\nthe central bank. By pushing these boundaries, the Fed puts its independence at risk.\nConclusion\nIn conclusion, the U.S. economy continues to improve. Although we have not witnessed\nthe strong bounce back from the depths of the recession that some anticipated, the\nrecovery has been remarkably steady.\nLabor markets continue to heal, and their stronger-than-expected recovery should serve\nto underpin continued economic expansion. Consumer balance sheets are much\nimproved, and households have regained much of the wealth they lost during the crisis.\nThat gives me additional confidence that the economy is now operating normally and so\nshould monetary policy.\nAs we normalize policy, I believe we should follow four principles. The Fed should\nensure that it has clearly articulated objectives that can be achieved by monetary policy,\nwith price stability as the primary objective. It should pursue its objectives in a\nsystematic, rule-like manner and help the public understand how policy will react\nsystematically to changes in economic conditions.\nI believe a detailed monetary policy report could be a useful vehicle for such enhanced\ncommunication of policy, which will improve the transparency and predictability of\nmonetary policy, which ultimately reduces policy surprises. Businesses and consumers\n9\n\n\fare more informed about the course of monetary policy because they understand how\npolicymakers are likely to react to changing economic circumstances, even if they are\nnot certain what those economic conditions might be.\nEqually important in my view is that greater clarity about policymakers’ reaction\nfunction strengthens accountability. So, systematic policy, communicated\ntransparently, strengthens accountability and credibility and, thus, serves to preserve\nthe central bank’s independence.\n\n10\n\n\f"
    }
]