[
    {
        "year": "2021",
        "date": "November 16, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20211116.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610490",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20211116.pdf",
        "item_id": "610490",
        "speaker": "Patrick T. Harker",
        "title": "Fintech and Financial Inclusion : Remarks at the Fifth Annual Fintech Conference, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/fintech-financial-inclusion-610490",
        "content": "Fintech and Financial Inclusion\nThe Fifth Annual Fintech Conference\nPhiladelphia, PA (virtual)\nNovember 16, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fFintech and Financial Inclusion\nThe Fifth Annual Fintech Conference\nPhiladelphia, PA (virtual)\nNovember 16, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello! On behalf of the Federal Reserve Bank of Philadelphia and our partner organizations, I’d like to\nadd my welcome to our Fifth Annual Fintech Conference. It’s great to be here today among such a great\ngroup of speakers and panelists as we discuss the latest developments in financial technologies, their\nimpacts, and the appropriate policy response. I’m particularly delighted to delve into how fintech can\npromote financial inclusion. I know these conversations are of much interest to you whether you\nhappen to be an academic, industry practitioner, regulator, economist ― or, well, a Federal Reserve\nBank president.\nWith that in mind, there is a bit of Federal Reserve policy I need to dispense with before I can continue.\nThat is the standard Fed disclaimer: The views I express today are my own and do not necessarily reflect\nthose of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\nHistorical Echoes\nWhile we are discussing cutting-edge technologies this week, in a way, many new fintech tools are in\nessence digitized versions of practices that existed in the past. Before the advent of the modern credit\nscore, for instance, lenders took the kind of expansive look at borrowers that open banking today makes\nsignificantly more technologically efficient.\nAnd versions of “buy now pay later” have been in widespread use across Latin America since long before\nwe all became tethered to our cell phones. Or, thought about another way, buy now pay later is actually\nan updated version of Kmart’s old layaway system ― with the main difference being you get the product\nat the beginning of the process rather than at the end.\nAnd yes, I realize I’m dating myself by referring to Kmart.\n1\n\n\fBut the point is that one of the reasons to be bullish about the widespread adoption of these\ntechnologies is that they have been used successfully in other, more analog, forms in the past. Fintech\nmakes them more efficient and easier to disseminate.\nChallenges and Opportunities\nThere are great opportunities here. New methods of assessing credit through open banking offer the\npossibility of promoting financial inclusion by, for example, expanding the scope of which data lenders\nconsider and how they are used in predicting risk. Why shouldn’t a history of on-time rent or utility\npayments serve to make someone creditworthy? While there are a few exceptions, these are not\nelements included in most credit scores used by most lenders today. Many consumers trying to get their\nfirst loan find themselves in the paradoxical situation of needing to have established credit already in\norder to obtain new credit.\nBut, of course, the level of access that open banking provides also comes with significant risks. Would a\nlender penalize would-be borrowers when he sees they spend money at a dollar store rather than at a\nfancy department store? (Or perhaps vice versa.) All sorts of implicitly biased cultural judgments could\ncome into play here, which would have the perverse effect of perpetuating, rather than mitigating, longstanding patterns of unequal treatment.\nThere is significant historical precedence for this. In the pre-credit score era I alluded to earlier, lenders\nhad a much wider latitude when considering a person’s creditworthiness. But that meant all sorts of\npersonal biases could ― and often did ― play a huge role in allocating credit, with particularly unfair\noutcomes for minority communities.\nFintech in and of itself is value neutral, in other words. It is a tool. And it is a tool that can be used to\npromote financial inclusion, or a tool that can be used to perpetuate long-standing biases. And that is\nbecause, fundamentally, humans are responsible for the way financial technologies operate.\nConsider the question of fintech’s role in allocating credit.\nFintech and Loans\nFintech platforms are increasingly playing a role in issuing loans ― both new stand-alone platforms and\nestablished lenders are using artificial intelligence to make these decisions. But rather than remove\nhuman judgment from the process, these technologies have instead shifted where in the process human\n2\n\n\fjudgment comes in. It used to be at the end: A lender would collect the information she deemed\nnecessary and then render a decision. Today, it comes at the beginning of the process when algorithms\nare being designed and trained.\nThink of all the human judgments that need to be made when training an algorithm.\nFirst, people must be aware of how the data being used to train the algorithm were collected and\ncleaned. And what were their original purposes, given that most of these data were collected for\npurposes other than how they are being used in this particular algorithm? That answer, after all, has\nimplications for the data themselves ― especially given inherent selection biases of commission or\nomission.\nThen there is the question of which determinations will be made by the algorithm. Is it offering a simple\nYes or No on issuing a loan? Or is it also deciding on the size of the credit line, including for an account\nthat already exists? Or is it determining the rate offered? Will it decide who to market loans to? Or what\nmessages to stress when doing that marketing? Does it decide the strategy for managing an existing\naccount that exhibits increasing risk or a departure from the consumer’s normal pattern of using the\naccount? Does it determine who is eligible for a work-out program and on what terms? Is it used to\ndetermine collection strategies for accounts in default? What information is communicated to the\nconsumer about the whys of a decision made by models that many of us view as a black box?\nThe humans in attendance today, in other words, can rest easy: We are not obsolete yet.\nConclusion\nWill fintech platforms promote financial inclusion? They certainly can ― and, in my view, absolutely\nshould. But whether they do this is up to all of us ― industry, academia, our elected leaders, and\nregulators.\nThat’s why this week’s series of conversations is so crucial. So thank you again for joining us.\nAnd now, it is my distinct honor to welcome our next guests, Anthony Eisen and Larry Summers.\nAnthony Eisen is cofounder and CEO of Afterpay. He has more than 25 years of experience in investing,\npublic company directorships, and providing corporate advice across a variety of sectors. Prior to\ncofounding Afterpay, Anthony was the chief investment officer at the Guinness Peat Group, where he\nwas actively involved in a number of financial services, software, and technology companies.\n3\n\n\fWe’re also thrilled to have Larry Summers with us today. Larry is the Charles W. Eliot University\nProfessor and President Emeritus at Harvard University. In addition to serving as 71st Secretary of the\nTreasury in the Clinton administration, he was director of the White House National Economic Council in\nthe Obama administration, president of Harvard University, and the chief economist of the World Bank.\nSo, thank you again. And now let’s continue with the conference.\n\n4\n\n\f"
    },
    {
        "year": "2021",
        "date": "November 08, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20211108.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610489",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20211108.pdf",
        "item_id": "610489",
        "speaker": "Patrick T. Harker",
        "title": "The Economy, Inflation, and Housing : Remarks before the Economic Club of New York, New York, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economy-inflation-housing-610489",
        "content": "The Economy, Inflation,\nand Housing\nEconomic Club of New York\nNew York, NY (virtual)\nNovember 8, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Economy, Inflation, and Housing\nEconomic Club of New York\nNew York, NY (virtual)\nNovember 8, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello! It’s an honor to be here today to talk a little bit about our country’s economic outlook, Federal\nReserve policy, and some recent research on housing that I think will be of particular interest to this\ngroup. I’ve long wanted to have a conversation with all of you at the Economic Club of New York, though\nI must admit that when I used to envision it, I thought we’d be doing it in 3D. Soon enough, I hope.\nI’m really looking forward to our dialogue ― especially the fireside chat and Q&A after my prepared\nremarks ― but before I begin, I need to give you my standard Fed disclaimer: The views I express today\nare my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee\n(FOMC) or in the Federal Reserve System.\nThe State of the Recovery\nAt the beginning of the pandemic, I was often asked what “shape” the recovery would take. Would it be\na “V?” An “L?” A “U”? More often than not, I liked to say it would look a little bit like a “Nike swoosh” ―\na sharp decline followed by a gradual upward climb.\nIf I could amend that prediction today, I would put it this way: Our recovery looks like a Nike swoosh\ndrawn by somebody who has had one too many cups of coffee ― i.e., me on many workdays. We’re\nclimbing undeniably upward, but it’s a jagged path. And our turbulent recovery has been shaped largely,\nas so much has, by the path of COVID-19.\nConsider this: The second quarter of 2020 saw our economy’s sharpest contraction on record as COVID19 reached our shores. This, of course, was largely intentional as states shuttered businesses and\nschools and ordered citizens to stay home in a bid to contain the virus. We put our economy, effectively,\ninto a medical coma.\n\n1\n\n\fThe economy jolted quickly awake that summer as states reopened and a large dose of fiscal relief was\ninjected into American households and businesses. But then last winter’s tragic COVID-19 surge ensured\nthe economy went sideways. This was followed by another growth spurt earlier this year as vaccines\nwere introduced and COVID-19 rates plummeted. And then the Delta variant showed up and, once\nagain, growth slowed markedly.\nSo in 2021, GDP growth in the first half of the year was around 6½ percent, while the second half will be\nsignificantly slower. I expect the full year to come in around 5½ percent. Next year, if another major\nCOVID-19 wave can be avoided ― and I think it can, given widespread vaccinations and natural\nimmunity among those who’ve recovered from the virus ― we should see another growth spurt to more\nthan 4 percent before the economy returns to something approaching trend growth of 2 percent to 3\npercent in 2023.\nThe economy is continuing to recover, in other words. But it is doing so under constraints.\nConstraints\nThe first constraint is a lack of people ― labor. Despite very robust jobs gains in October, the U.S.\neconomy has still created many millions of jobs in recent months that haven’t been filled.\nJob openings, sitting around 10 million, are at near-record highs, running at double their long-term\naverage. So is the rate at which Americans are quitting their jobs.\nLayoff rates, meanwhile, are at series lows. And those people who are working are putting in longer\nhours and commanding higher wages; average hourly earnings are up more than 4½ percent from 2020.\nIt seems that a combination of factors — trouble accessing childcare or eldercare, lingering fears about\nthe virus, the rise in equities and home values spurring people to retire, and perhaps a general\nrevaluation of life choices — is persuading many Americans to stay on the sidelines even as the\neconomy has reopened. And notably, the elimination of extra federal unemployment benefits has not —\nat least not yet — appeared to nudge people back into the workforce. I do expect that will change\neventually and especially as other forbearance programs run out. There is also a spatial-geographic\ncomponent to unfilled jobs, which I will discuss further when we get to housing issues.\nThe other constraint hampering economic growth is a lack of stuff. Supply chains are badly hobbled,\nleading to shortages of everything from new vehicles to home appliances to chicken wings.\n\n2\n\n\fManufacturers curtailed production as the pandemic set in and are now working furiously to ramp up ―\nbut it’s taking time. And this is occurring as demand is very strong because household balance sheets are\nin such good shape.\nThe result of this equation ― a lack of goods coupled with high demand ― is, of course, inflation. And\nindeed, inflation readings are now at 30-year highs; core inflation was up more than 3½ percent from a\nyear ago in September, and headline inflation was up nearly 5½ percent.\nMoreover, inflation is more widespread across products and services than it was earlier this year. In the\nthird quarter, nearly three-quarters of spending on goods and services in the CPI “basket” was on goods\nthat displayed annualized inflation of more than 4 percent; in the second quarter, that was true for only\na little more than a third of the goods and services that comprise the basket.\nI am acutely aware that this period of rising prices is painful for many Americans. But I do expect\ninflation to moderate next year as supply chains come back online and bottlenecks ease.\nWith economic growth chugging along and job creation ― if not job filling ― so robust, the FOMC\nannounced last week that we will begin tapering our purchases of mortgage-backed securities and\nTreasury bills by $15 billion a month. I don’t expect that the federal funds rate will rise before the\ntapering is complete, but we are monitoring inflation very closely and are prepared to take action,\nshould circumstances warrant it.\nRenters\nOne thing I’ve noticed in my travels is that when you’re in Los Angeles, you always end up talking about\nthe traffic ― how it was bumper to bumper on the 405 or the 101. When you’re in Philadelphia,\nmeanwhile, you always end up talking about the Eagles ― although, let’s please not do that today … it’s\ntoo painful.\nAnd I’ve also found that whenever you’re in New York, you end up discussing housing, and specifically\nhousing costs. Which is why I’m delighted to share some recent research from the Philadelphia Federal\nReserve about this most important topic. One of the pleasures of my job as a Reserve Bank president is\ntalking about all of the pathbreaking research we do besides that which is directly related to monetary\npolicy.\n\n3\n\n\fI’d like to begin with renters, who often get short shrift in our national political conversation, despite\nmaking up more than 35 percent of all Americans ― and disproportionately higher numbers in big cities\nlike Philadelphia and New York.\nAt the beginning of the pandemic, Congress passed a moratorium on evictions. This, in a way,\nfunctioned like mortgage forbearance; with evictions no longer a risk, many Americans who were\nstruggling stopped paying their rent either partially or in full. And while the eviction moratorium did,\nthankfully, prevent people from losing their homes, those rent payments didn’t go away ― they became\ndebt owed by the tenants.\nResearchers at the Philadelphia Fed have been tracking rental debt to understand which households are\nburdened and how significantly. This is especially urgent now that the eviction moratorium has expired.\nThis month, our economists project, roughly 1.9 million households carry COVID-19‒related rental debt,\nor about 6 percent of all renter households. And they carry an average debt of nearly $9,000 ― a severe\nburden for unemployed or underemployed households.\nCongress has made aid available to many renters who are struggling, but there have been persistent\nproblems throughout the pandemic in getting that vital support into the hands of those who need it the\nmost.\nAs part of our understanding of how the pandemic is affecting people on the ground, the Philadelphia\nFed has been conducting a series called the CFI COVID-19 Survey of Consumers. And those surveys have\nconsistently found that many renters are, unfortunately, simply unaware of the aid that they qualify for\nor how to go about obtaining it. As of last month, roughly 43 percent of renters who say they require\nassistance had not applied for it. Clearly, this is a problem: No matter how well intentioned or well\ndesigned a program is, it can hardly be judged a triumph if nearly half the people who would benefit\nfrom it are not partaking in it.\nAs we emerge from the pandemic, I would also urge policymakers to not only make sure indebted\nhouseholds have access to the funds intended for them, but also to think creatively about ways to\nreduce rents, including reforming zoning regulations to induce more residential construction.\nThere is evidence, in fact, that high rents may be affecting the labor market and hindering efforts to get\nus back to full employment. That’s because many workers can’t afford to live where jobs are. It’s tough\nto ask somebody to work in a restaurant in San Francisco, for instance, when the nearest place with\n4\n\n\faffordable housing may be in, say, Fresno. This not only hinders attempts to fill jobs, but, ultimately, it\ndegrades the economic performance of areas with expensive housing. Expensive metro areas are not\nachieving their full economic potential because millions of would-be participants simply can’t afford to\nbe there.\nHomeowners\nNow, I’d like to turn to homeowners. As I’m sure this audience is aware, the CARES Act provided for\nmortgage forbearance, allowing borrowers to stop paying on their houses for up to a year and a half.\nEarlier this year, my colleagues at the Philadelphia Fed set out to answer two central questions about\nthis program. First: What is the extent of racial and income disparities among mortgage borrowers in\nnonpayment on their mortgages, and how has the pandemic affected these disparities? Then, they\nwanted to find out who took up forbearance on their mortgages and who missed this important\nopportunity.\nBecause the CARES Act mandates that borrowers in forbearance who aren’t paying on their mortgages\nstill be reported to credit bureaus as if they are paying, these turned out to be surprisingly tricky\nquestions to answer. But through some quite clever methods — my Philadelphia Fed colleagues are\nnothing if not ingenious — the researchers were able to suss out the data.\nHere is what they found: Between April and November 2020, an acute phase of the COVID-19 crisis,\nminorities’ and lower-income borrowers’ nonpayment rates were twice as high as for higher-income and\nWhite borrowers.\nEven if we compare borrowers with the same credit score and the same loan type, Black and Hispanic\nborrowers have more than 30 percent higher rates of nonpayment, and lower-income borrowers, 50\npercent higher. Moreover, and importantly, these disparities largely did not exist pre-COVID-19.\nIn a sign that the CARES Act was effective, my colleagues found that minority and lower-income\nborrowers took up forbearances at significantly higher rates than other groups.\nThe rub, of course, is that under the CARES Act and subsequent extension from the Biden\nadministration, forbearance lasts only up to 18 months, meaning many borrowers will be coming off of\nit by the end of the year, which is also when temporary protections against foreclosure are set to expire.\n\n5\n\n\fThat’s concerning, given that as of mid-October, about 15 percent of people who went into forbearance\nin the first place are still in it — an estimated 1.1 million borrowers. And as with rental debt, those\nmissed payments just didn’t go away. They are now additional debt burdening households who went\ninto forbearance.\nThe good news is that most of the 8 million or so households that took forbearance during the crisis\nhave fully recovered. Due in part to the booming housing market, which has seen a 20 percent gain in\nhouse prices nationally since the onset of the pandemic, more than two-thirds of households came out\nof forbearance and are either current on their mortgages or have paid off or refinanced them.\nBorrowers still unable to resume full payments are being offered payment reductions to the tune of 20\nto 25 percent. While it is still early, some borrowers in need of assistance have started to take advantage\nof these home-retention programs.\nStill, about 20 percent of borrowers are either still in forbearance or are now delinquent. Banks,\nmeanwhile, report being unable to contact many borrowers who have stopped paying to work out new\nterms.\nThat presents a challenge to borrowers first and foremost, of course, but also to lenders given the\nexpense and hassle involved in foreclosure.\nKeeping people in their homes isn’t only vital because of the first order issue of shelter — it’s also crucial\nto wealth building. A person’s house may be their castle. But in many cases, it is also their savings\naccount. This is, in part, because homeowners can borrow against their home’s value to boost their\nlifetime earnings and capital gains. Here, there is a silver lining to the current economic environment;\nwhereas during the Great Recession, nearly half of distressed borrowers were “underwater,” meaning\ntheir mortgage was larger than their home’s actual value; today, only around 2 percent are.\nThe nation’s racial wealth gap owes much to both unequal rates of homeownership among groups and\namong disparate housing values — often a legacy of direct government policy. Using a series of\ngeospatial maps, Philadelphia Fed researchers have found that properties with covenants within the city\nof Philadelphia from 1920 to 1932 formed an invisible barrier to less densely populated areas sought\nafter by White residents and around predominantly White neighborhoods throughout the city — and\nthat those effects are still visible a century later. This too is an issue that will require deliberate policy\naction to redress.\n\n6\n\n\fUltimately, we must all work to make sure that all Americans can build wealth and participate fully in\nthe U.S. economy — and housing policy is a big part of that.\nI’m eager to discuss this and much else besides during our fireside chat. And for more information on\nthis and other research, please do check out our recently redesigned website: philadelphiafed.org.\nThank you again so much for having me. And now let’s move on to the discussion.\n\n7\n\n\f"
    },
    {
        "year": "2021",
        "date": "October 14, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20211014.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610488",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20211014.pdf",
        "item_id": "610488",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook: Growth Despite Constraints : Remarks before the Prosperity Caucus, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economic-outlook-growth-despite-constraints-610488",
        "content": "Economic Outlook:\nGrowth Despite Constraints\nThe Prosperity Caucus\nWashington, D.C. (virtual)\nOctober 14, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fEconomic Outlook: Growth Despite Constraints\nThe Prosperity Caucus\nWashington, D.C. (virtual)\nOctober 14, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood evening! Thanks so much for having me. I understand that when this group meets in person there\nis usually pizza involved ― so I intend to collect on that debt next time we do this in the flesh.\nI plan to offer a few remarks about the state of the national economy and the path of Federal Reserve\npolicy. Then we can move to our Q&A, which I’m really looking forward to.\nBut before I do that, I need to give you the standard Fed disclaimer: The views I express today are my\nown and do not necessarily reflect those of anyone else on the Federal Open Market Committee (FOMC)\nor in the Federal Reserve System.\nFed Structure\nI know this group encompasses a very diverse crowd ― we have everyone from House staffers to Senate\nstaffers here. So, just in case anyone doesn’t know, I want to begin by giving you a very brief explanation\nof what, exactly, a regional Federal Reserve Bank is. Our nation’s central bank, after all, is quite unusual\n― unique, even ― in its design.\nThe configuration of the Federal Reserve System — a central bank with a decentralized structure —\nowes its existence to the 1913 Federal Reserve Act. It is something of a testament to old-fashioned\nAmerican compromise and reflects the unique demands of the United States and our economy.\nThe System consists of a Board of Governors, which sits in Washington, and 12 regional Banks around\nthe country.\nThe Board seats seven governors, including the Chair. Each regional Bank has its own president and\nboard of directors, which is made up of business, banking, and community leaders from the area.\nFundamentally, this provides the Fed with a perspective ― within each District ― of the sectors and\n1\n\n\fissues that make the region tick. Mine is the Third District, which encompasses eastern Pennsylvania,\nSouth Jersey, and the state of Delaware. We’re the smallest District geographically, but I like to think we\npunch above our weight.\nThe FOMC, which is responsible for monetary policy, is composed of the Fed’s governors and regional\nBank presidents. Regional Bank presidents don’t always get to vote. Most of us rotate into a voting\nposition every three years, but the governors always vote, as does the president of the New York Fed.\nNew York, owing to the presence of Wall Street, enjoys something of a “first among equals” status\nwithin the System.\nWhile the rest of us don’t always vote, we do always represent our Districts and play a part in the\ndiscussion. If you were at a normal FOMC meeting, you probably wouldn’t be able to tell a voting\nmember until the end of the meeting when it’s time to raise hands. Everybody contributes.\nThe Fed’s decentralized nature is, in my view, a unique strength. We’re making national policy, but\nwe’re doing it for an enormous country, and the averages of economic data can obscure realities on the\nground. Conditions look very different in Philadelphia, Dover, or Washington than they do in Dallas, Salt\nLake City, or Honolulu. This System gives a voice to a range of localities and sectors. It also allows us to\nfocus on regional issues within each Bank’s District.\nThe United States has a unique set of needs. It’s easy to forget that we’re an outlier because we’re such\na massive country: Only Russia and Canada are bigger geographically, only China and India have larger\npopulations, and no one country has a bigger economy, at least for now. And that economy is vast,\nspreading across sectors and natural resources in a way that is not typical of other nations.\nSo, it makes sense that we have a System that feeds back information from around the country.\nThe State of the Economy\nAnd what that information is telling us is that, for the past 18 months, the economy has moved in\ntandem with the waxing and waning of the COVID-19 pandemic. During periods when case rates and\nhospitalizations have declined, the economy has surged as American consumers have voted with their\nwallets. When COVID-19 risks abate, more Americans dine out at restaurants, check in to hotels, and fill\nup airplanes. Those are important categories of spending in a country where consumption makes up\nabout 70 percent of total economic activity. In the second quarter of this year, for instance, GDP grew at\na very healthy annualized rate of around 6.7 percent as case rates plummeted.\n2\n\n\fAnd, of course, the opposite occurs during periods when the virus spikes. When the Delta variant of\nCOVID-19 erupted, fomenting the country’s fourth major wave of the pandemic, things started moving\nsideways. Consumer confidence tanked, and large industries like hospitality and leisure stagnated at\nbest. So for this quarter, we can expect growth to come in at an annualized rate of around 3 percent, a\nsharp slowdown from earlier this year.\nBut there are reasons to be sanguine that the country’s recovery from this wave of COVID-19 may prove\nmore durable than in the past and that we can avoid a fifth wave. And that is because more than half of\nthe country is fully vaccinated. Getting more shots into arms will save lives and aid the recovery by\nreducing the size and severity of future spikes. The Delta variant has also concentrated minds: It seems\nto have not only persuaded more Americans to get shots on their own, but it also pushed more\ncorporations and institutions to mandate their employees to get vaccinated. That is cause for optimism.\nFilling me with less optimism is the persistent constraints the economy is operating under.\nThe COVID-19 pandemic has revealed how fragile many of our supply chains are. We’re now\nexperiencing shortages of crucial parts like computer chips, which has hobbled not only the production\nof cars and trucks, but also comparatively smaller durable goods like home appliances. My recent\nexperience attempting to purchase a printer ― there were essentially none at my local electronics store\n― testifies to that. And good luck trying to find a new washing machine or dishwasher.\nThese supply chain constraints are rippling through the entire economy. Manufacturers in our region\nhave reported having to curtail production because of difficulties securing raw materials. We’re also\nseeing low inventory of everything from shoes to backpacks to even chicken wings, which is a\nparticularly troubling development as the NFL season is picking up. Unfortunately, there are indications\nthat these constraints could persist for a couple of more years.\nThere’s another input lacking in supply as well, further constraining the economy: labor. It isn’t true, as\nwas widely reported, that the economy only created 194,000 jobs in September. In reality, the U.S.\neconomy has created many millions of jobs in recent months ― we just can’t fill them. Indeed, job\nopenings are at record highs, hitting nearly 10.5 million at the end of August. Simultaneously, more\npeople are quitting their jobs, and the rate at which open positions are being filled is continuing to slow.\nIt seems that a combination of factors ― trouble accessing childcare or eldercare, lingering fears about\nthe virus, the rise in equities and home values spurring people to retire, and perhaps a general\nrevaluation of life choices ― is persuading a lot of Americans to stay on the sidelines even as the\n3\n\n\feconomy has reopened. And notably, the elimination of extra federal unemployment benefits has not —\nat least not yet — appeared to nudge people back into the workforce. I do expect that will change\neventually and especially as other forbearance programs run out.\nSo, where does all of this leave us? For 2021, I would expect GDP growth to come in around 5.5 percent,\nwhich is a downward revision from before Delta took hold. Growth will then moderate to about 3.5\npercent in 2022, and 2.5 percent in 2023. Inflation, meanwhile, should come in around 4 percent for\n2021, though I do see upside risk here. After that, our modal forecast ― that is, the average of all of our\nforecasts ― calls for inflation of a bit over 2 percent for 2022 and right at 2 percent in 2023.\nFed Policy\nIn terms of monetary policy, I am in the camp that believes it will soon be time to begin slowly and\nmethodically — frankly, boringly — taper our $120 billion in monthly purchases of Treasury bills and\nmortgage-backed securities. This comes down to the efficacy of these purchases as a tool.\nThey were necessary to keep markets functioning during the acute phase of the crisis. But to the extent\nthat we are still dealing with a labor force issue, the problem lies on the supply side, not with demand.\nYou can’t go into a restaurant or drive down a commercial strip without noticing a sea of “Help Wanted”\nsigns. Asset purchases aren’t doing much — or anything — to ameliorate that.\nAfter we taper our asset purchases, we can begin to think about raising the federal funds rate. But I\nwouldn’t expect any hikes to interest rates until late next year or early 2023, unless the inflation picture\nchanges dramatically.\nConclusion\nGiven the strong headwinds facing the economy, it is a testament to its underlying strength that growth\ncontinues at a relatively robust pace. That is a tribute, as always, to the ingenuity and tenacity of our\npeople, especially in the face of huge challenges.\nThank you very much again for having me. And now let’s move on to questions.\n\n4\n\n\f"
    },
    {
        "year": "2021",
        "date": "October 01, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20211001.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610487",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20211001.pdf",
        "item_id": "610487",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook for Delaware and the Nation: Cautious Optimism : Remarks at the 10th Annual Economic Development Virtual Luncheon, New Castle County Chamber of Commerce Economic Development Council, New Castle, DE",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economic-outlook-delaware-nation-cautious-optimism-610487",
        "content": "Economic Outlook for Delaware and\nthe Nation: Cautious Optimism\nThe 10th Annual Economic Development Virtual Luncheon\nNew Castle County Chamber of Commerce Economic Development Council\nNew Castle, DE (virtual)\nOctober 1, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fEconomic Outlook for Delaware and the Nation: Cautious Optimism\nThe 10th Annual Economic Development Virtual Luncheon\nNew Castle County Chamber of Commerce Economic Development Council\nNew Castle, DE (virtual)\nOctober 1, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello! It’s great to be back in Delaware without having to fight the traffic on I-95.\nI’m honored to be addressing today’s luncheon — please go ahead and start your salad. To begin, I’d like\nto sketch out just a few brief remarks about the state of the economy and the path of Federal Reserve\npolicy, and then we can turn things over to a Q&A.\nBut before I do that, I need to give you the standard Fed disclaimer: The views I express today are my\nown and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in\nthe Federal Reserve System.\nFor the past 18 months, the U.S. economy has moved in tandem with the waxing and waning of the\nCOVID-19 pandemic. During periods when case rates and hospitalizations have declined, the economy\nhas surged as American consumers have voted with their feet — and their wallets. When COVID-19 risks\nabate, more Americans dine out at restaurants, check in to hotels, and — much to the chagrin of their\nfellow passengers who were hoping to stuff their luggage in the overhead compartments — fill up\nairplanes. Those are important categories of spending in a country where consumption makes up about\n70 percent of total economic activity. In the second quarter of this year, for instance, GDP grew at a very\nhealthy annualized rate of around 6.5 percent as case rates plummeted.\nAnd, of course, the opposite occurs during periods when the virus spikes. When the Delta variant of\nCOVID-19 erupted, fomenting the country’s fourth major wave of the pandemic, things started moving\nsideways. Consumer confidence tanked, and large industries like hospitality and leisure stagnated at\n\n1\n\n\fbest. So for this quarter, we can expect growth to come in at an annualized rate of between 3 and 4\npercent, a sharp slowdown from earlier this year.\nBut there are reasons to be sanguine that the country’s recovery from this wave of COVID-19 may prove\nmore durable than in the past. And that’s because more than half of the country is now fully vaccinated.\nGetting more shots into arms will save lives and aid the recovery by reducing the size and severity of\nfuture COVID-19 waves. The Delta variant has also concentrated minds: It seems to have not only\npersuaded more Americans to get shots on their own, but it also pushed more corporations and\ninstitutions to mandate their employees to get vaccinated. That is cause for optimism.\nStill, headwinds remain. Supply chain constraints are a powerful one, as shortages of crucial parts like\ncomputer chips have hobbled not only the production of cars and trucks, but also comparatively smaller\ndurable goods like home appliances. (Yes, there are computer chips in your washing machine; we’ve\ncome a long way since the days of the washboard.) One of our business contacts, a major homebuilder,\ntells us he’s now selling new homes with used appliances in them with the promise that he’ll replace\nthem as soon as he can. Manufacturers in our region are also reporting being hamstrung by supply chain\nissues. Unfortunately, there are indications that these constraints could persist for the next couple of\nyears.\nThere’s another input lacking in supply as well: labor. Job openings are at record highs, hitting nearly 11\nmillion at the end of July. Meanwhile, more people are quitting their jobs, and the rate at which open\npositions are being filled is continuing to slow. The upshot, of course, is better pay for those who are\nworking: Wages are up more than 4 percent year over year.\nIt’s clear that a combination of factors — trouble accessing childcare or eldercare, lingering fears about\nthe virus, the rise in equities and home values spurring people to retire, and perhaps a general\nrevaluation of life choices — is persuading a lot of Americans to stay on the sidelines even as the\neconomy has reopened. And notably, the elimination of extra federal unemployment benefits has not\nnoticeably — at least not yet — appeared to nudge people back into the workforce.\nHere in Delaware, there are strong signs of economic recovery. Nearly 70 percent of adults are fully\nvaccinated, and various economic metrics are trending in a positive direction.\nOn the jobs front, the unemployment rate in Delaware was 5.4 percent in August, representing a huge\nimprovement from April 2020 when the jobless rate was 13.4 percent. But there is still some ground to\nbe made up: In February 2020, unemployment stood at 4.5 percent. Employment in financial services\n2\n\n\fand manufacturing is either at or very close to prepandemic numbers, though there is still ground to be\nmade up in leisure and hospitality. In terms of unfilled job openings, the most in-demand roles in the\nstate are registered nurses, applications software developers, and customer service representatives.\nThe housing market continues to perform well. The state’s year-over-year home price growth in July was\naround 16.2. Home price growth in Sussex County has been even stronger at around 20 percent. Exports\nhave rebounded significantly, too, with healthy growth in the outbound shipment of chemicals,\ncomputers and electronics, and transportation equipment.\nOn the national level, for 2021, I would expect GDP growth to come in at around 6.5 percent. It will then\nmoderate to about 3.5 percent in 2022, and 2.5 percent in 2023. Inflation, meanwhile, should come in\naround 4 percent for 2021 — we’re already seeing some moderation there, as prices of used cars finally\nstabilize. After that, we can expect inflation of a bit over 2 percent for 2022 and right at 2 percent in\n2023. Unemployment should fall steadily during this period as well.\nDownside risks include persistent supply chain issues or yet another resurgence of the virus. And in the\nshort term, a failure by Congress to raise the debt ceiling could harm economic growth significantly.\nIn terms of monetary policy, I am in the camp that believes it will soon be time to begin slowly and\nmethodically — frankly, boringly — tapering our $120 billion in monthly purchases of Treasury bills and\nmortgage-backed securities. Those purchases were necessary to keep markets functioning during the\nacute phase of the crisis. But to the extent that we are still dealing with a labor force issue, the problem\nlies on the supply side, not with demand. You can’t go into a restaurant or drive down a commercial\nstrip without noticing a sea of “Help Wanted” signs. Asset purchases aren’t doing much — or anything\n— to ameliorate that.\nAfter we taper our asset purchases, we can begin to think about raising the federal funds rate. But I\nwouldn’t expect any hikes to interest rates until late next year or early 2023.\nNow, before we move to our Q&A, I’d like to share just a little bit of information from our most recent\nCFI COVID-19 Survey of Consumers. One of the pleasures of this job is sharing some of the research we\ndo with audiences like you.\nSince April 2020, the Philadelphia Fed has been conducting a series of national surveys that focus on\nchanges in job status, income levels, and personal financial security. The economic data we have access\nto at the Fed — and believe me, we look at a ton of data — are an extraordinary resource. But it’s\n3\n\n\fimportant, too, to understand how people’s economic realities are playing out on the ground. Our\nCOVID-19 surveys have been instrumental in allowing us to do that.\nI’d encourage all of you to take a look at our series of surveys on our website — philadelphiafed.org —\nbut I’d like to point out just a few important data points from the latest survey, which was done this\nsummer as Delta surged.\nFirst, more people were feeling more confident about their personal finances this summer than they\nwere in the spring. More were working normal hours, and more were working onsite, rather than\nremotely, and 10.9 percent of respondents reported being currently laid off or furloughed, down from\n17.9 percent last fall.\nBut when it came to expectations about the future, the survey found wide disparities across groups.\nWomen, people making less than $40,000 a year, and people under the age of 36 were much more\npessimistic about their earnings over the next year than men and older people, for instance. The good\nnews is, across all survey respondents, the number of people reporting they are having trouble making\nends meet has been declining.\nThe headline of this iteration of the survey is “Cautious Optimism Reigns,” which I’d say captures my\nsentiment regarding the economy as well.\nSo, thanks again so much for having me. And now, let’s move on to questions.\n\n4\n\n\f"
    },
    {
        "year": "2021",
        "date": "September 29, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610486",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210929.pdf",
        "item_id": "610486",
        "speaker": "Patrick T. Harker",
        "title": "Economic Outlook: Cautious Optimism : Remarks before the Risk Management Association, Philadelphia Chapter, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economic-outlook-cautious-optimism-610486",
        "content": "Economic Outlook: Cautious Optimism\nA Virtual Conversation with Philadelphia Federal Reserve\nPresident Patrick T. Harker\nRisk Management Association, Philadelphia Chapter\nPhiladelphia, PA (virtual)\nSeptember 29, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fEconomic Outlook: Cautious Optimism\nA Virtual Conversation with Philadelphia Federal Reserve President Patrick T. Harker\nRisk Management Association\nPhiladelphia Chapter\nPhiladelphia, PA (virtual)\nSeptember 29, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning! It’s great to be back with this group, though given that we’re meeting virtually, we\nunfortunately had to make it a BYOB — bring your own breakfast, I mean, of course.\nI note that the title of this event is “A Virtual Conversation with Philadelphia Federal Reserve President\nPatrick T. Harker,” and I’m really looking forward to that part of the morning. But before we get to the\nQ&A, I’d like to sketch out just a few brief remarks about the state of the national economy and the path\nof Federal Reserve policy.\nBut before I can even do that, there is another bit of Fed policy I must adhere to. And that is the\nstandard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of\nanyone else on the Federal Open Market Committee or in the Federal Reserve System.\nFor the past 18 months, the U.S. economy has moved in tandem with the waxing and waning of the\nCOVID-19 pandemic. During periods when case rates and hospitalizations have declined, the economy\nhas surged as American consumers have voted with their feet — and their wallets. When COVID-19 risks\nabate, more Americans dine out at restaurants, check in to hotels, and — much to the chagrin of their\nfellow passengers who were hoping to stuff their luggage in the overhead compartment — fill up\nairplanes. Those are important categories of spending in a country where consumption makes up about\n70 percent of total economic activity. In the second quarter of this year, for instance, GDP grew at a very\nhealthy annualized rate of around 6.5 percent as case rates plummeted.\n\n1\n\n\fAnd, of course, the opposite occurs during periods when the virus spikes. When the Delta variant of\nCOVID-19 erupted, fomenting the country’s fourth major wave of the pandemic, things started moving\nsideways. Consumer confidence tanked, and large industries like hospitality and leisure stagnated at\nbest. So for this quarter, we can expect growth to come in at an annualized rate of between 3 and 4\npercent, a sharp slowdown from earlier this year.\nBut there are reasons to be sanguine that the country’s recovery from this wave of COVID-19 may prove\nmore durable than in the past. You’re a group of risk management professionals, so I probably don’t\nneed to tell you this, but vaccines are by far the most effective way to mitigate the risks of both catching\n— and also getting seriously ill — from the virus.\nThe good news here is that more than half the country is fully vaccinated. In our tri-state region,\nmeanwhile, vaccination rates are above the national average. Getting more shots into arms will save\nlives and aid the recovery by reducing the size and severity of future COVID-19 waves. The Delta variant\nhas also concentrated minds: It seems to have not only persuaded more Americans to get shots on their\nown, but it also pushed more corporations and institutions to mandate their employees to get\nvaccinated. That is cause for optimism.\nStill, headwinds remain. Supply chain constraints are a powerful one, as shortages of crucial parts like\ncomputer chips have hobbled not only the production of cars and trucks, but also comparatively smaller\ndurable goods like home appliances. (Yes, there are computer chips in your washing machine; we’ve\ncome a long way since the days of the washboard.) One of our business contacts, a major homebuilder,\ntells us he’s now selling new homes with used appliances in them with the promise that he’ll replace\nthem as soon as he can. Manufacturers in our region are also reporting being hamstrung by supply chain\nissues. Unfortunately, there are indications that these constraints could persist for the next couple of\nyears.\nThere’s another input lacking in supply as well: labor. Job openings are at record highs, hitting nearly 11\nmillion at the end of July. Meanwhile, more people are quitting their jobs, and the rate at which open\npositions are being filled is continuing to slow. The upshot, of course, is better pay for those who are\nworking: Wages are up more than 4 percent year over year.\nIt’s clear that a combination of factors — trouble accessing childcare or eldercare, lingering fears about\nthe virus, the rise in equities and home values spurring people to retire, and perhaps a general\nrevaluation of life choices — is persuading a lot of Americans to stay on the sidelines even as the\n2\n\n\feconomy has reopened. And notably, the elimination of extra federal unemployment benefits has not\nnoticeably — at least not yet — appeared to nudge people back into the workforce.\nSo, where does all of this leave us? For 2021, I would expect GDP growth to come in at around 6.5\npercent. It will then moderate to about 3.5 percent in 2022, and 2.5 percent in 2023. Inflation,\nmeanwhile, should come in around 4 percent for 2021 — we’re already seeing some moderation there,\nas prices of used cars finally stabilize. After that, we can expect inflation of a bit over 2 percent for 2022\nand right at 2 percent in 2023. Unemployment should fall steadily during this period as well.\nDownside risks include persistent supply chain issues or yet another resurgence of the virus. And in the\nshort term, a failure by Congress to raise the debt ceiling could harm economic growth significantly.\nIn terms of monetary policy, I am in the camp that believes it will soon be time to begin slowly and\nmethodically — frankly, boringly — tapering our $120 billion in monthly purchases of Treasury bills and\nmortgage-backed securities. Those purchases were necessary to keep markets functioning during the\nacute phase of the crisis. But to the extent that we are still dealing with a labor force issue, the problem\nlies on the supply side, not with demand. You can’t go into a restaurant or drive down a commercial\nstrip without noticing a sea of “Help Wanted” signs. Asset purchases aren’t doing much — or anything\n— to ameliorate that.\nAfter we taper our asset purchases, we can begin to think about raising the federal funds rate. But I\nwouldn’t expect any hikes to interest rates until late next year or early 2023.\nNow, before we move to our Q&A, I’d like to share just a little bit of information from our most recent\nCFI COVID-19 Survey of Consumers. One of the pleasures of this job is sharing some of the research we\ndo with audiences like you.\nSince April 2020, the Philadelphia Fed has been conducting a series of national surveys that focus on\nchanges in job status, income levels, and personal financial security. The economic data we have access\nto at the Fed — and believe me, we look at a ton of data — are an extraordinary resource. But it’s\nimportant, too, to understand how people’s economic realities are playing out on the ground. Our\nCOVID-19 surveys have been instrumental in allowing us to do that.\nI’d encourage all of you to take a look at our series of surveys on our website — philadelphiafed.org —\nbut I’d like to point out just a few important data points from the latest survey, which was done this\nsummer as Delta surged.\n3\n\n\fFirst, more people were feeling more confident about their personal finances this summer than they\nwere in the spring. More were working normal hours, and more were working onsite, rather than\nremotely; 10.9 percent of respondents reported being currently laid off or furloughed, down from 17.9\npercent last fall.\nBut when it came to expectations about the future, the survey found wide disparities across groups.\nWomen, people making less than $40,000 a year, and people under the age of 36 were much more\npessimistic about their earnings over the next year than men and older people, for instance. The good\nnews is, across all survey respondents, the number of people reporting they are having trouble making\nends meet has been declining.\nThe headline of this iteration of the survey is “Cautious Optimism Reigns,” which I’d say captures my\nsentiment regarding the economy as well.\nSo, thanks again so much for having me. And now, let’s move on to questions.\n\n4\n\n\f"
    },
    {
        "year": "2021",
        "date": "September 09, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210909.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610485",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210909.pdf",
        "item_id": "610485",
        "speaker": "Patrick T. Harker",
        "title": "Understanding How Americans Earn, Save, and Invest : Remarks at the New Perspectives on Consumer Behavior in Credit and Payments Markets Conference, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/understanding-americans-earn-save-invest-610485",
        "content": "Understanding How Americans\nEarn, Save, and Invest\nNew Perspectives on Consumer Behavior in Credit\nand Payments Markets Conference\nPhiladelphia, PA (virtual)\nSeptember 9, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fUnderstanding How Americans Earn, Save, and Invest\nNew Perspectives on Consumer Behavior in Credit and Payments Markets Conference\nPhiladelphia, PA (virtual)\nSeptember 9, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood afternoon and welcome! It’s great to see so many of you at this, the Philadelphia Federal\nReserve’s 11th biennial conference on household finance and consumer payments — though this is the\nfirst we’ve held in 2D.\nWhile I’ll regret the lack of hallway conversation — honestly, some of my best ideas have come about\nquite randomly at the edges of conferences like this — it’s great that by holding this conference virtually\nwe are able to host such a widely dispersed set of participants and attendees. Though I suspect some of\nyou are regretting missing the opportunity to pad your frequent flyer account balances … which is\nsomething else I can personally attest to.\nAs the president and CEO of the Philadelphia Federal Reserve, it always gives me great pride to tout the\nstellar work of our Consumer Finance Institute. But before I do that, also as president and CEO of the\nPhiladelphia Federal Reserve, there is something else I must do. That is providing the standard Fed\ndisclaimer: The views I express today are my own and do not necessarily reflect those of anyone else on\nthe Federal Open Market Committee or in the Federal Reserve System.\nWe launched the Consumer Finance Institute — CFI to us at the Philadelphia Fed — in 2017 as a\nstrategic initiative dedicated to producing leading-edge, policy-relevant research, and events like this\none. CFI explores how credit markets and payment systems affect consumers and the economy. But\nwhile the institute itself is only 4 years old, it is built on a foundation of two decades of heavy\ninvestment in research centered on how people earn, spend, save, and invest. The Philadelphia Fed’s\ninterest in these topics is not only academic: Our goal at CFI is to develop insights that contribute to a\nhealthy consumer sector, a stable financial system, and a resilient regional and national economy.\n1\n\n\fFor us, this is personal. Philadelphia is the poorest big city in the United States.\nConferences like this one are a big part of CFI’s strategy to promote a healthier economy — and you’ll\nsoon see why. In the next two days, we’ll be learning about path-breaking research focused on timely\nsubjects such as building wealth through homeownership, consumer bankruptcy, pandemic housing\nrelief, and consumer protection and regulation. These are rich and interesting subjects for rigorous\nresearch in their own right, but they are also vitally important topics that have an impact on all\nAmericans, just about every day.\nWhen I was reviewing the conference materials, I was also struck by how much of the research\npresented at this conference will focus on the racial inequities that continue to bedevil our society. The\nresearch presented will focus, for instance, on racial disparities in bankruptcy filings and housing values,\nimportant examples of the many drivers of our nation’s yawning racial wealth gap.\nAnd this, too, is personal for us. Philadelphia is not only America’s poorest big city, it is also the nation’s\nlargest predominantly Black one.\nIn recent years, CFI researchers have documented new facts about differences in outcomes by race as it\npertains to consumers’ finances, with the ultimate goal of identifying why those disparities exist.\nWithout both — the facts and an understanding of the causal drivers — there is no way to have\nmeaningful discussions about how public policies can improve outcomes.\nIn my view, such research and debate is the right thing to do, morally — and also holds great economic\nimportance. As the nation’s central bank, the Federal Reserve is charged with building an economy that\nmakes opportunity available to everyone and that achieves maximum employment. We can’t do that so\nlong as profound racial inequities persist for reasons we do not fully understand.\nSo just in the past year, CFI has published important new research findings, for instance, that Black,\nHispanic, and Asian mortgage borrowers were significantly more likely than White borrowers to miss\npayments due to financial distress — and significantly less likely to refinance to take advantage of the\nlarge decline in interest rates that was spurred by the Federal Reserve’s mortgage-backed security\npurchase program. We’ve also examined which groups took up mortgage forbearance at which rates,\nand what effect that had on racial disparities. The news there is somewhat more encouraging. And\nwe’ve conducted an ongoing series of surveys focused on how the pandemic has affected different\ngroups of Americans.\n\n2\n\n\fCFI scholars have also taken a historical view, examining, for example, the ongoing effects of racial\ncovenants included in housing deeds nearly a century ago. Using a series of geospatial maps, we found\nthat properties with covenants within the city of Philadelphia formed an invisible barrier to less densely\npopulated areas sought after by White residents and around predominantly White neighborhoods\nthroughout the city — and that those effects are still visible.\nThese are just a few examples of the work CFI researchers are doing every day, and I urge all of you —\nonce the conference is over — to please dig into our website at philadelphiafed.org, for much, much\nmore.\nNow, I’m well aware you’ve joined us to hear from our conference presenters rather than me, so I’ll\nleave you. But before I go, I can’t resist one more boast about the fantastic work we’re doing at the\nConsumer Finance Institute. For this conference, we received approximately 140 submissions and\nselected only eight papers to be presented. Super Bowl tickets are easier to get most years. What a\ntestament to the global recognition that CFI is receiving for its important, path-breaking work!\nSo, thank you again for joining us and please enjoy the conference.\n\n3\n\n\f"
    },
    {
        "year": "2021",
        "date": "June 28, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210628.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610484",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210628.pdf",
        "item_id": "610484",
        "speaker": "Patrick T. Harker",
        "title": "Community Banks and Digital Innovation : Remarks at the Federal Reserve Innovation Office Hours, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/community-banks-digital-innovation-610484",
        "content": "Community Banks and Digital Innovation\nFederal Reserve Innovation Office Hours\nPhiladelphia, PA (virtual)\nJune 28, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fCommunity Banks and Digital Innovation\nFederal Reserve Innovation Office Hours\nPhiladelphia, PA (virtual)\nJune 28, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello and welcome! It’s great that so many of you have joined us for these virtual office hours. And by\nholding this event virtually, we are missing out on useful hallway conversation — not to mention some\ntasty snacks — but it’s terrific so many of you were able to join with just the click of a button.\nNow, before we proceed, I have to give you my standard Fed disclaimer: The views I express today are\nmy own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or\nin the Federal Reserve System.\nThe Importance of Community Banks\nHere at the Fed we wear many hats: We’re a bank, a supervisor and regulator of other banks, and the\nlargest collection of economists in the world. We have the ability to lend money, to foster payments and\nsettlements, and to promote consumer protection and community development.\nWe also have the power to convene. And that is precisely our aim with this program: to facilitate faceto-face discussions with individual banks and fintech firms about responsible financial innovation. We’re\ndelighted you’re here to learn more about how innovation and technology are impacting the financial\nlandscape.\nThese meetings can be two-way learning opportunities for all participants. Banks have tremendous\nregulatory expertise, and fintech firms have deep wells of innovation expertise. But this will also be a\nlearning experience for us here at the Federal Reserve. Your insights are crucial to what we do here\nevery day — so please don’t hold back.\n\n1\n\n\fI’m particularly glad that we have so many representatives from small community banks here. While I\nprobably don’t need to belabor the importance of community banks to this particular audience, I think it\nsometimes gets lost just how central community banks are to our economy — and indeed, to American\nsociety.\nJust consider the numbers. There are more than 4,800 active community bank charters across the\ncountry. And of those, almost exactly half are in communities with fewer than 50,000 residents.\nCommunity banks — those with $10 billion or less in assets — collectively hold more than $3 trillion in\nassets. You don’t need to rewatch It’s a Wonderful Life for the hundredth time to get a sense of how\nvitally important these institutions are.\nCOVID-19 and its associated economic effects not only emphasized the importance of community banks;\nthey have also heightened the risks to the sector in a world where more and more business is conducted\nonline.\nGiven their strong relationships with local businesses, community banks were absolutely essential to\noperating the Paycheck Protection Program (PPP), which kept so many small businesses afloat during\nthe pandemic. According to my Fed colleague, Governor Michelle Bowman, community banks have\nmade up about 40 percent of the total value of PPP loans issued. It’s probably no exaggeration to say\nthat the PPP would have failed without community banks’ support.\nOpportunities and Challenges\nBut economic shutdowns imposed to curtail the spread of COVID-19 — particularly those that shuttered\nbank branches — also demonstrated just how important digitization is and the perils of falling behind on\nfinancial innovation and fintech.\nOnline platforms have gobbled up an increasing number of home mortgages, for instance. And one\nbanker in our area here in the Third District recently told me that because of labor shortages in his area,\nhe has been unable to reopen his bank lobbies even as the pandemic has waned. If these trends hold,\nexpect more and more use of digital solutions.\nDuring these office hours, I would encourage bankers to consider digitization opportunities for your\ninstitution and customers, as well as innovative opportunities that align with your strategic plans. And\ntomorrow, we will hear from District bankers about their experiences with fintech partnerships and\ninnovation.\n2\n\n\fThere are many opportunities, not only for serving your existing customers but also for reaching new\npopulations. Think of the creative ways fintech could be deployed to reach the under- or even\nunbanked, for instance.\nI understand, of course, that there are challenges. Smaller banks often simply don’t have the workforce\nor the cash to first research and investigate and then to ultimately invest in costly fintech platforms.\nThey lack the economies of scale that bigger banks enjoy. Set-up costs can be prohibitive. And, to be\nfrank, there are occasional cultural differences between the “move fast and break things” ethos of many\nfintech suppliers and the more risk-averse sensibilities of bankers.\nAnd those risks are real. Consider the astonishing rapidity of technological development. There are\nserious and understandable concerns: What if a year or two after making an expensive fintech\ninvestment, the technology has already become obsolete? You don’t want to be stuck with a bunch of\nbuggy whips a year after the invention of the Model T.\nAnd there can be a hesitancy to embrace new technologies on the client side, too, of course. Paper\nchecks and cash, for instance, have endured in part because people are so comfortable with them.\nIt is precisely because of these opportunities and these risks that these office hours are such a great\nopportunity for all of us. Constructive dialogue among banks, fintech firms, and the Federal Reserve will\nhelp us to listen and learn from each other.\nThe Federal Reserve, for its part, is very supportive of innovation. We’re here to convene, to support,\nand to supervise.\nWe will now hear from Bill Spaniel, head of supervision at the Philadelphia Fed, and Board of Governors\nDeputy Director Art Lindo on community bank partnerships.\nThanks again and enjoy the event.\n\n3\n\n\f"
    },
    {
        "year": "2021",
        "date": "June 24, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210624.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610483",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210624.pdf",
        "item_id": "610483",
        "speaker": "Patrick T. Harker",
        "title": "The Urgency of an Equitable Workforce Recovery : Remarks at the Official Monetary and Financial Institutions Forum: Fed Week, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/urgency-equitable-workforce-recovery-610483",
        "content": "The Urgency of an Equitable Workforce Recovery\nOfficial Monetary and Financial Institutions Forum: Fed Week\nPhiladelphia, PA (virtual)\nJune 24, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Urgency of an Equitable Workforce Recovery\nOfficial Monetary and Financial Institutions Forum: Fed Week\nPhiladelphia, PA (virtual)\nJune 24, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello and welcome! It’s wonderful to be here and as nice as it would be to have met in person, it’s\npretty great that we were able to do this without any jet lag. Though given how international a crowd\nwe have here today, I suspect some of you regret missing the opportunity to pad your frequent flyer\naccount balances …\nThis has been a great series of meetings so far this week, and I’m thrilled to be here with President\nBostic to discuss such a vitally important topic: rebuilding our economy sustainably and equitably. I\nreally like the framing of this conversation because you can’t have one without the other. An equitable\nrecovery will be, by its very nature, more likely to be sustainable — and vice versa.\nNow, given that you’ve already heard from several Fed presidents this week, I’m pretty sure you know\nwhat I am going to say next. Yes, once again, it’s the standard Fed disclaimer: The views I express today\nare my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee\nor in the Federal Reserve System.\nThe Job Deficit\nNow, another thing I’m sure you’ve heard from other Fed presidents this week is that the U.S. economy,\nby and large, is in good shape overall. GDP has come roaring back after a record contraction during the\nfirst half of 2020; consumption, housing, and manufacturing are extremely healthy; and workers’\nincomes are rising.\nBut even as GDP has almost entirely recouped its losses from last year, employment remains down\nsignificantly. We still have nearly 7.6 million fewer people working than we did before the pandemic.\n\n1\n\n\fAnd if you assume we would have maintained our prepandemic job growth of around 200,000 jobs a\nmonth had COVID-19 never arrived, we’re really down around 10.6 million jobs.\nMany millions more are in low opportunity jobs — those that pay little, don’t offer flexibility or paths to\ngrowth, or don’t take advantage of the skills they possess. Perhaps most disturbing has been a long-term\ndecline in economic mobility, with Americans born in poverty increasingly likely to stay there.\nOne of our most important responsibilities as we emerge from the pandemic — as central bankers,\npolicymakers, and simply concerned citizens — is building an equitable workforce recovery and charting\na society in which all citizens, no matter how humble the circumstances in which they are born, have a\nshot at achieving their full economic potential.\nSo, what will an equitable workforce recovery look like in practice? I’d like to sketch out a few ideas\nbefore we proceed to the discussion with President Bostic.\nBuilding an Equitable Workforce Recovery\nFor central bankers, first and foremost, an equitable workforce recovery will mean using monetary\npolicy to fulfill our dual mandate of achieving both stable prices and maximum employment. You’ll recall\nthat before the pandemic, when the job market was very robust, we were finally starting to see the kind\nof wage growth at the bottom half of the income spectrum that we’ve all been hoping for. The racial\nwage gap, which has bedeviled the United States since, frankly, before its founding, was finally starting\nto narrow as well. A robust job market, where businesses are competing for labor, will do a lot in and of\nitself to build an equitable recovery.\nBut it won’t do everything.\nThat’s why building an equitable workforce recovery will also mean getting more people into what we\ncall opportunity occupations — jobs that pay above the median wage but that don’t require a four-year\ncollege degree. We know that many Americans have the skills and talent to make these transitions\nbecause we’ve done the research to prove it.\nMy colleagues at the Philadelphia and Cleveland Feds looked at the skill sets of people who hold lowopportunity jobs that are at risk of disappearing. They then matched those skills to jobs that would pay\nat least 10 percent more than their current wage and that don’t require a traditional four-year degree.\nThe results were incredibly encouraging: Examining 33 metro areas nationwide, they found that nearly\n2\n\n\fhalf of lower-wage employment can be paired with at least one higher-paying occupation requiring\nsimilar skills. For transitions connecting the most similar occupations identified in the study, the pay\ndifferences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in\nsalary. For instance, bill collectors here in Philadelphia could increase their salary 45 percent, from an\naverage of about $38,000 to nearly $55,000, by becoming a credit counselor — with the added bonus\nthat people will actually want to answer the phone when you call.\nWhile the equilibrium effect will undoubtedly smooth out some of these wage differences as the labor\nforce shifts, more people being aware that their skills are transferable will no doubt improve matches\nbetween employers and employees — and boost employee bargaining power. That is to say, simply\ninforming workers that their skills are transferable — and monetizable — is an important foundation in\nan equitable workforce recovery. It should also make firms more productive, which benefits all of us in\nthe long run.\nBuilding an equitable workforce recovery also will mean that all who want to be in the labor force, can.\nAnd that especially includes mothers of young children, whose participation rates fell at the beginning of\nthe pandemic and have yet to recover. It’s no mystery why this has happened: childcare woes. Many\nparents — and let’s be frank, mothers — left the labor force to take care of their kids as schools closed\nand other options proved prohibitively expensive. And even as the pandemic has waned here in the U.S.,\nsome scarring has become apparent. Around 1.5 million mothers who were working in February 2020\nstill aren’t. At the Philadelphia Federal Reserve, we’re currently working on what we call a Research in\nAction Lab in the state of Delaware that will link several local partners, including the state’s chamber of\ncommerce, to help provide affordable childcare for families.\nAnd lastly, building an equitable workforce recovery will mean ensuring that workers have access to the\ntraining and education they need to advance in the job market. This doesn’t have to be a traditional\nfour-year degree, but we do know that at least some post-high school education is vital for career\ndevelopment in the current economy.\nThis could mean the creative use of public‒private partnerships. Here in Philadelphia, we’ve partnered\nwith local stakeholders to advance a one-of-a kind “pay for success” job training model that links\nComcast, a major employer here, with Philadelphia Works, our local publicly funded job training board.\nThe workforce board pays for training for new hires up front; the employer then reimburses the city if\ncertain benchmarks, such as staying on the job for six months, are met. This is good for both parties:\n3\n\n\fWorkers get the skills employers need, and the workforce organizations know they are training for real\njob opportunities.\nOr it could mean increased investment in microcredential courses that teach workers a marketable new\nskill in a short period of time — as brief as two months. According to a recent Georgetown University\nstudy, these can make a meaningful difference in enrollees’ careers: Certificates in engineering\ntechnologies can lead to high earnings, as do those in fields like information technology and legal\nstudies.\nOf course, even as we look for creative ways to employ short-term programs as an alternative to\ntraditional degrees, we must ensure equal opportunity to all types of degree and non-degree programs.\nWe must not allow for a two-tiered system of higher education to flourish, with low-income and\nminority students funneled into experimental programs while facing barriers to obtaining traditional\ndegrees.\nAnd that’s why building an equitable workforce recovery will also mean employing creative ways to\nfinance traditional four-year college degrees that — despite the sundry and well-known flaws of our\nhigher education system — remain one of the most dependable ladders to middle class. Income share\nagreements, for instance, where students pay back a portion of their salary after graduation in exchange\nfor borrowing less — or nothing — up front, are a potential path forward.\nColleges and universities, too, should think hard about ways to lower their own costs, such as through\nthe thoughtful use of technology to achieve economies of scale. Here, the task is truly urgent: New\nresearch from the Philadelphia Federal Reserve’s Consumer Finance Institute projects that our nation’s\ncolleges and universities will suffer revenue declines of between $70 billion and $115 billion over the\nnext five years, with some 80 percent of institutions nationwide suffering declines. These losses must\nnot simply be passed onto students, the magnitude of whose student debt load is already unique in the\ndeveloped world.\nConclusion\nUltimately, an equitable workforce recovery isn’t merely a “nice to have.” Nor is it exclusively a moral\nissue for our society — though it is, in my view, precisely that. It’s a necessity for building a recovery that\nwill prove durable and sustainable.\n\n4\n\n\fWe know this because highly unequal societies tend to be brittle. Their political systems are frequently\nunstable. Their periods of economic growth are often short lived and unimpressive. Ensuring an\nequitable recovery will, in the end, benefit us all.\nSo again, thank you all for joining us. And now let’s move on to the discussion.\n\n5\n\n\f"
    },
    {
        "year": "2021",
        "date": "June 03, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210603.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610482",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210603.pdf",
        "item_id": "610482",
        "speaker": "Patrick T. Harker",
        "title": "Innovative Pathways to an Equitable Workforce Recovery : Remarks at the Workforce Realigned National Launch Event, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/innovative-pathways-equitable-workforce-recovery-610482",
        "content": "Innovative Pathways\nto an Equitable Workforce Recovery\nWorkforce Realigned National Launch Event\nPhiladelphia, PA (Virtual)\nJune 3, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fInnovative Pathways to an Equitable Workforce Recovery\nWorkforce Realigned National Launch Event\nPhiladelphia, PA (Virtual)\n\nJune 3, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello! What an engaging and important event this has been. And I sincerely mean it when I say those are\nsome tough acts — plural — to follow. So thank you all for joining us. I am truly pleased to be here with\nyou today to close things out.\nBut first, a bit of housekeeping before I proceed. That’s my standard Fed disclaimer: The views I express\ntoday are my own and do not necessarily reflect those of anyone else on the Federal Open Market\nCommittee or in the Federal Reserve System.\nThe Problem\nToday’s event, the book we are releasing, and so much of the work we do every day at the Federal\nReserve is motivated by the same central insight: Declining economic mobility is one of the defining\nchallenges of our time. Indeed, not only is it an economic challenge that needs to be solved — it’s also,\nin my view, a direct challenge to our nation’s highest ideals. One of the animating creeds of our country,\nafter all, is that no person should be held back by the circumstances of their birth.\nBut far too many of people’s paths to success have been blocked. Intergenerational mobility has fallen in\nrecent decades. Income inequality has remained stubbornly high.\nThat can breed frustration; at times even complacency. It’s natural for people to feel hopeless in the\nface of monumental problems; they can feel insurmountable.\n1\n\n\fInnovative Solutions\nAnd that’s why today’s program has been so inspiring. What this program’s presentations and the\nstories we have read about in the book demonstrate so vividly is that these problems can be solved.\nWhile the case studies we highlight here are special, they are not aberrations. The ideas and tools\nthey’ve developed are practical — and in many cases, replicable. I’m an engineer by trade and a\npragmatist by education and disposition. So what I think is really great about these programs is that they\nare focused on what works.\nPart of recognizing what works is being clear-eyed about what doesn’t. The “train and pray” model,\nwhere people are trained for skills without a guaranteed job at the other end, has not historically been\nparticularly effective. Neither are training or educational opportunities that are unaffordable and thus\nunattainable to the very people who need them most. That’s crucial because we know that, to have a\ndecent shot at earning a family-sustaining wage, people need some form of post-high school training or\neducation.\nExperimentation and bold innovation are key to determining what works — and central to what we do\nat the Philadelphia Fed’s Economic Growth & Mobility Project. We believe in exploring how our research\ncan be applied to real community problems.\nThat’s why a couple of years ago we partnered with stakeholders in Philadelphia to advance a one-of-akind “pay for success” job training model that links Comcast, a major employer here, with Philadelphia\nWorks, our local publicly funded job training board.\nWhile the program is still in its early stages, the lessons from the model can be applied to partnerships\nbetween employers and training organizations across the country. The way it works is that the\nworkforce board, Philadelphia Works, pays for training for new hires up front; the employer then\nreimburses the board if certain benchmarks, such as staying on the job for six months, are met.\nThis is good for both parties: Workers get the skills the employers need, and the workforce\norganizations know they are training for real job opportunities. You can read more about this exciting\nand important model in the book.\nThe exciting truth is that there are innovative and important programs taking shape all over the country.\nThe book describes many of them, like Career Impact Bond programs that enable workers to upskill\naffordably, as well as the groundbreaking higher-ed initiatives in Texas and Virginia that link payment for\n2\n\n\fprograms to student employment and income after graduation. What these programs have in common\nis they often represent a mindset shift — away from old models and toward planning around outcomes,\nbuilding flexibility into contracts, sharing risk, and paying proportionate to impact.\nNow, we certainly know that a book won’t do all those things on its own. This book is instead a jumpingoff point: a way to highlight an emerging set of principles that define a more nimble training ecosystem\nthat works better for all workers and that truly charts a way to an equitable workforce recovery.\nAnd the task is truly urgent. Despite the improving economy, we still have 8 million fewer jobs than we\ndid prior to the pandemic — closer to 11 million, if you assume we would have been creating around\n200,000 jobs a month without the pandemic. Tens of millions more are stuck in jobs with only limited\nopportunities. Now is the moment for bold action.\nThe Work Ahead\nIn the coming months, we will be convening and supporting local communities through a spotlight series\nto bring ideas from the book to their situations. If one of the case studies in the book speaks to you —\nand if you think you could assemble a local team to help adapt that idea and test it — we want to help.\nThe plan is still evolving, but the team behind Workforce Realigned, along with our partners, will support\nyour team with technical assistance, relevant nationwide expertise, and connections with others\npursuing similar initiatives. If you want to learn more, check out our webpage for information at\nworkforcerealigned.org. We really want to hear from you.\nSo, thank you again for joining us today. Now let’s go out there and make it happen.\n\n3\n\n\f"
    },
    {
        "year": "2021",
        "date": "June 02, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210602b.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610481",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210602b.pdf",
        "item_id": "610481",
        "speaker": "Patrick T. Harker",
        "title": "The Economy, Inflation, and Forbearance : Remarks at the Women in Housing and Finance Public Policy Luncheon, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economy-inflation-forbearance-610481",
        "content": "The Economy, Inflation, and Forbearance\nWomen in Housing and Finance Public Policy Luncheon\nWashington, D.C. (Virtual)\nJune 2, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Economy, Inflation, and Forbearance\nWomen in Housing and Finance Public Policy Luncheon\nWashington, D.C. (Virtual)\n\nJune 2, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood afternoon! Thank you so much for that introduction. It’s great to be here with this group — and as\nmuch as I’d like to have been there in person, it’s pretty great that I didn’t have to fight the traffic on\nI-95. I’m really looking forward to our discussion today.\nMy plan is to talk about where we are economically and then to share some of the Philadelphia Fed’s\nresearch on housing that I think will be of particular interest to this group. Then we can open things up\nfor a Q&A.\nBut before we do any of that, I need to give you my standard Fed disclaimer: The views I express today\nare my own and do not necessarily reflect those of anyone else on the Federal Open Market Committee\nor in the Federal Reserve System.\nEconomic Outlook\nMaybe it’s the summer weather or the fact that the Phillies are a couple of games ahead of the\nNationals in the NL East, but I’m pleased to note that there is a palpable sense of optimism as we\nconvene. (Just kidding about the Nats part!)\nCOVID-19 cases have fallen to levels not seen since the onset of the pandemic. Deaths are finally\nretreating as well. After a truly painful 2020 and early part of 2021, things do seem to be turning around.\n\n1\n\n\fThroughout the pandemic, the economy has largely tracked the path of the virus. And so as COVID-19\nhas receded, the economy has picked up. Employment, housing, and manufacturing figures came in\nstronger over the last couple of months than many of us — myself included — expected.\nAnd recent spending data have once again provided a reminder to never bet against the American\nconsumer. Over the past three months, consumer spending — a component of GDP comprising around\n70 percent of the nation’s total economic output — has grown a healthy 2.7 percent.\nWe’re digging out of a very deep hole — and we have a long way to go — but for now, I’m anticipating\nnational GDP growth to come in around 7 percent for 2021, before moderating to 3 percent growth next\nyear.\nThere are, of course, downside risks, including vaccination hesitancy that precludes true herd immunity\nas well as the possibility of new COVID-19 variants that render the vaccines less effective. As\nencouraging as these trends are, the pandemic is not yet over.\nThere is no doubt that the cash Congress appropriated to Americans through the Paycheck Protection\nProgram and the more than $3,000 in direct payments to the majority of U.S. households has helped\nbuoy consumer spending during the pandemic.\nIn some cases, that meant literal cash — one of our contacts who owns a network of gas stations and\nconvenience stores reported needing extra armored car runs during the week that the latest round of\nstimulus checks arrived to keep up with demand at his ATMs. Here at the Fed, we’re also starting, once\nagain, to deal with increased demand for coins. So I hope there aren’t too many of you who need\nquarters to do your laundry; it could be challenging for a while to find them …\nOther Americans have socked away what they’ve received. The household savings rate is up sharply, and\nin March, it was at the second-highest rate on record — 27.7 percent. And others are paying down debt\nat a rapid clip; bankers have told us that there are clearly some who are struggling with loans and\nforbearance, but that many of their clients are using this period to catch up on payments they may have\nfallen behind on.\nAll of this is setting the table for a recovery that could be long and durable.\nNow, it’s very important to note that the recovery in GDP has so far outpaced the rebound in the labor\nforce.\n\n2\n\n\fThe level of employment is still more than 8 million below the prepandemic peak, and that doesn’t\naccount for the roughly 200,000 in monthly gains we probably would have seen without COVID-19. So in\na sense, we’re really down around 11 million jobs.\nAs the economy continues to reopen, I expect job creation to pick up in the coming months. Given\ncurrent trajectories, I anticipate the labor force returning to its prepandemic trend sometime next\nsummer — it will be a while, in other words.\nThere are myriad reasons that the employment rebound is slightly lagging other indicators.\nSome are salutary: During the pandemic, firms became more productive and learned to do more with\nless. A more productive economy benefits all of us in the long run.\nBut what’s puzzling at first glance is that the number of job openings is actually very high. We’ve all seen\nthe Help Wanted signs popping up just about everywhere. And I was just down at the Jersey Shore and\nhad a chance to chat with the manager of a local grocery store. She told me she’s having a hard time\nfinding anybody to work this summer.\nWhat accounts for this? We’ve heard from many employers who say that enhanced unemployment\nbenefits are keeping workers at home. If that’s truly a determinative factor, it will be short lived; the\nextra benefits expire in September.\nOther people may have some hesitancy about returning to the workplace until they get vaccinated and\nuntil they’re convinced their coworkers are vaccinated. In my District, I know that many people who\ncommute by mass transit are hesitant about getting back on the bus or train.\nAnd another factor that has driven far too many talented people out of the workforce during the\npandemic is a dearth of childcare options.\nThere is a real economic cost that all of us incur when people — and let’s be frank, mostly mothers —\nleave the labor force because they can’t find an affordable option for taking care of their kids during the\nworkday.\nIn Delaware, for instance, it now costs the median-earning family 20 percent of their income to pay for\nthe care of a child under 5 years old. That’s a heavy burden — even before COVID-19 shuttered many\nschools and childcare centers, further straining families.\n\n3\n\n\fMaking childcare more affordable is a complex issue but one that surely requires our attention. Already,\none of the most oft-cited reasons couples give for having fewer children than they say they want is the\ncost of raising them.\nMy colleagues at the Minneapolis Fed have found that, at the outset of the pandemic, many parents of\nyoung children left the labor force — 3.4 percent of fathers and 2.9 percent of mothers dropped out\naltogether. But in the ensuing year, most fathers have returned to the labor force, while the\nparticipation rate of mothers of young children is still down 2.8 percentage points from before the\npandemic. That is a lot of human capital lying untapped.\nInflation and Fed Policy\nWith the economy picking up and so much fiscal support and monetary accommodation, there is some\nupside risk to increased inflation. We will continue to monitor that closely. But for now, I’m forecasting\nclose to 3 percent headline inflation for 2021.\nAt the Fed, we’re planning to keep the federal funds rate low for long, but it may be time to at least\nthink about thinking about tapering our $120 billion in monthly Treasury bond and mortgage-backed\nsecurities purchases. This is not something we are going to do suddenly, though. We need to follow the\nplaybook we had after the Great Recession; that is, start to taper the bond purchases slowly. We will\nremove accommodation carefully and methodically as the economy continues to strengthen.\nIt may not make for exciting speeches, but our goal here is to be boring.\nResearch on Forbearance\nNow, before we move to the Q&A, I would like to share some research from my colleagues at the\nPhiladelphia Fed.\nI’m reminded of the old Saturday Night Live joke about Rhode Island — neither a road nor an island —\nand I know that not everybody in this group is a woman who works in housing or finance. But I’m sure\nyou’ll find it interesting and important.\nMy colleagues in Philadelphia wanted to get to the bottom of two important questions as we assess and\nseek to remedy the damage wrought by the pandemic.\n\n4\n\n\fFirst: What is the extent of racial and income disparities among mortgage borrowers in nonpayment on\ntheir mortgages, and how has the pandemic affected these disparities? Then, they wanted to find out\nwho took up forbearance on their mortgages and who missed this important opportunity.\nBecause the CARES Act mandates that borrowers in forbearance who aren’t paying on their mortgages\nstill be reported to credit bureaus as if they are paying, these turned out to be surprisingly tricky\nquestions to answer. But through some quite clever methods — my Philadelphia Fed colleagues are\nnothing if not ingenious — the researchers were able to suss out the data.\nHere is what they found: Between April and November 2020, minorities’ and lower-income borrowers’\nnonpayment rates were twice as high as for higher-income and White borrowers.\nEven if we compare borrowers with the same credit score and the same loan type, Black and Hispanic\nborrowers have more than 30 percent higher rates of nonpayment, and lower-income borrowers 50\npercent higher. Moreover, and importantly, these disparities largely did not exist pre-COVID-19.\nIn a sign that the CARES Act was effective, my colleagues found that minority and lower-income\nborrowers took up forbearances at significantly higher rates than other groups.\nThe rub, of course, is that under the CARES Act and subsequent extension from the Biden\nadministration, forbearance lasts only up to 18 months, meaning many borrowers will be coming off\nsoon. That’s concerning, given that as of mid-May, about 35 percent of people who went into\nforbearance in the first place are still in it — an estimated 2.2 million borrowers.\nThat presents a challenge to borrowers first and foremost, of course. But also to lenders. And my\ncolleagues suggest a possible solution to this problem.\nThe proposed fix would extend the term of the loan and reduce interest payments, for paymentreduction modifications of 20 or 30 percent in total for those who have a high payment burden and little\nequity in their house. In the case of a 20 percent reduction, these modifications would cost lenders\nabout $1.5 billion. For 30 percent reductions, the cost would be $4.3 billion.\nThe upshot? Only a fraction of the costs of broader government-assistance programs enacted in 2020\nand 2021 could keep distressed borrowers in their homes. That strikes me as something worth thinking\nhard about.\nSo, thank you again for having me, and now I’m happy to take some questions.\n5\n\n\f"
    },
    {
        "year": "2021",
        "date": "June 02, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210602a.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610480",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210602a.pdf",
        "item_id": "610480",
        "speaker": "Patrick T. Harker",
        "title": "Supporting Small Business Owners of Color : Remarks at Racism and the Economy: Focus on Small Business, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/supporting-small-business-owners-color-610480",
        "content": "Supporting Small Business Owners of Color\nRacism and the Economy: Focus on Small Business\nPhiladelphia, PA (Virtual)\nJune 2, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fSupporting Small Business Owners of Color 1\nRacism and the Economy: Focus on Entrepreneurship\nPhiladelphia, PA (Virtual)\n\nJune 2, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood afternoon and welcome! It’s an honor to be here at this, the Federal Reserve’s sixth virtual session\non racism and the economy. This series, sponsored by all 12 Reserve Banks, examines the economic\nimpact of structural racism and advances bold ideas and concrete actions to achieve an economy that\nmakes opportunity available to everyone and that achieves maximum employment. I’m thrilled to be\nhere and delighted that we have such a robust turnout — an indication of how urgent this issue is.\nBut before we begin, I have to give you my standard Fed disclaimer: The views I express today are my\nown and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in\nthe Federal Reserve System.\nThe tragic events of last year threw our country’s tortured relationship with racism into stark relief. The\nCOVID-19 crisis, in both its health and economic effects, disproportionately impacted people and\ncommunities of color. And the death of George Floyd spurred civil unrest that illuminated the structural\nracism that remains stubbornly pervasive in our society.\nBut even though last year’s events brought structural racism to the forefront of the country’s\nconsciousness, they were hardly novel. They were instead part of a long and painful history that has\nindelibly stained American history.\n\n1\n\nNote: This speech was prerecorded for the Racism and the Economy: Focus on Entrepreneurship event.\n\n1\n\n\fIndeed, we are convening one day after the 100-year anniversary of the Tulsa Race Massacre, an act of\nracial terrorism in which a White mob destroyed a thriving Black neighborhood — “the Black Wall\nStreet” — in that Oklahoma city.\nIn addition to the lives lost, the Tulsa massacre destroyed scores of small businesses, which are the\nfocus of today’s vitally important session. Entrepreneurship and small business ownership provide\nopportunities for Americans to generate wealth and build thriving communities. They are also an\nessential plank in building an equitable workforce recovery from the COVID-19 pandemic and an\neconomy that works for all Americans.\nSmall businesses are drivers of job growth. As of 2018, there were more than 30 million American small\nbusinesses, meaning they employ fewer than 500 people. Those small businesses collectively employ\nnearly 60 million people or about half of the country’s private workforce.\nAnd crucially, small businesses can be an engine for building a more racially equitable economy: More\nthan 8 million small businesses are owned by racial minorities. Here in Philadelphia, we are particularly\nsensitive to the concerns of these vital businesses. In Philadelphia — the nation’s largest predominantly\nBlack city — fully 99.7 percent of businesses are small businesses.\nBut let’s be honest. These statistics, impressive as they are, belie the very real structural barriers that\nstymie entrepreneurship among racial and ethnic minorities. For instance, despite its large African\nAmerican population, only 6 percent of small businesses here in Philadelphia are helmed by Black\nowners and that includes sole proprietorships.\nOne real problem is a lack of banking relationships. This became painfully obvious during the\nadministration of the CARES Act’s PPP loans, which were largely funneled through preexisting\nrelationships between lenders and business owners. PPP loans have been a vital lifeline for small\nbusinesses during the pandemic as local governments shuttered businesses and consumers stayed\nhome.\nBut they weren’t distributed equitably. In fact, not even close.\nAccording to data submitted by applicants to the Small Business Administration, which managed the\nprogram, during the height of the pandemic, fully 83 percent of PPP loans went to businesses owned by\nWhite entrepreneurs. Black business owners, by contrast, received only 1.9 percent of the loans issued.\nA separate study found that, not only did Black business owners apply for PPP loans at a lower rate than\n2\n\n\fother groups, their applications were also turned down at higher rates — even when controlling for\nrevenue and credit.\nIt’s clear that profound structural barriers are limiting minority entrepreneurs from accessing capital.\nAll too often shut out from traditional lenders offering favorable rates, Black business owners are forced\nto turn to predatory lenders. That means that money that could be spent on buying goods and services,\nrenting storefronts, or hiring workers goes toward interest payments. And the entire economy suffers\nfor it.\nThere are exciting and important efforts afoot to redress these disparities, which is one of the reasons\ntoday’s session is so important. CDFIs, for instance, are a crucial tool for channeling capital into minority\ncommunities. And new venture capital funds that focus specifically on minority-owned businesses are\nanother exciting development.\nBut piecemeal efforts cannot — and will not — be the entire solution to this problem.\nIt will take all of us — state and local governments, the banking community, and, yes, the Federal\nReserve — to break down these barriers and build an equitable and durable economic recovery.\nFor our part, at the Philadelphia Fed, we are launching our 2021 Reinventing Our Communities cohort\nprogram, in which community cohorts in nine cities across the country will work together to frame,\ncontextualize, and organize in order to spark an equitable small business recovery and to strengthen\nsupport for small business owners of color.\nOur hope is that through peer learning the Fed will provide communities with the tools to identify\nstructural racism and then create a plan to address it tailored to where they are.\nNow, you’re about to hear from a series of speakers who will illuminate racism’s effect on minority\nentrepreneurs — and this is crucial — on how we can work creatively and urgently to disrupt the status\nquo.\nDr. Robert E. Weems Jr., a distinguished professor of business history at Wichita State University and our\nkeynote speaker, will share his insights on impediments to minority small business owners and solutions\nto overcome them.\nOur disrupters panel, featuring three dynamic leaders, will pitch and interrogate radical solutions for\naddressing racism in entrepreneurship.\n3\n\n\fAnd then we’ll hear from three entrepreneur/activists, who will reflect on the solutions discussed and\nthe implications for their real-life experiences as businesspeople.\nFinally, you’ll hear reflections from my colleagues, the Reserve Bank presidents from Dallas, Chicago,\nand Atlanta, to reflect on what we heard today.\nI’m really excited about today’s program.\nSo, again, thank you for joining us today. And now, let me turn things over to my Fed colleague Neel\nKashkari who will introduce Dr. Weems. Neel?\n\n4\n\n\f"
    },
    {
        "year": "2021",
        "date": "May 12, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210512.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610479",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210512.pdf",
        "item_id": "610479",
        "speaker": "Patrick T. Harker",
        "title": "Higher Education: The Importance and Urgency of Reform : Remarks at the Symposium on Institutions of Higher Education: Financial Viability and COVID-19, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/higher-education-importance-urgency-reform-610479",
        "content": "Higher Education: The Importance\nand Urgency of Reform\nSymposium on Institutions of Higher Education:\nFinancial Viability and COVID-19\nPhiladelphia, PA (Virtual)\nMay 12, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fHigher Education: The Importance and Urgency of Reform\nSymposium on Institutions of Higher Education: Financial Viability and COVID-19\nPhiladelphia, PA (Virtual)\n\nMay 12, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nOpening Keynote\nGood morning! It’s great to be here. And a special thanks to our staff at the Philadelphia Fed who\norganized this symposium, our distinguished panelists, and, of course, all of you for taking the time to\njoin us.\nAs a recovering academic, I’m particularly excited about today’s program. The future of higher ed is\nobviously of personal importance to me … but it’s not just that. It’s also crucial to the future of our\ncountry. We’ve assembled a terrific assortment of panelists today, who will — I am sure — provide\nunparalleled insight into the challenges and opportunities facing the sector. How lucky we all are to be\nhere … in some form.\nBut now, before we begin, I have to say something I never needed to say in my lecture hall days. That’s\nwhat we call the standard Fed disclaimer: The views I express today are my own and do not necessarily\nreflect those of anyone else on the Federal Open Market Committee or in the Federal Reserve System.\nHigher Ed’s Economic Footprint\nThe Philadelphia Fed has invested significantly in research in higher education and education finance\nover the past couple of decades. Our interdisciplinary, applied research group, the Consumer Finance\nInstitute, which is sponsoring this event, is just the most recent strategic initiative in this area.\n\n1\n\n\fOur Bank’s strong interest in the subject is partly geographic. Now, some may like to call the Boston area\nthe “Athens of America,” but here in Philadelphia, we are at least Alexandria. Some 80 colleges and\nuniversities populate the Greater Philadelphia area. The two largest employers in the region are\nuniversities and their associated health systems — the University of Pennsylvania and Thomas Jefferson\nUniversity. These anchor institutions — comprising both eds and meds — are of vital economic\nimportance to the District we serve at the Philadelphia Fed.\nBut that does not make us unique — far from it, in fact. And for all its civic virtues, higher education is\nalso an industry whose economic effects are felt coast to coast.\nIndeed, in the fall of 2019, there were approximately 4,000 postsecondary educational institutions in the\nU.S., counting both four-year and two-year institutions and nonprofits as well as for-profits.\nTheir economic impact is, quite obviously, sizable. The National Center for Education Statistics counts\nmore than 4 million people employed in higher education. Those employed in the higher education\nsector earn higher-than-median wages.\nNor can we forget the students and the value they bring to the communities where they study and\nsocialize. As of last fall, 19.7 million students were enrolled in America’s colleges and universities, 12\nmillion of whom were attending full-time. Right around now, as the academic year draws to a close,\ncolleges and universities are getting ready to confer 1,988,000 bachelor’s degrees, 983,000 associate’s\ndegrees, 833,000 master’s degrees, and 187,000 doctorates. That’s a whole lot of people entering the\nworkforce better prepared than they were before.\nAnd then there are the millions of Americans whose livelihood depends indirectly on higher education.\nThink of the restaurants, coffee shops — and, let’s be honest, grungy bars — that cluster near campuses,\nas well as the legions of suppliers of books, accommodations, transportation, furniture, utilities,\ntechnology services, and so much more, that depend on colleges and universities. There’s a reason the\nnotion of the “college town” evokes thriving small businesses and vibrant communities. Colleges and\nuniversities have a serious multiplier effect.\nAll of which is to say, the economic impact of the higher education sector is felt by far more than the\nalready massive numbers of people who are employed or enrolled in it. The entire country is touched by\nit.\n\n2\n\n\fFurthermore, for all its problems — many of which we will delve into today — higher education, in all its\nforms, remains a critical rung on the ladder to the middle class in this country.\nA bachelor’s degree is worth $2.8 million on average in career earnings, according to Georgetown\nUniversity’s Center on Education and the Workforce. Bachelor’s degree holders earn 31 percent more\nthan those with an associate’s degree and 84 percent more than those with a high school diploma.\nMoreover, this so-called college premium has risen in recent decades. In 1999, bachelor’s degree\nholders earned just 75 percent more than those with a high school diploma. The earnings gap between\nthose with degrees and those without is only rising.\nAnd that is precisely why today’s symposium on the financial viability of the higher education industry is\nso important. The financial health and stability of these institutions is of the greatest import not just to\neducators and students, but to all of us.\nI can’t wait to hear from our panels of state education leaders, researchers, and college and university\npresidents. I only wish we could be serving lunch. And I’ll be back later to speak more on today’s topic\nand open up the Q&A.\nSo again, thanks so much for joining us and a warm welcome on behalf of the Philadelphia Fed. And\nnow, I’d like to turn things over to Rajeev Darolia of the University of Kentucky, who will lead our first\npanel.\n---------------------------\n\n3\n\n\fClosing Keynote\nHello again! What a great program this has been. I want to say thank you, again, to the organizers of this\nsymposium, the panelists, and all of you for joining us.\nAlso, I’m not sure if I want to say this, but I know I have to. It’s a rerun of what I said this morning: The\nviews I express today are my own and do not necessarily reflect those of anyone else on the Federal\nOpen Market Committee or in the Federal Reserve System.\nToday’s presentations have underlined two fundamental facts about the higher education sector that\nindicate why we are approaching a crisis point. One: Higher education is, as I sketched out a bit this\nmorning, deeply important to the civic and economic life of our country. And two: That very system is in\nperil.\nTrends Before the Pandemic\nEven before the pandemic, long-standing secular trends were threatening the industry. One was the\never-increasing cost of a college education, whose persistent rise in tuition and fees has been outpacing\ninflation for decades. Low productivity growth has been a primary driver of this phenomenon.\nClosely related has been the explosion of student debt. The more expensive education has become —\nand the less support the public sector has offered to students — the more they have had to borrow to\nfinance their education. Americans now owe more than $1.7 trillion in student loans, far outpacing\ncredit card debt and second only to mortgages in total borrowing.\nDemographics threaten the industry, too. The traditional college-age segment is actually in decline.\nThose enrolled in higher education institutions now tend to be older and have lower incomes than\nbefore. It’s something to marvel at: College education has become more expensive at a time when the\ncustomer base has become less able to afford it.\nTechnological advances, meanwhile, have brought forth increased competition to the traditional higher\ned sector. Low-cost, easily accessible online education represents a severe threat to an industry with\nhigh fixed costs. This is especially worrisome when, as we heard from one of our panelists today, the\nquality of online education as a complete substitute for in-person learning remains questionable.\n\n4\n\n\fThere were bright spots like health care. As the country ages and medical technology advances,\nuniversities with medical campuses attached have prospered. But for the most part, the trends were\ngrim.\nThe COVID-19 Effect\nAnd as we’ve learned today, COVID-19 has only served to strengthen those forces that are threatening\nthe higher education industry as we know it. Cost pressures are intensifying at campuses from coast to\ncoast. Online distance learning brought on by the pandemic may have only served to further undermine\nthe value proposition of expensive traditional institutions. And unlike in prior downturns, enrollment at\ncommunity colleges has actually fallen during the pandemic as people have had to juggle family and job\nresponsibilities under unprecedented strain.\nMore pain is, unfortunately, almost certainly on the way. My colleagues at the Philadelphia Fed, using\nhistorical data on how states responded to previous economic downturns and contemporaneous\nmeasures of the severity of the pandemic and its economic effects, have projected revenue shortfalls of\nbetween $70 billion and $115 billion over the coming five-year period across the sector. Our researchers\nforecast that 80 percent of all institutions will face revenue shortfalls, with HBCUs, public colleges, and\ninstitutions with fewer than 1,000 students facing the heaviest fiscal burdens.\nThe truth is, far from being the “unkindest cut,” state governments have shown little hesitance to cut\nspending on higher education. Nor are the cuts precisely aligned with revenue declines. To take a\nhypothetical situation: A fall of 10 percent in tax revenues could lead to a 15 percent slash in higher\neducation spending, for instance. Unlike K‒12 education or roads and bridges, higher ed makes an easy\ntarget.\nI recall vividly learning this firsthand when I was president of the University of Delaware (UD). A\npowerful state legislator had called me into this office in Dover to let me know our appropriation would\nbe slashed even though that would mean, by necessity, a hike in tuition. A little later on that same day, I\nsat in a public hearing while that very same legislator attacked me for … raising tuition.\nSo there’s your poli-sci lesson for the day.\n\n5\n\n\fA Call for Action\nAs we emerge from this pandemic, I want to call on federal and state governments — and American\nsociety — to recommit to public postsecondary education, which remains the indispensable tool for\neconomic and social mobility and to educating our citizenry. Higher education is, as I stated earlier, an\nindustry. But it is also a public good.\nI am not — and I stress not — calling for blank checks. Colleges and universities need to meet the public\nsector halfway. They must urgently bend the cost curve. For society to recommit to them, it is\nincumbent on them to change.\nI also want to stress that this commitment must extend beyond traditional four-year colleges — and\ntheir football programs. Many state legislators seem more concerned with sports than anything else in\neducation.\nThe country should be investing in the totality of post-high school training and education.\nNew Models\nIndeed, there are now many exciting alternatives to traditional four-year colleges or even community\ncolleges. Coming from a former university president, this probably sounds like Ronald McDonald\nadmonishing you to lay off the french fries. But the truth is that many Americans don’t need a\ntraditional four-year college degree to enjoy a prosperous life. What they need are the skills that will\npropel them into middle-class jobs. For my dad, my uncles, and my brother, that was pipefitting. And for\nmany, that’s still a great option. For others, it will be something else.\nMany skills today are gained through a variety of short-term programs that do not lead to degrees but\ncan provide marketable new skills. These courses can be as short as two months, and workers — many\nof whom are in their midcareer and are looking to retool, stand to benefit. (The quality of these\nprograms can vary widely, however.)\nAccording to a recent Georgetown University study, these can make a meaningful difference in\nenrollees’ careers: Certificates in engineering technologies can lead to high earnings, as do those in\nfields like information technology and legal studies. Indeed, the study found some certificates can yield\nearnings that rival those of bachelor’s degrees in other fields. My electrician happens to live in my\nneighborhood, and he owns his own business and makes a great living without a four-year degree.\n\n6\n\n\fShort-term credentials can be gained in many venues, from traditional community colleges, to private\nacademies like computer-coding boot camps. The training can be done both online and at brick-andmortar institutions.\nOf course, even as we look for creative ways to employ short-term programs as an alternative to\ntraditional degrees, we must ensure equal opportunity to all types of degree and non-degree programs.\nWe must not allow for a two-tiered system of higher education to flourish, with low income and\nminority students funneled into experimental programs while facing barriers to obtaining traditional\ndegrees. There are also public‒private partnerships designed to provide pipelines of talent to the private\nsector. The way the latter works is that companies essentially outsource a portion of their employee\ntraining to outside vendors, using a “pay for success” model. That means the company reimburses the\nentity that paid for the training in the first place — say, the local publicly funded job board — if the new\nhire hits certain benchmarks, like staying on the job for six months. It can be an effective way to entice\ncorporations to hire from populations they may find too risky or for which they lack sufficient familiarity,\nparticularly those in underserved communities. The workers will benefit, of course, but so will the\ncompanies that will have access to an undertapped pool of talent.\nFour-Year Schools\nFor many others, a four-year degree is still going to be the best option. But these institutions require a\nradical overhaul.\nBegin by asking: What value proposition do universities offer? Fundamentally, they are offering\nsomething quite profound. Rather than a certain set of skills or a discrete body of facts, universities\ninstead are pitching the promise of critical skills to learn how to learn for a lifetime.\nA few years ago, I authored a paper examining the systems that universities use to deliver this\neducation.\nOn most campuses, I recounted, classes are scheduled three days a week for an hour each day, twice a\nweek for one-and-a-half hours, or once a week in three-hour blocks. Room assignments are optimized to\nfit these scheduled slots, and classes are scheduled to meet student demand — although often class\ntimes are more likely to reflect faculty preference. Classrooms are designed to meet the schedule, which\nin turn is derived from optimizing the use of classrooms.\n\n7\n\n\fIn sum, the entire system on a college campus is designed to optimize teaching, where teaching is\ndefined as being in a classroom, for example, twice a week for one-and-a-half hours at a time. Over the\ndecades, we have built optimized teaching factories.\nBut what if, I asked, rather than design teaching factories, universities instead focused on creating\nlearning-centric institutions? Institutions that are efficient — and by definition — affordable.\nIt could mean replacing vestigial general education requirements — which are too often in place to\nprotect privileged fiefdoms in various academic departments — with intelligently designed common\ncore programs like those in place at some of our country’s most prestigious universities and colleges.\nIt could mean the selective and intelligent use of technology to achieve economies of scale as Arizona\nState University, Georgia Tech, and others are doing with quite impressive results. But universities must\nkeep in mind that online education is a means, not an end in and of itself.\nIt could mean mergers and acquisitions. Here in Philadelphia, Saint Joseph’s University and the\nUniversity of the Sciences are proposing to merge, a move that will promote efficiency and bolster the\ncombined schools’ presence in health sciences, a major growth industry.\nIt could mean rethinking the structure of university faculty and contemplating, rather than simply\nloading up on teachers’ assistants, the use of full-time nontenured faculty to reduce labor costs.\nThe health-care industry is an interesting example: It has successfully reduced costs using nurse\npractitioners in the place of physicians for many routine tasks. It has also embraced telemedicine,\nparticularly during the pandemic.\nIt could — and should — mean all of the above, and much more that I haven’t even contemplated,\nbecause time is of the essence and the pressures are very real and only set to worsen.\nThere are also great opportunities to more closely integrate four-year and community colleges in ways\nthat promote efficiency and better serve students. Everyone in higher education knows that far too\nmany students, through no fault of their own, enter demanding institutions without adequate\npreparation.\nMany of these students have unfortunately attended high schools that left them ill prepared for collegelevel work or have had life challenges that have left them unprepared for the demands of a selective\n\n8\n\n\fcollege or university. That can be disastrous, because once a student falls behind academically, it’s very,\nvery difficult to catch up.\nAt UD, the Associate in Arts Program not only provides a pipeline of students into the university, but it\nalso makes sure they are poised to succeed once they get there.\nThe way the Associate in Arts Program works is this: UD courses are taught by UD faculty in small classes\nin Delaware Tech buildings throughout the state. (Delaware Tech is the state’s public community\ncollege.)\nStudents receive an associate’s degree in University Studies by earning credits in the core courses that\nare required of all undergraduates, and then, they transition to UD’s main campus to earn their\nbachelor’s degree. Most full-time students receive money from the state to cover their tuition,\ndemonstrating the potential for meaningful state support for well-designed programs. The program is\nhigh touch, with small class sizes and lots of interaction between faculty and students.\nI’m thrilled to report that 64 percent of students in the program graduate with their associate’s degree\nwithin three years — well above the national average of around 33 percent. Of those, 88 percent go\nonto the main campus at UD, and nearly 80 percent of those graduate with a bachelor’s degree.\nBecause the program is taught by UD faculty, the transition from an associate’s to bachelor’s degree\nbecomes something approaching seamless. A member of the English faculty who is teaching in the\nAssociate in Arts Program knows exactly what her students are prepared for once they enter an English\ncourse on the main campus.\nWhy We Learn\nYou know, a long time ago, when people used to ask me what they should study, I would tell them to\nfollow their passion. I realize now that this was precisely the wrong answer.\nNow I say, pick a subject you find really difficult. And study that.\nBecause ultimately, the purpose of education is not simply to learn what you need to know, but more\nfundamentally how to think. That’s just as true for somebody earning an electrical engineering\ncertificate as it is for another person pursuing a philosophy doctorate.\n\n9\n\n\fIt’s also true for me: I benefited from a great education in engineering and economics at the University\nof Pennsylvania, and now I’m a central banker, formulating monetary policy. My education didn’t just\nteach me how to build roads and bridges, it taught me how to reason.\nA society where people know how to reason — how to think — strikes me as one that is bound to be a\nsuccessful one. Higher education’s value is not just the economic boost it provides to our country,\nthough that is incredibly important. Its value also lies in teaching our fellow Americans how to think.\nSo again, thank you everyone for being here today. And now I’m happy to take a few questions.\n\n10\n\n\f"
    },
    {
        "year": "2021",
        "date": "May 11, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210511.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610478",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210511.pdf",
        "item_id": "610478",
        "speaker": "Patrick T. Harker",
        "title": "The Economic Recovery Continues : Remarks before the CFA Society Philadelphia, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economic-recovery-continues-610478",
        "content": "The Economic Recovery\nContinues\nCFA Society Philadelphia\nPhiladelphia, PA (Virtual)\nMay 11, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Economic Recovery Continues\nCFA Society Philadelphia\nPhiladelphia, PA (Virtual)\n\nMay 11, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood afternoon! It’s great to be back with this group. I’m really looking forward to our discussion today\n— especially the Q&A portion. And given that you’re an audience of CFAs, I’ve come expecting some\nreally tough, forensic questions, such as … what on Earth is going on with the Phillies?\nToday I’d like to offer you a few thoughts on where we are economically. I also plan to talk a bit about\nhow we can build a more equitable and sustainable economy as we recover from the pandemic.\nBut before we do that, I need to give you my standard Fed disclaimer: The views I express today are my\nown and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in\nthe Federal Reserve System.\nEconomic Outlook\nSetting the Phillies aside, I’m pleased to note that there is a palpable sense of optimism as we convene.\nLast year and the early part of 2021 were really, really tough — and tragic for millions of Americans —\nbut things have noticeably begun to turn around in our area and across the country.\nEconomic data like employment, housing, and manufacturing figures came in stronger over the last\ncouple of months than many of us — myself included — expected. And recent spending data have once\nagain provided a reminder to never bet against the American consumer. In March alone, consumer\nspending — a component of GDP comprising around 70 percent of the nation’s total economic output —\nsurged 4.2 percent.\n1\n\n\fWe can credit increased vaccinations, falling COVID-19 case rates, and a huge dose of fiscal stimulus for\nthe reviving national economy. We’re digging out of a very deep hole — and we have a long way to go\n— but for now, I’m anticipating national GDP growth to come in around 7 percent for 2021, before\nmoderating to 3 percent growth next year.\nThere are, of course, downside risks, including vaccination hesitancy that precludes true herd immunity\nas well as the possibility of new COVID-19 variants that render the vaccines less efficacious. The tragic\nsituation in India is a reminder that even as the situation in the U.S. improves, much of the world is still\nin the worst throes of the pandemic.\nCloser to home, there is no doubt that the cash Congress appropriated to Americans through the\nPaycheck Protection Program and the more than $3,000 in direct payments to the majority of U.S.\nhouseholds has helped buoy consumer spending during the pandemic.\nIn some cases, that meant literal cash — one of our contacts who owns a network of gas stations and\nconvenience stores reported needing extra armored car runs during the week the latest round of\nstimulus checks arrived to keep up with demand at his ATMs. Here at the Fed, we’re also starting, once\nagain, to deal with increased demand for coins. So I hope there aren’t too many of you who need\nquarters to do your laundry; it could be challenging for a while to find them …\nOther Americans have squirreled away what they’ve received. The household savings rate is up sharply,\nand in March, it was at the second-highest rate on record — 27.6 percent. And others are paying down\ndebt at a rapid clip; bankers have told us that there are clearly some who are struggling with loans and\nforbearance, but that many of their clients are using this period to catch up on payments they may have\nfallen behind on.\nAll of this is setting the table for a recovery that could be long and durable.\nThe Labor Force Recovery\nIt’s important to note that the recovery in GDP has so far outpaced the rebound in the labor force. The\nlevel of employment is still more than 8 million below the prepandemic peak, and that doesn’t account\nfor the roughly 200,000 in monthly gains we probably would have seen without COVID-19. April’s jobs\nreport, which came in at only 266,000 new jobs, was extremely disappointing.\n\n2\n\n\fGiven that the underlying fundamentals of the economy look so strong, April’s numbers were probably\nan outlier, however, and I expect job creation to pick up in the coming months. At this point, I anticipate\nthe labor force returning to its prepandemic trend sometime next summer.\nThere are myriad reasons that the employment rebound is slightly lagging other indicators. Some are\nsalutary: During the pandemic, firms became more productive and learned to do more with less. A more\nproductive economy benefits all of us in the long run.\nBut other people may have some hesitancy about returning to the workplace until they get vaccinated,\nand they’re convinced their coworkers are vaccinated. There’s also great inconsistency across industries;\nin the service sector, hospitality and tourism jobs are still down significantly because their business has\nyet to return in significant numbers.\nAnother factor that has driven far too many talented people out of the workforce is a dearth of childcare\noptions.\nThere is a real economic cost that all of us incur when people — and let’s be frank, mostly mothers —\nleave the labor force because they can’t find an affordable option for taking care of their kids during the\nworkday.\nLike quality education, affordable childcare is not merely a “nice to have” — it’s an economic necessity.\nIn Delaware, for instance, it now costs the median-earning family 20 percent of their income to pay for\nthe care of a child under 5 years old. That’s a heavy burden — even before COVID-19 shuttered many\nschools and childcare centers, further straining families.\nMaking childcare more affordable is a complex issue but one that surely requires our attention. Already,\none of the most oft-cited reasons couples give for having fewer children than they say they want is the\ncost of raising them.\nMy colleagues at the Minneapolis Fed have found that, at the outset of the pandemic, many parents of\nyoung children left the labor force — 3.4 percent of fathers and 2.9 percent of mothers dropped out\naltogether. But in the ensuing year, most fathers have returned to the labor force, while the\nparticipation rate of mothers of young children is still down 2.8 percentage points from before the\npandemic. That is a lot of human capital lying untapped. The Philadelphia Fed, in partnership with the\nDelaware Chamber of Commerce, is piloting a Research in Action Lab focused on providing childcare\noptions precisely because of this issue.\n3\n\n\fFor now, Fed policy is going to hold steady.\nWe’ll keep the federal funds rate very low and continue making more than $100 billion in monthly\nTreasury bond and mortgage-backed securities purchases. While the economic situation is improving,\nrecovery is still a work in progress, and there’s no reason to withdraw support yet.\nWith so much fiscal support and monetary accommodation, there is some upside risk to increased\ninflation, and we will continue to monitor that closely. But for now, I’m forecasting 2.3 percent headline\ninflation for 2021 with core inflation at 2 percent.\nThe Occupational Mobility Explorer\nLastly, before we move to the Q&A, I’d like to take a moment to tell you a little bit about a new tool the\nPhiladelphia Fed recently launched that I think you will find very interesting — and important.\nOne of the ways we can ensure that the coming recovery is both equitable and durable is to get more\npeople into middle-class jobs. And so, the tool came out of the work done by researchers at the\nPhiladelphia Fed and the Cleveland Fed who began by asking a question: How do we transition workers\nin low-paying, unstable jobs into what we call opportunity occupations — jobs that pay above the\nmedian wage and that don’t require a college degree.\nThey came up with an ingenious idea: They looked at the skill sets of the people who currently hold\nthose low-opportunity jobs. They then matched those skills to jobs that would pay at least 10 percent\nmore than their current wage and that don’t require a traditional four-year degree.\nThe findings were incredibly encouraging. Looking at 33 metro areas nationwide, they found that nearly\nhalf of lower-wage employment can be paired with at least one higher-paying occupation requiring\nsimilar skills. For transitions connecting the most similar occupations identified in the study, the pay\ndifferences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in\nsalary.\nWe’ve recently launched an interactive online tool — the Occupational Mobility Explorer — to help\nworkers and employers make those transitions. Once you are in Explorer, you can select your\ngeographic location and current occupation, and you will find a variety of jobs that require similar skills\nand pay at least 10 percent more in wages.\n\n4\n\n\fFor example, receptionists here in the Philadelphia area will find that they possess many of the skills\nnecessary to become a medical secretary, a job that pays about 27 percent more — on average, a bump\nin salary from around $30,000 to $38,000.\nBill collectors in the Philadelphia area could boost their salary 45 percent, from an average of about\n$38,000 to nearly $55,000 by becoming a credit counselor — with the added bonus that people will\nactually want to answer the phone when you call.\nThe tool can also be used by workforce development practitioners, community colleges, and, of course,\nthe general public. It can help with reskilling programs, employee recruitment, and hiring practices as\nmillions of workers seek to reenter the job market as we emerge from the pandemic. There’s a lot of\ntalent out there that we as a society would be foolish to leave on the sidelines.\nSo, thanks so much again for having me. And now I’m happy to take some questions.\n\n5\n\n\f"
    },
    {
        "year": "2021",
        "date": "April 13, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210413.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610477",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210413.pdf",
        "item_id": "610477",
        "speaker": "Patrick T. Harker",
        "title": "Delaware's Economic Recovery: A Work in Progress : Remarks at the Delaware State Chamber of Commerce 2021 Economic Outlook, Wilmington, DE",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/delaware-s-economic-recovery-a-work-progress-610477",
        "content": "Delaware’s Economic Recovery:\nA Work in Progress\nDelaware State Chamber 2021 Economic Outlook\nWilmington, DE (Virtual)\nApril 13, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fDelaware’s Economic Recovery: A Work in Progress\nDelaware State Chamber 2021 Economic Outlook\nWilmington, DE (Virtual)\n\nApril 13, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning! It’s great to be back in Delaware. And thanks to the magic of virtual conferences, I didn’t\neven have to fight traffic on I-95 to be here with you.\nI’m really looking forward to our discussion today — especially the Q&A portion. But before we get to\nthat, I’d like to offer you a few thoughts on where we are economically, both nationally and in Delaware.\nI’d also like to talk a bit about how we can build a more equitable and sustainable economy as we\nrecover from the pandemic.\nBut before we do that, I need to give you my standard Fed disclaimer: The views I express today are my\nown and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in\nthe Federal Reserve System.\nThe State of the Economy\nI last addressed this group almost a year ago. At the time, this “new normal” we’ve all become\naccustomed to was still just that: new. Nonessential businesses were shuttered, COVID-19 cases were\nspiking, and vaccines still seemed only a distant hope.\nLike most first-year anniversaries, ours is a fairly happy one.\n1\n\n\fThat’s because, although last year and the early part of 2021 were really, really tough — and tragic for\nmillions of Americans — things have noticeably begun to turn around.\nEconomic data like employment and manufacturing figures came in stronger over the last couple of\nmonths than many of us expected. While I’m concerned about the downside risks from COVID-19\nvariants and the alarming virus spikes in states like Michigan, I still think that a combination of increased\nvaccinations, falling COVID-19 case rates, and a huge dose of fiscal stimulus should buoy the national\neconomy. For now, I’m expecting GDP growth to come in around 5 to 6 percent in 2021. I would expect\nthe labor market to parallel GDP growth and unemployment to fall throughout this year.\nFor now, Fed policy is going to hold steady. We’ll keep the federal funds rate very low and continue\nmaking more than $100 billion in monthly Treasury bond and mortgage-backed securities purchases.\nWhile the economic situation is improving, recovery is still in its early stages, and there’s no reason to\nwithdraw support yet.\nEconomic data for Delaware, meanwhile, indicate a real recovery is underway here as well. But it’s very\nmuch a work in progress.\nPayroll data show that the state has recovered more than 60 percent of the jobs lost at the beginning of\nthe pandemic — but we’re still around 24,500 jobs below where we were before COVID-19. That’s\nenough for the unemployment rate in the state to have fallen from 13.4 percent a year ago to 6.3\npercent now. That’s encouraging, of course, though in February 2020, the unemployment rate in\nDelaware was 4.5 percent. Labor force participation is similarly improving, but it’s still down from prepandemic highs. It now sits at 61.3 percent, up from last April’s 60.1 percent, but down from last\nFebruary’s 62.7 percent.\nThose broad numbers mask vast disparities across different segments of the economy, of course.\nFinance and insurance — collectively responsible for nearly 30 percent of Delaware’s GDP — have\nremained basically unscathed, a remarkable development for those of us who recall the Great Recession\nof 2008 and 2009.\nThe same cannot be said for tourism and hospitality. Net revenue at Delaware’s small businesses in the\nleisure and hospitality sector continues to hover around 50 percent of prepandemic numbers. But even\nhere, there are hopeful signs. The Rehoboth Beach‒Dewey Beach area is reporting an uptick in demand\nfor weekend accommodations — demand now outstrips prepandemic times, likely a sign that people\n2\n\n\fwho may have traveled farther afield in other years are now sticking closer to home. And open job\npostings in hospitality and leisure have been climbing for months.\nManufacturing, collectively responsible for about 6 percent of the state’s economic production, is also\nshowing an increase in hiring, though it’s still just slightly below the prepandemic trend. In a sign of\nincreased productivity, the manufacturing of chemical products, as well as food, beverages, and tobacco\nproducts, are all up from 2019, despite a slightly smaller workforce.\nAnd lastly, it may be bad news if you happen to be a chicken, but good news for Delaware’s people:\nAgriculture has remained steady during this period. The number of operating farms in the state has not\nchanged during the pandemic.\nIntroducing the Occupational Mobility Explorer\nSo, a recovery is clearly underway. And with that comes a great opportunity for all of us. We can shape\nwhat’s coming to build a recovery that is equitable and durable.\nLet me tell you a little bit about a new tool the Philadelphia Fed recently launched that I think you will\nfind very interesting — and hopefully useful for your businesses.\nThe tool came out of work done by researchers at the Philadelphia Fed and the Cleveland Fed. They\nbegan by asking a question: How do we transition workers in low-paying, unstable jobs into what we call\nopportunity occupations — jobs that pay above the median wage and that don’t require a college\ndegree.\nThey came up with an ingenious idea: They looked at the skill sets of the people who currently hold\nthose low-opportunity jobs. They then matched those skills to jobs that would pay at least 10 percent\nmore than their current wage and that don’t require a traditional four-year degree.\nThe findings were incredibly encouraging. Looking at 33 metro areas nationwide, they found that nearly\nhalf of lower-wage employment can be paired with at least one higher-paying occupation requiring\nsimilar skills. For transitions connecting the most similar occupations identified in the study, the pay\ndifferences are significant, with an average bump in wages of almost $15,000 — a 49 percent increase in\nsalary.\n\n3\n\n\fWe’ve recently launched an interactive online tool — the Occupational Mobility Explorer — to help\nworkers and employers make those transitions. Once you are in Explorer, you can select your\ngeographic location and current occupation, and you will find a variety of jobs that require similar skills\nand pay at least 10 percent more in wages.\nFor example, receptionists here in the Philadelphia‒Wilmington area will find that they possess many of\nthe skills necessary to become a medical secretary, a job that pays about 26 percent more — on\naverage, a bump in salary from around $30,000 to $38,000. Bill collectors in the Wilmington area could\nbump their salary 45 percent, from an average of about $38,000 to nearly $55,000 by becoming a credit\ncounselor — with the added bonus that people will actually want to answer the phone when you call.\nThe tool can also be used by workforce development practitioners, community colleges, and, of course,\nall of you. The Explorer can help inform your reskilling programs, employee recruitment, and hiring\npractices as millions of workers seek to reenter the job market as we emerge from the pandemic.\nThere’s a lot of talent out there that we would be foolish to leave on the sidelines.\nAffordable Childcare\nAnother factor that has driven far too many talented people out of the workforce is a dearth of childcare\noptions. The Philadelphia Fed, in partnership with the Delaware Chamber, is piloting a Research in\nAction Lab focused on providing childcare options. I know we are planning a full briefing sometime this\nsummer, so I don’t want to play the spoiler.\nBut I do want to point out the economic cost that all of us incur when people — and let’s be frank,\nmostly mothers — leave the labor force because they can’t find an affordable option for taking care of\ntheir kids during the workday. Like quality education, affordable childcare is not merely a “nice to have”\n— it’s an economic necessity.\nAnd it’s an expensive one. Here in Delaware, it costs the median-earning family 20 percent of their\nincome to pay for the care of a child under 5 years old. That’s a heavy burden — even before COVID-19\nshuttered many schools and childcare centers, further straining families.\nMaking childcare more affordable is a complex issue, but one that surely requires our attention. Already,\none of the most oft-cited reasons couples give for having fewer children than they say they want is the\ncost of raising them.\n4\n\n\fMy colleagues at the Minneapolis Fed have found that, at the outset of the pandemic, many parents of\nyoung children left the labor force — 3.4 percent of fathers and 2.9 percent of mothers dropped out\naltogether. But in the ensuing year, most fathers have returned to the labor force, while the\nparticipation rate of mothers of young children is still down 2.8 percentage points from before the\npandemic. As with all those workers with skills languishing in low-opportunity jobs, too much human\ncapital is lying untapped.\nSo, again, thank you so much for having me here. Hopefully this fall I’ll see all of you when I’m cheering\nfor the Blue Hens — in person.\nAnd now, I’m happy to take questions.\n\n5\n\n\f"
    },
    {
        "year": "2021",
        "date": "April 01, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210401.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610476",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210401.pdf",
        "item_id": "610476",
        "speaker": "Patrick T. Harker",
        "title": "Linking Community Banks and Fintech Platforms : Remarks at the Joint Virtual Symposium: Fintech Partnership, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/linking-community-banks-fintech-platforms-610476",
        "content": "Linking Community Banks\nand Fintech Platforms\nJoint Virtual Symposium: Fintech Partnership\nPhiladelphia, PA (Virtual)\nApril 1, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fLinking Community Banks and Fintech Platforms\nJoint Virtual Symposium: Fintech Partnership\nPhiladelphia, PA (Virtual)\n\nApril 1, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello! It’s really great to be here, and I’m thrilled that we have such a large turnout. The interest in this\nevent was so large, in fact, that here at the Fed, we had our own fintech issue as we were organizing it:\nWe had to cap attendance to protect bandwidth!\nThat’s a good problem to have, of course, and I think it really speaks to the terrific program that the staff\nat the Philadelphia Fed has put together for all of us — and to the robust interest in fostering a dialogue\nbetween fintech platforms and community banks from all over the country.\nSo, again, welcome. I just regret that for those of you on the West Coast this program has to be BYOB ―\nBring Your Own Breakfast.\nNow, before we proceed, I have to give you my standard Fed disclaimer: The views I express today are\nmy own and do not necessarily reflect those of anyone else on the Federal Open Market Committee or\nin the Federal Reserve System.\nThe Importance of Community Banks\nHere at the Fed we wear many hats: We’re a bank, a supervisor and regulator of other banks, and the\nlargest collection of economists in the world. We have the ability to lend money, to foster payments and\nsettlements, and to promote consumer protection and community development.\n\n1\n\n\fWe also have the power to convene. And that is precisely our aim this week: to provide a forum for open\ndiscussion among community bankers, bank regulators, and the fintech industry. We’re delighted you’re\nhere to learn about the new tools available to improve risk valuations and to enhance the customer\nexperience for clients ― among other exciting new technologies.\nI’m particularly glad that we have so many CEOs and CTOs of small community banks here today. While I\nprobably don’t need to belabor the importance of community banks to this particular audience, I think it\nsometimes gets lost just how central community banks are to our economy ― and indeed, to American\nsociety.\nJust consider the numbers. There are more than 4,800 active community bank charters across the\ncountry. And of those, almost exactly half are in communities with fewer than 50,000 residents.\nCommunity banks ― those with $10 billion or less in assets ― collectively hold more than $3 trillion in\nassets. You don’t need to rewatch It’s a Wonderful Life for the hundredth time to get a sense of how\nvitally important these institutions are.\nRisks and Opportunities\nCOVID-19 and its associated economic effects have also emphasized the importance of community\nbanks. But they have also heightened the risks to the sector in a world where more and more business is\nconducted online.\nGiven their strong relationships with local businesses, community banks were absolutely essential to\noperating the Paycheck Protection Program (PPP), which has kept so many small businesses afloat\nduring the shutdowns. According to my Fed colleague, Governor Michelle Bowman, community banks\nhave made up about 40 percent of the total value of PPP loans issued. It’s probably no exaggeration to\nsay that PPP would have failed without community banks’ support.\nBut economic shutdowns imposed to curtail the spread of COVID-19 ― particularly those that shuttered\nbank branches ― have also demonstrated just how important digitization is and the perils of falling\nbehind on fintech.\nOnline platforms have gobbled up an increasing number of home mortgages, for instance ― particularly\nas COVID-19 has deemphasized the importance of the in-person interactions that are the bread and\nbutter of community banking. I would encourage community bankers to explore digitization\n\n2\n\n\fopportunities for your institution and customers, as well as innovative opportunities that align with your\nstrategic plans.\nI understand, of course, that there are challenges. Smaller banks often simply don’t have the workforce\nor the cash to first, research and investigate, and then to ultimately invest in costly fintech platforms.\nThey lack the economies of scale that bigger banks enjoy. Set-up costs can be prohibitive. And, to be\nfrank, there are occasional cultural differences between the “move fast and break things” ethos of many\nfintech suppliers and the more risk-averse sensibilities of bankers.\nAnd those risks are real. Consider the astonishing rapidity of technological development. There are\nserious and understandable concerns that a year or two after making an expensive fintech investment,\nthe technology will already become obsolete. You don’t want to be stuck with a bunch of buggy whips a\nyear before the invention of the Model T.\nAnd there can be a hesitancy to embrace new technologies on the client side, too, of course. A banker in\nour area recently told me that despite her bank’s investment in fintech ― and even with her branch\noffices closed ― many clients still use the drive-through windows to do things they could easily do at\nhome. They’re even willing to wait for 20 minutes in their car to do so. Although, given the pandemic\nconditions that have kept many of us at home for a year, I certainly understand the need to get out of\nthe house.\nConclusion\nIt is precisely because of these opportunities and these risks that this symposium is such a great\nopportunity for all of us. Constructive dialogue between fintech firms and community banks offers a\npath forward for both. We can listen, and we can learn from each other.\nThe Federal Reserve, for its part, is very supportive of innovation. We’re here to convene, to support,\nand to supervise.\nThanks again and enjoy the event.\n\n3\n\n\f"
    },
    {
        "year": "2021",
        "date": "March 03, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210303.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610475",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210303.pdf",
        "item_id": "610475",
        "speaker": "Patrick T. Harker",
        "title": "The Opportunity Gap and How to Fix It : Remarks at the 2021 AL DÍA Roundtable: Back to Work: Leveraging Your Skills to Find Better Opportunities",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/opportunity-gap-fix-610475",
        "content": "The Opportunity Gap and How to Fix It\n2021 AL DÍA Roundtable\nBack to Work: Leveraging Your Skills to Find Better Opportunities\nPhiladelphia, PA (virtual)\nMarch 3, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Opportunity Gap and How to Fix It\n2021 AL DÍA Roundtable\nBack to Work: Leveraging Your Skills to Find Better Opportunities\nPhiladelphia, PA (virtual)\nMarch 3, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning! It’s really great to be here. The kind of research we’re going to be discussing today is\nabsolutely critical to building a healthy economy that supports all Americans — and just as important as\nthe work the Fed does on monetary policy and interest rates. So I’m really pleased to see so many of you\nhere.\nI’m also happy to be here on this day in particular. Today is the 156th anniversary of the founding of the\nFreedman’s Savings Bank, which was created after the Civil War to help develop the financial\nindependence of African Americans following the abolition of slavery.\nNow, before I proceed, whenever I’m talking about any of the work the Fed does, I have to provide the\nstandard Fed disclaimer: The views I express today are my own and do not necessarily reflect those of\nanyone else on the Federal Open Market Committee or in the Federal Reserve System.\nIn a few minutes, you’re going to hear all about our Occupational Mobility Explorer, a truly exciting tool\nthat I think will help to move the needle when it comes to helping transition people into familysustaining careers. We know that it’s not just a skills gap that is holding many people back, but it’s an\nopportunity gap as well. The Explorer is designed with that in mind.\n\n1\n\n\fBut before we do that, I think it’s worth addressing why the Occupational Mobility Explorer is so\nimportant, particularly for Black and Latino communities here in our area and across the country. Simply\nput, Black and Latino workers are struggling more than others. That’s a trend that long predated the\npandemic — and that has also only been heightened by it.\nIn the state of Pennsylvania, the Black unemployment rate is 17.2 percent, and the White\nunemployment rate is 7.8 percent. Labor participation is also lower among African Americans than other\ngroups.\nAnd across the country, the picture looks grimly similar: Nationally, Black unemployment stands at 9.2\npercent versus 5.7 percent for White workers. Meanwhile, the country’s unemployment rate for Latinos\nis 8.7 percent.\nWomen across all races have also been severely impacted by the pandemic. Nearly 3 million women\nhave dropped out of the formal labor force since the COVID-19 pandemic began.\nEven with some hopeful signs as virus cases fall and the economy continues to reopen, I’m concerned\nthat, as the broader economy climbs upward, far too many workers are being left behind. As of late last\nyear, 75 percent of GDP losses from the COVID-19 pandemic had been recouped — but only 60 percent\nof job losses had been reversed. Those job losses have been concentrated among racial and ethnic\nminorities and women. We also know that, after prior recessions, it took longer for Black and Latino\nunemployment rates to drop than it did for other groups.\nStructural barriers have impeded the progress of minorities and women since even before the founding\nof the country. And today, forces like job segregation, inequality in education, and sometimes even\noutright discrimination continue to hold back far too many of our fellow Americans.\nThat’s why it’s imperative that in striving to redress our country’s stark inequities, we focus on root and\nbranch reform rather than quick fixes.\nHere at the Philadelphia Fed, that means our approach acknowledges and examines the root causes of\nemployment disparities; targets interventions to disproportionately affected populations; removes\n2\n\n\fbarriers to work, training, and education; encourages improved job quality and support for workers; and\nincreases access to career pathways that lead to financial stability. I’m an engineer by trade, and I know\nthe importance of building sturdy foundations.\nBuilding a more equitable economy is not just ― in my view ― an urgent moral task, but an important\none for our economy as well. According to my colleagues at the San Francisco Fed, the economic loss\nowing to racial and gender disparities in our labor market stands at around $2.6 trillion. The bottom line\n― quite literally ― is that we will all benefit from a more inclusive economy.\nThat’s why today’s conversation is so important: It is about helping the incredibly talented people in our\nregion connect to opportunities, leverage their skills, and connect with training and job placement\nprograms.\nSo, thank you again for joining us today. And now over to you, Keith.\n\n3\n\n\f"
    },
    {
        "year": "2021",
        "date": "February 03, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210203.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610474",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210203.pdf",
        "item_id": "610474",
        "speaker": "Patrick T. Harker",
        "title": "Credentials, Colleges, and Economic Mobility : Remarks at the Uneven Outcomes in the Labor Market: Understanding Trends and Identifying Solutions Conference",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/credentials-colleges-economic-mobility-610474",
        "content": "Credentials, Colleges, and Economic Mobility\nUneven Outcomes in the Labor Market:\nUnderstanding Trends and Identifying Solutions\nPhiladelphia, PA (virtual)\nFebruary 3, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fCredentials, Colleges, and Economic Mobility\nUneven Outcomes in the Labor Market:\nUnderstanding Trends and Identifying Solutions\nPhiladelphia, PA (virtual)\nFebruary 3, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning, good afternoon, and good evening to this audience spanning time zones! It’s an honor to\nbe here today at this very important conference. And as a recovering academic, I’m particularly\ndelighted to be here on Day 3, when we will be discussing credentials and higher education. This is a\nvitally important topic for the health of communities across our country, and I truly thank you for having\nme.\nNow, before we proceed with today’s program, many of you veterans of Fed events will know what’s\ncoming next: that’s right, the standard Fed disclaimer. The views I express today are my own and do not\nnecessarily reflect those of anyone else on the Federal Open Market Committee or in the Federal\nReserve System.\nPathways to Success\nEducation has long been an engine of economic mobility, and economic mobility is something\napproaching a national creed of the United States. We believe that anybody ― no matter how humble\nthe circumstances in which they were born ― should have a pathway to the middle class.\nFor me, that pathway was football. I grew up in a blue-collar town next to Camden, NJ. My dad, a union\npipefitter, died when I was 9. Much-needed financial aid landed me at Penn where I was a firstgeneration college student. That was the beginning of a journey that I could never have imagined when I\nwas a boy growing up in South Jersey.\n1\n\n\fOthers’ pathways are going to look different from mine. And given that 40 years later I’m still carrying\naround injuries I got playing football at Penn, that’s probably a good thing.\nBut unfortunately, far too many Americans born in tough circumstances, particularly racial and ethnic\nminorities, are having a tough time finding their pathway up. It’s incumbent on all of us as Americans to\nthink hard about how we are going to fix what ― to my mind ― is a profound moral problem: the lack of\neconomic mobility.\nSo, what do we do?\nSkills More Than Degrees\nI’m a career academic and former university president, so this probably sounds like Ronald McDonald\nadmonishing you to lay off saturated fat. But the truth is that many ― maybe most ― Americans don’t\nneed a traditional four-year college degree. What they need are the skills that will propel them into\nmiddle-class jobs. For my dad, my uncles, and my brother, that was pipefitting. And for many, that’s still\na great option. For others, it will be something else.\nMany skills today are gained through a variety of short-term programs that do not lead to degrees but\ncan provide marketable new skills. These courses can be as short as two months, and students ― many\nof whom are in their midcareer and are looking to retool ― gain a marketable new skill. According to a\nrecent Georgetown University study, these can make a meaningful difference in enrollees’ careers:\nCertificates in engineering technologies can lead to high earnings, as do those in fields like information\ntechnology and legal studies. Indeed, the study found some certificates can yield earnings that rival\nthose of bachelor’s degrees in other fields.\nThese short-term credentials can be gained in many venues, from traditional community colleges, to\nprivate academies like computer coding boot camps both online and brick and mortar, to public‒private\npartnerships designed to provide pipelines of talent to the private sector. The way the latter works is\nthat companies essentially outsource a portion of their employee training to outside vendors, using a\n“pay for success” model. That means the company reimburses the entity that paid for the training in the\nfirst place ― say, the local publicly funded job board ― if the new hire hits certain benchmarks, like\nstaying on the job for six months. It can be an effective way to entice corporations to hire from\npopulations they may find too risky or for which they lack sufficient familiarity, particularly those in\n\n2\n\n\funderserved communities. The workers will benefit, of course, but so will the companies who will have\naccess to an undertapped pool of talent.\nAll in all, getting new skills for people strikes me as a situation in which we need to experiment across a\nwide variety of approaches and methods. We have a lot to learn, and the task couldn’t be more\nimportant.\nAt the Fed, we’ve also been studying ways to get people into what we call opportunity occupations —\njobs that pay the median wage or better and that don’t require a four-year college degree. What’s truly\nexciting is that our researchers have found that many workers already possess the skills they need to\nincrease their income ― all they might need is a little additional training.\nMy colleagues in Cleveland and Philadelphia looked at the skill sets of people who are holding at-risk or\nlow-wage jobs. They then matched those skills to jobs that would pay at least 10 percent more than\ntheir current wage and that don’t require a traditional four-year degree. Looking at 33 metro areas\nnationwide, they found that nearly half of lower-wage employment can be paired with at least one\nhigher-paying occupation requiring similar skills. For transitions connecting the most similar occupations\nidentified in the study, the average bump in wages was almost $15,000 ― real money. On our website,\nwe’ve recently launched what we call an Occupational Mobility Explorer, where workers can plug in\ntheir own skills, where they live, and see what’s out there.\nThe Four-Year Option\nFor others, a four-year degree is still going to be the best option. But far too many students, through no\nfault of their own, enter demanding institutions without adequate preparation. Many have\nunfortunately attended high schools that left them ill prepared for college-level work or have had life\nchallenges that have left them unprepared for the demands of a selective college or university. That can\nbe disastrous, because once a student falls behind academically, it’s very, very difficult to catch up.\nThat’s why I’d like to talk a little bit about a program at the University of Delaware (UD), where I used\nto be president. UD’s Associate in Arts Program not only provides a pipeline of students into the\nuniversity, but also makes sure they are poised to succeed once they get there. I hope our experience\nin Delaware can provide a useful example for states nationwide.\n\n3\n\n\fThe way the associate in arts program works is this: UD courses are taught by UD faculty in small classes\nin Delaware Tech buildings throughout the state. (Delaware Tech is the state’s public community\ncollege.)\nStudents receive an associate’s degree in University Studies by earning credits in the core courses that\nare required of all undergraduates, and then transition to UD’s main campus to earn their bachelor’s\ndegree. Most full-time students receive money from the state to cover their tuition. The program is high\ntouch, with small class sizes and lots of interaction between faculty and students.\nI’m thrilled to report that 64 percent of students in the program graduate with their associate’s degree\nwithin three years — well above the national average of around 33 percent. Of those, 88 percent go\nonto the main campus at UD, and nearly 80 percent of those graduate with a bachelor’s degree.\nBecause the program is taught by UD faculty, the transition from associate’s to bachelor’s degree\nbecomes something approaching seamless. A member of the English faculty who is teaching in the\nassociate in arts program knows exactly what her students are prepared for once they enter a UD\nEnglish course, for instance.\nIs the associate in arts program going to be replicable in every context across our vast country ―\nparticularly when state budgets are under pressure and education funding is under threat? Of course\nnot. But as with certification programs, I’m suggesting we let a thousand flowers bloom. Now is the time\nto experiment with new models and new pathways to success.\nFunding Options\nAs with so much else in modern life, a big question surrounding all of this is: How do you pay for it? The\ntraditional student loan has become a millstone around the necks of far too many Americans. Total\nstudent loan debt now tops $1.7 trillion, surpassing credit card debt and second only to mortgages.\nResearchers at the Philadelphia Fed and throughout the Federal Reserve System have studied the ways\nin which student debt burdens affect subsequent credit outcomes and life events. And all the while,\nstudent loan programs are often disproportionately inaccessible to lower-income and minority\nborrowers due to stringent credit criteria. Besides, many microcredential courses like coding boot camps\ntypically aren’t eligible for federal student loans, meaning many students dig deep into their own\npockets or borrow money from family and friends to make necessary investments in their careers.\n\n4\n\n\fAnd even among those students who receive student loans and generous financial aid, that sometimes\nisn’t enough. At the Philadelphia Fed, we’ve studied the effects of Bridging the Gap, an innovative\nprogram at Rutgers University‒Camden that significantly reduces or even eliminates 100 percent of\ntuition for middle- and low-income students.\nWhat we found is that, even though reduced tuition was a huge help, many students still had challenges\nmanaging ongoing living and educational expenses beyond tuition. They still needed to work to support\ntheir families, for instance, or scrimp and save for books and other educational materials. Another\nchallenge for students is geographic; it can be emotionally and economically difficult for students to\nleave their hometowns for education ― particularly, again, if their family members count on them for\nfinancial support.\nIncome-based repayment programs offer one potential alternative worth exploring. They are designed\nso students make payments once their incomes rise above a minimum threshold, and students will\nnever pay more than the cap set at the onset of the agreement. But absent strict oversight, incomebased repayment programs could be ripe for abuse, so regulators will need to keep a very close eye on\nthem.\nThe bottom line is this: There is an urgent need for education ― certificate or degree based ― to be\nmore affordable for more people.\nThis will take input and action from many segments of society ― government, civil society, the\ncorporate sector, and, perhaps especially, from the universities and colleges themselves. The Fed has a\nrole to play, too, with our research and convening power.\nTo me, increasing accessibility to education in all its forms is not only an economic imperative but a\nmoral one as well. Indeed, the economic effects of the pandemic are already having a noticeable impact\non enrollment among our country’s most disadvantaged.\nAccording to the National Student Clearinghouse, enrollment at two-year institutions was down\nsignificantly in fall 2020 versus the prior year. First-time enrollment and enrollment for many wellpaying vocational programs are even further down. These declines are concentrated among freshmen\nenrollees ― particularly Black, Hispanic, and Native American students. This is a trend we need to do\neverything in our power to reverse. Once again, too many pathways are being blocked.\n\n5\n\n\fWith so much at stake and this being such an important topic, I thank you again for having me today.\nBut before I go, with the recent change in administration in Washington, and the Super Bowl coming up,\nI can’t resist making one more plug for my old university. Did you know that UD is one of only five\nschools nationwide to have graduated both a Super Bowl starting quarterback and a U.S. president?\nSo, thank you again for having me. Now over to you, Keith.\n\n6\n\n\f"
    },
    {
        "year": "2021",
        "date": "January 07, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20210107.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/610473",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20210107.pdf",
        "item_id": "610473",
        "speaker": "Patrick T. Harker",
        "title": "The Outlook for 2021 Nationally and Locally : Remarks at the Philadelphia Business Journal Economic Forecast, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/outlook-2021-nationally-locally-610473",
        "content": "The Outlook for 2021 Nationally and Locally\n\nPhiladelphia Business Journal Economic Forecast\nPhiladelphia, PA (virtual)\nJanuary 7, 2021\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Outlook for 2021 Nationally and Locally\nPhiladelphia Business Journal Economic Forecast\nPhiladelphia, PA (virtual)\nJanuary 7, 2021\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning! It’s great to be here … at least in some form. I’m hopeful that the next time we convene\nit will be in 3D.\nAnd happy new year! After the year we just had ― filled with tremendous loss, pain, and dislocation and\ndisunity in our nation ― I and my colleagues at the Fed recommit our efforts to serve the Third District\nand the country in order to build a strong and inclusive economy, an economy that works for all\nAmericans.\nMy plan for this morning is to share a few thoughts on where the national economy is now and where\nit’s headed. Given that this is a Philadelphia audience, I’ll then offer some thoughts on the outlook for\nour region. After that, we’ll open things up for a Q&A, which I’m really looking forward to. I will\nespecially welcome the hard questions, such as “What became of our Eagles this year?”\nBut before we proceed, I need to give you my standard Fed disclaimer: The views I express today are my\nown and do not necessarily reflect those of anyone else on the Federal Open Market Committee or in\nthe Federal Reserve System.\nThe State of the Virus\nNow, it’s no secret that the economy has been profoundly affected by the same scourge that has kept us\nphysically apart today: COVID-19.\n\n1\n\n\fWhen you’re looking for a house, a realtor will tell you what the three most important things are:\nlocation, location, and location. And when you’re talking to a Fed president, he or she will tell you that\nthe three most important things affecting the economy are: the virus, the virus, the virus.\nSo, let’s begin with where we are with COVID-19, given that the virus itself ― more than anything else\n― is determining the trajectory of the economy.\nIn the space of about a year, the virus has infected more than 85 million people around the world and\nkilled more than 1.8 million. In the U.S., the death toll has now surpassed 350,000. The math is stark:\nWith 4 percent of the world’s population, we’ve suffered 20 percent of the world’s fatalities. Certain\ncommunities have borne the brunt of the virus more than others, with racial minorities both becoming\ninfected with the coronavirus and dying at higher rates than White Americans.\nWhile the number of infections and deaths fell during the warmer months, cases have been on the rise\nsince September. And deaths, a lagging indicator, are tragically now even more voluminous than they\nwere during the first wave of COVID-19 last spring.\nIt’s truly impressive that several pharmaceutical companies were able to develop highly effective\nvaccines for COVID-19 at warp speed ― a real tribute to modern ingenuity. But what matters more than\nvaccines is vaccinations ― that is, getting needles in people’s arms.\nThere, our country’s performance has been incredibly disappointing so far. Fewer than 5 million people\nhave received their first dose of the vaccine ― less than 2 percent of our total population. In Israel, by\ncontrast, they’ve managed to distribute the first dose to more than 15 percent of the country’s\npopulation.\nThe State of the National Economy\nCOVID-19 has been utterly determinative of the U.S. economy’s performance, both as local\ngovernments impose measures to curtail the spread, which depress economic activity, and as\nconsumers change their behavior to protect themselves and their loved ones. The latter is a crucial point\nthat sometimes gets lost.\nBut the bottom line is this: If people don’t feel safe, they won’t engage in the broader economy.\nAnd so, even before state and local governments took action last spring, many Americans had stopped\ndining out, getting on airplanes, and boarding public transit. That’s a trend that has continued\n2\n\n\fthroughout the pandemic. Many local governments have introduced measures to curtail indoor\nrestaurant dining. But even before that, data that we look at here at the Fed showed that people had\nbegun dining out less.\nIt isn’t surprising then that the economy has largely tracked the spread of the virus. In the second\nquarter of last year, as the U.S. endured its first wave of COVID-19 and as state and local governments\nimplemented various shutdown measures, the U.S. experienced its worst quarterly GDP drop in\nrecorded history. The economy contracted at an annualized rate of nearly 32 percent; 22 million jobs\nevaporated. Those with low-wage jobs, particularly racial and ethnic minorities, were the hardest hit.\nFollowing that contraction, the economy rebounded quite nicely. Stay-at-home orders were lifted, and\nmillions of Americans returned to their jobs. Indeed, a little more than half of those 22 million residents\nwho were suddenly out of work earlier in 2020 are now back, enough to nudge the unemployment rate\ndown from 14.7 percent in April to 6.7 percent today, which is still far too high, especially because the\nheadline number masks the millions of Americans who have simply dropped out of the labor force. It’s\nalso troubling that the ranks of the long-term unemployed have swelled.\nOur country’s economic tribulations, tracking the path of the virus, have wreaked havoc on people’s\nlives. Since the onset of the pandemic, the Philadelphia Fed’s Consumer Finance Institute has conducted\nseveral nationwide surveys of consumers about their financial situation.\nNot surprisingly, last spring saw a huge surge in Americans facing financial hardship. But then, as cases\ndeclined in the warmer months and the economy reopened, things looked up. Between April and July\n2020, respondents to the survey reported steady improvements. Increasingly fewer of those responding\nto the survey reported losing their job, experiencing declines in income, and having trouble making ends\nmeet.\nWith the resurgence of the virus, those trends have turned sharply negative once again. While the latest\nsurvey found fewer respondents reporting job losses, they did report more income declines and\nincreased concerns about their financial futures.\nThe hard times will be with us for a little while longer. On the national level, for now, I’m expecting the\nfourth quarter of last year to show modest growth, before a significant slowing in the first quarter of this\nyear ― possibly even negative growth. In other words, “happy new year” has a caveat.\n\n3\n\n\fThe good news is that the weakness should stay relatively short lived ― as we all hope COVID-19\nvaccinations become more widely available. The recently passed $900 billion of fiscal support ― while\nwe can quibble over the details ― should also help buoy the economy. I am optimistic that in the second\nhalf of 2021, the economy ― and frankly, life ― should begin to look much more normal. GDP growth\nshould be strong in the second half of the year, and through 2022, before a light tapering in 2023.\nThe State of the Local Economy\nHere in our area, the situation should look similar to the national picture, with slow to negative growth\nin the beginning of the year and a much healthier ― in all senses of the word ― second half of 2021.\nOur region, for better or worse, tends to be roughly a middle-of-the-pack player when it comes to\neconomic trends. We don’t boom like some areas, but we don’t bust like them either.\nLocal employment figures show that this trend has remained true during the COVID-19 pandemic. As of\nlate last year, in Pennsylvania, year-over-year employment was down 7.8 percent, which is roughly in\nthe middle of the pack among the states. In New York State, for instance, employment was down 11.2\npercent, whereas it was down only 4.5 percent in Texas.\nBut of course those numbers mask vast gaps across different sectors of the economy within our region.\nIn the Philadelphia area, like in the rest of the country, the hardest hit sectors have been leisure and\nhospitality and education and health services. In leisure and hospitality alone, nearly 100,000 jobs have\nbeen lost in the Philadelphia MSA since March. The upshot is that year over year, about 30 percent of\ntotal employment in that sector has evaporated ― a stunning decline. In education and health services,\nmeanwhile, nearly 30,000 jobs have been eliminated since the onset of the pandemic.\nManufacturing, by contrast, has held up relatively well, with employment down less than 5 percent.\nOutput in manufacturing has remained strong as well, with activity at or above pre-pandemic levels. And\ngiven that employment has declined slightly in manufacturing and output has not, this means the sector\nhas figured out ways of being more productive during the pandemic.\nThe Coming Recovery\nI expect that, as we recover, the economic picture will remain uneven, with wildly unequal outcomes\nacross sectors of the economy. There’s a strong chance that consumer habits will have changed long\nterm, even when we’ve finally rid ourselves of COVID-19. That will have significant impacts.\n4\n\n\fWith the boom in videoconferencing, for instance, business travel could remain depressed indefinitely,\nplacing stress on hotels and restaurants. Americans may have become even more addicted to online\nshopping, harming the physical retail industry. And higher education ― my old industry ― faces major\nthreats not only from changes brought on by the pandemic, but also from the country’s demographics.\nThe traditional college-age population has actually begun to decline.\nAll of these changes would in turn have knock-on effects to other sectors of the economy, like\ncommercial real estate. And a downturn in commercial real estate would, of course, affect the financial\nindustry … et cetera, et cetera.\nAutomation represents another challenge. Researchers at the Philadelphia Fed have found that many of\nthe jobs that the pandemic eliminated may never return ― even after the virus has passed. They will\ninstead be automated. To take an example near and dear to all of our hearts, the Pennsylvania Turnpike\nhas switched permanently to automatic tolling ― a change that was initially spurred by the onset of the\npandemic and the need to promote social distancing.\nToday, I’d like to challenge all of us to think hard about ways to make sure the coming recovery is not\nonly strong, but equitable.\nAnd that’s a subject I would be happy to address more during the Q&A, as the Philadelphia Fed is\nworking on a number of important projects. It’s my firm belief that, as we emerge from this tragic\nperiod, we can seize many opportunities to build the society we all want.\nSo, thank you, and happy new year once again. Now let’s open this up for discussion.\n\n5\n\n\f"
    }
]