[
    {
        "year": "2008",
        "date": "December 02, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20081202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586670",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20081202.pdf",
        "item_id": "586670",
        "speaker": "Charles I. Plosser",
        "title": "The Financial Tsunami and the Federal Reserve : Presented at the 30th Annual Economic Outlook Seminar, William E. Simon Graduate School of Business, University of Rochester",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/financial-tsunami-federal-reserve-586670",
        "content": "The Financial Tsunami and the\nFederal Reserve\n\nWilliam E. Simon Graduate School of Business\nUniversity of Rochester\n30th Annual Economic Outlook Seminar\nDecember 2, 2008\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fThe Financial Tsunami and the Federal Reserve\nWilliam E. Simon Graduate School of Business\nUniversity of Rochester\n30th Annual Economic Outlook Seminar\nDecember 2, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nGood afternoon. I am very pleased to see so many familiar faces and old friends here in\nRochester and to participate in the 30th Annual Economic Outlook Seminar. I left\nRochester just over two years ago in the summer of 2006. While at that time the housing\nmarket had begun to slow, no one imagined the economic turmoil that has since ensued.\nThere was no one cause of that turmoil. Rather, we need to look to several factors —\nconditions akin to a “perfect storm” — which led to the financial tsunami we’ve\nexperienced for more than a year. The tidal wave that has roiled the economy began with\na sustained decline in housing after a decade-long boom. Yet, more than a reversal in\nhousing was needed to cause our current problems.\nThe innovations in lending that made subprime mortgages possible in the 1990s\nsucceeded in expanding homeownership to millions of families. These products proved\nboth successful and profitable through 2006. This success, however, led to lending terms\nthat were highly dependent on rising house prices. Many lenders began to offer products\nwith little or no down payment to even the riskiest borrowers and, at times, at very low\nteaser rates. Many borrowers were speculators, who expected to ride the wave of higher\nhome values until they resold. Others expected to refinance their mortgages when teaser\nrates expired. Yet, as the housing market declined, many homeowners and investors\nfound themselves unable or unwilling to meet their mortgage payments.\nThe economy and financial system may well have been able to absorb the downturn in\nhousing, if not for other contributing factors. Mortgage originators often sold off or\nsecuritized these risky loans as mortgage-backed securities and then resold them to other\ninvestors. What’s more, investors in these securities bought insurance against their\ndefault with another innovative product — credit default swaps — which has turned out\nto be riskier than expected.\nThese new products, however, were very complex and lacked transparency. They also\nresulted in even more interconnections among financial institutions, allowing the\nproblems in the U.S. housing market to spread to a wide array of financial institutions.\nAs house prices began to fall and mortgage delinquencies and defaults rose, market\n1\n\n\fparticipants grew uncertain about how to value the various complex financial instruments\nand which firms faced losses and to what degree. As a result, they became very riskaverse and reduced their exposure by curtailing their lending. This has led to higher\ncredit spreads or risk premiums on the securities of financial firms that may be at risk. It\nhas also led to rating agency downgrades and sharp declines in stock values, which\nultimately disrupted financial markets and created a widening credit crisis. Now\nnonfinancial firms are finding it difficult to obtain short-term credit to meet continuing\noperational needs and capital investments.\nToday, in the wake of this financial tsunami, I would like to offer my outlook for the\neconomy in the coming quarters and make some observations about the Fed’s actions and\nabout financial regulatory reform.\nLet me begin with the economic outlook.\nEconomic Outlook\nThe financial turmoil of the past year has taken its toll and the economy has slowed\nsignificantly since the early summer. Housing starts and permits continued to fall in\nOctober, and other recent monthly data — on auto sales, consumer spending, and\nindustrial production — have all pointed to a significant weakening of the economy.\nThis month the Philadelphia Fed’s Business Outlook Survey of manufacturing activity\nrecorded the lowest numbers in 18 years. Neither consumers nor businesses have much\nconfidence in the prospects for the economy in the near term.\nEven exports are no longer the bright spot they had been over the past two years. The\nstress in financial markets has now become global, undermining economic growth among\nour trading partners. Consequently, the prospect of a global slowdown further\ncontributes to a weaker outlook here in the U.S.\nThe latest report on real GDP growth indicated a moderate contraction in the third\nquarter. I anticipate a sharper decline in real GDP in the fourth quarter. This will likely\nput real GDP growth for 2008 below one-half of 1 percent (0.5 percent) measured on a\nfourth-quarter-to-fourth-quarter basis. Growth in the first half of 2009 is also likely to be\nweak, with improvement in the second half of the year. Even so, overall growth for 2009\n(fourth-quarter-to-fourth-quarter) is likely to be below 2 percent.\nWith relatively weak performance over the next several quarters, I expect the\nunemployment rate to rise above 7 percent in 2009 before it begins a gradual decline later\nin the year.\nDuring 2009 the housing sector should finally bottom and the actions taken by the\nFederal Reserve and the Treasury will gradually help financial markets return to some\nsemblance of normalcy. So I expect the economy will start to pick up in the second half\nof next year with a gradual return to growth close to its trend of 2.7 percent in 2010 and\n2011. I should caution that many forecasters, including me, have anticipated an\n2\n\n\fimprovement in housing for some time and were proven wrong. What’s more, financial\ndisruptions continue to flare up unexpectedly. So more than the usual amount of\nuncertainty surrounds this forecast. We all must keep in mind that forecasting can be a\nhumbling exercise in the best of climates.\nAs for inflation, the decline in energy and commodity prices in recent months has\nreduced my own concern about rising inflation expectations — at least in the near term.\nThis is good news, but it does not mean the Fed should be complacent about its\nresponsibility to maintain price stability. The current monetary policy and the Fed’s\nextraordinary lending facilities created to address the crisis have injected large amounts\nof liquidity into the economy. We will need to begin withdrawing that liquidity when\nfinancial markets begin to stabilize or else risk fueling renewed inflationary pressures\ndown the road.\nAt a time of great concern about financial turmoil, we should keep in mind that instability\nin the general level of prices — whether inflation or deflation — is itself a significant\nsource of financial instability. Federal Reserve officials, myself included, have spoken of\nthe importance of keeping inflation expectations well anchored. When the public’s\ninflation expectations begin to rise, that can contribute to higher actual inflation. It is\ntherefore important for the Fed to maintain its credibility to keep inflation low and stable\nwhen large relative price movements in energy and food commodities led to large\nincreases in the consumer price index.\nIt is just as important that inflation expectations remain well anchored in the face of\nfalling energy prices. Significant declines in gasoline and fuel oil prices, for instance,\nhave recently led to declines in the consumer price index. This has prompted some\ncommentators to suggest that the U.S. is facing a threat of sustained deflation, as we did\nin the Great Depression or as Japan faced for a decade. I do not believe this is a serious\nthreat. Although the recent dramatic declines in energy prices have led to declines in the\nmonthly headline CPI, it still increased 3.7 percent over the last 12 months while core\nCPI increased 2.3 percent. So we are not close to a sustained deflation. The recent\ndeclines are simply the mirror image of the increases we saw earlier in the year. As long\nas inflation expectations remain well anchored, these declines in energy prices are\nunlikely to lead to sustained deflation any more than their previous increases were likely\nto lead to sustained inflation.\nTo help anchor expectations, the Fed must credibly commit to preventing sustained\ndeflation from becoming widely anticipated, just as it must prevent sustained inflation\nfrom becoming widely anticipated. I have long argued that monetary policy would\nbenefit from establishing a clear and explicit inflation target as a way of signaling a\ncommitment to keep inflation low and stable. Such an inflation target would be just as\nvaluable in preventing expectations of deflation from materializing.\n\n3\n\n\fFederal Reserve Actions\nTo address the financial crisis and its impact on the economy, the Fed has acted on\nmultiple fronts. Since September 2007 we have reduced the federal funds target rate by\n425 basis points in response to a steady deterioration in the economic outlook. As I have\nalready indicated, this added significant liquidity to the economy.\nWhile lowering the fed funds target seems like a fairly standard monetary policy\nresponse, the Fed also took historic actions to promote financial stability by expanding its\nrole as lender of last resort. Starting last year, the Fed expanded its existing discount\nwindow operations and created an alphabet soup of new lending facilities to help the\nfunding markets function more effectively. Some of these actions required the Fed to\ninvoke a special provision of the Federal Reserve Act — referred to as Section 13(3) —\nwhich gives the Fed the authority to lend to any individual, partnership, or corporation in\n“unusual and exigent circumstances.”\nPrior to this crisis, the Fed lent only to depository financial institutions — that is, banks,\nsavings and loans, savings banks, and credit unions — and such lending was typically\novernight. During the last eight months, we have made loans to primary securities\ndealers, investment banks, a global insurance company, and most recently to industrial\nand financial companies that issue commercial paper. These lending arrangements have\nbeen for terms ranging from 90 days to as long as 10 years in the case of the financing\nprovided in the Bear Stearns acquisition.\nPrior to this crisis, Fed lending typically amounted to less than 1 percent of total Fed\nassets. According to the latest data, lending has risen to nearly 50 percent.\nThe most dramatic decisions were made jointly by the Federal Reserve and the Treasury.\nIn particular, the decisions to provide funding to facilitate the acquisition of Bear Stearns\nby JPMorgan Chase, to lend to AIG, and to not commit funds to Lehman Brothers have\nraised fundamental questions about the role of the Fed in promoting financial stability.\nMore generally, the necessity of taking these actions suggests the need for a new\nregulatory structure to match the reality of our complex financial markets.\n\nPrinciples of Sound Central Banking\nThe current financial crisis and the actions by the Fed and Treasury to address it are\nleading to a restructuring of the financial services industry. We are already seeing major\ninvestment banks become bank holding companies, weaker financial institutions\nconsolidate into healthier ones, and various types of nonbank financial firms substantially\nrevise their business models.\nThe financial turmoil and the resulting restructuring in the marketplace have prompted\ncalls for the Fed to assume expanded responsibilities. Some envision the Fed’s becoming\nthe supervisor and regulator of a broad array of financial firms in order to ensure\n4\n\n\ffinancial stability. Some want to expand the Fed’s authority or give it a sweeping\nmandate to prevent systemic risk. Some want the Fed to lend to a wider range of\nfinancial institutions. Yet, before we seek to dramatically expand the Fed’s\nresponsibilities, I believe it is important to recognize the limits of what a central bank can\nand should do.\nIn general, we should avoid giving the Fed overly broad mandates, missions, or goals that\nconflict with the one goal that is uniquely the responsibility of a central bank: price\nstability. As I noted earlier, instability in the general level of prices — whether inflation\nor deflation — is itself a significant source of financial instability. Consequently, we\nmust make sure that in trying to cure one source of financial instability, we do not sow\nthe seeds of another.\nOver the past two decades, economists have learned to conduct monetary policy more\neffectively by following four general principles:\n•\n\nFirst, Clarity. Policymakers should set clear and explicit objectives. These\nobjectives must be realistic and feasible and not just what might be desirable.\n\n•\n\nSecond, Commitment. Policymakers must commit to conducting policy in a\nsystematic way over time, even when it seems expedient to abandon it.\n\n•\n\nThird, Transparency. Policymakers must be as transparent as possible in\ncommunicating their policies and actions to the public.\n\n•\n\nFourth, Independence. Experience has shown that monetary policy yields better\noutcomes when it operates independently of fiscal and political influence.\n\nI believe these four principles also apply broadly to other central bank roles, including\nour role in promoting financial stability. Indeed, we can think about how each of these\nprinciples applies to the challenges we face as a lender of last resort.\nClear and Explicit Objectives\nFortunately the Fed has had to act as a lender of last resort very infrequently. The\ntraditional goal of central bank lending has been to protect against systemic risk in the\nbanking system. So central banks traditionally fulfill their role as lender of last resort by\nlending to solvent banks with liquidity problems to prevent problems in one bank from\nspilling over and causing failures in otherwise sound institutions.\nHowever, financial instruments and the markets in which they are traded have become\nvery complex and interconnected. We have found that the failure of a major counterparty\n— even a nonbank — has the potential to severely disrupt many other financial\ninstitutions, their customers, and other markets. The lack of transparency in some of the\ninstruments and markets makes it more difficult for market participants to identify who is\nat risk and to what degree, increasing the systemic risk posed by such failures.\n5\n\n\fIn today’s financial system, we must devise new and clearer objectives for central bank\nlending. If the goal is to protect the financial system against systemic risk, then we must\nclearly define such risk and articulate in advance the circumstances and terms under\nwhich we will lend and to whom.\nI believe we should concentrate on financial markets that are critical to the efficient\nfunctioning of the payments system, rather than focusing on individual firms. Indeed, it\nwould be desirable to be in an environment where no firm was too big, or too\ninterconnected, to fail.\nEven so, we must be realistic and set objectives that are feasible. Central bank lending\ncannot prevent all types of financial instability. Indeed, the economy benefits from\nfinancial institutions’ and markets’ taking on and managing risk. That means inevitably\nsome firms will fail. As my friend the economist Allan Meltzer has said, “Capitalism\nwithout failure is like religion without sin. It doesn’t work.” * Our goal should not be to\ntry to prevent every failure. Instead, our goal should be to lower the probability of a\nfinancial crisis and the costs imposed from any troubled financial institution.\nCommitment to a Systematic Approach\nAccording to the second principle, policy should be systematic. This means that\npolicymakers should avoid unnecessary volatility by committing to a mostly predictable\nresponse to events — even when it seems expedient to do otherwise. Uncertainty breeds\nvolatility. I liken this to declaring the rules of the game in advance. If the rules are\nconstantly changing during the game, players don’t know what to do next, outcomes\nbecome highly uncertain, and resources will be unnecessarily wasted in the process.\nDuring the past year, the Fed has taken steps to limit the systemic risks caused by the\npotential failure of several large financial institutions. The decisions were always made\nbased on the risks to the financial markets, not the desire to preserve individual\ninstitutions. Yet, the old “rules of the game” were out of date. The ability to deal with\nthe potential failure of systemically important nonbank financial firms was limited. We\nhad to improvise. As a consequence we had no choice but to generate some uncertainty.\nWe must correct that going forward.\nTransparency\nThe third principle simply stresses that policymakers should be clear and transparent in\ncommunicating their policy and actions to the public. This is an important part of\nreducing the uncertainty and making the “rules of the game” clear.\nClarifying the Fed’s lending policy and the criteria that will be used in taking actions, as\nwell as the criteria that will be used to determine when to close any special lending\n\n*\n\nAllan Meltzer, “Asian Problems and the IMF,” Cato Journal, 17:3 (Winter 1998), pp. 267-74.\n\n6\n\n\ffacility no longer needed, will all help lower the costs of uncertainty during a financial\ncrisis.\nIndependence\nFinally, as we revisit our central bank lending policies, we must not overlook the\nimportance of central bank independence. The record shows that central bank\nindependence leads to more effective monetary policy. That principle is vital to our\nlending policy as well.\nTo protect that independence, central bank lending policies should avoid straying into the\nrealm of allocating credit across firms or sectors of the economy, which is best left to the\nmarketplace. The perception that the Federal Reserve is in the business of allocating\ncredit is sure to generate public pressures on the Fed from all sorts of interest groups. In\nmy view, if the government must intervene in allocating credit, it should be the\nresponsibility of the fiscal authority rather than the central bank. This division of labor,\nso to speak, will better ensure the Fed’s ability and credibility to maintain price stability\nand promote economic growth.\nConclusion\nTo sum up, the past year has been a challenging time for the U.S. economy and for\npolicymakers. The Fed responded to the deteriorating economic outlook and ongoing\nstresses in financial markets with monetary policy and extraordinary actions to ensure\nfinancial stability. I expect economic growth will continue to be weak over the next\nseveral quarters before improving in the latter part of 2009 and then returning to neartrend growth in 2010 and 2011.\nBecause of the financial crisis and the response by the Treasury and the Fed, the financial\nservices industry is restructuring. When some normality returns to the markets — which\neventually it surely will — some type of regulatory reform will be needed.\nSome people may think that expanding the Federal Reserve’s regulatory and supervisory\nauthority would prevent the types of financial crises we have been experiencing this year.\nYet, I believe it is important to be realistic about recognizing the limits of what a central\nbank can and should do. A modern financial system will never be immune to all financial\nstress. Setting up expectations that the Fed will surely be unable to fulfill would\nundermine our ability to achieve our primary monetary policy and financial stability\nobjectives.\nThe exact outcome of this regulatory reform is unknown at this point. However, as we\nwork on this reform, I believe we must strive to develop sound policies that obey the four\nprinciples I have discussed today — clear and feasible objectives; a commitment to\nsystematic policies; transparency; and a healthy respect for the independence of the\ncentral bank.\n\n7\n\n\f"
    },
    {
        "year": "2008",
        "date": "November 13, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20081113.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586669",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20081113.pdf",
        "item_id": "586669",
        "speaker": "Charles I. Plosser",
        "title": "Some Thoughts on the Economy and Financial Regulatory Reform : Presented to the Economics Club of Pittsburgh, Pittsburgh, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/thoughts-economy-financial-regulatory-reform-586669",
        "content": "Some Thoughts on the Economy and\nFinancial Regulatory Reform\n\nPresented to The Economics Club of Pittsburgh\nPittsburgh, PA\nNovember 13, 2008\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fNovember 13, 2008\n\n1\n\nSome Thoughts on the Economy and Financial Regulatory Reform\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nPresented to The Economics Club of Pittsburgh\nPittsburgh, PA\nNovember 13, 2008\n\nIntroduction\nToday I want to discuss two general topics that relate directly to our current financial situation.\nOne is the outlook for the economy and inflation. The other is financial regulatory reform. In\nparticular, I will focus on several issues that relate to the Federal Reserve’s roles in supervision,\nregulation, and financial stability.\nLet me begin with the economic outlook.\n\nThe Economic Outlook and Inflation\nRecent data — including the monthly data on housing, auto sales, consumer spending, and\nindustrial production — have all pointed to a significant weakening of the economy. The latest\nreport on real GDP growth indicated the economy contracted slightly in the third quarter. In\naddition, the increased stress in financial markets, leading to the seizing up of credit in\nSeptember and early October, has continued to disrupt the ability of businesses and households\nto borrow.\nWhat’s more, the stress in financial markets has now become global, weakening the prospects for\ngrowth among many of our trading partners. Since our economy has benefited substantially\nfrom strong exports over the past two years, the prospect of a global slowdown further\ncontributes to a weaker outlook for the U.S. economy going forward.\nAfter a slight contraction in real GDP in the third quarter, I anticipate a somewhat sharper decline\nin the fourth quarter. This forecast will put real GDP growth for 2008 in the neighborhood of\none-half of 1 percent (0.5 percent) (measured on a fourth-quarter-to-fourth-quarter basis).\nGrowth in the first half of 2009 is also likely to be weak, but I expect improvement in the second\nhalf of the year. Even so, overall growth for 2009 (fourth-quarter-to-fourth-quarter) is likely to\nbe below 2 percent. With relatively weak performance over the next several quarters, I expect\nthe unemployment rate to rise above 7 percent in 2009 before it begins a gradual decline in the\nlatter half of the year.\nAs the housing sector finally bottoms out and the financial crisis abates during 2009, I expect we\n\n\fNovember 13, 2008\n\n2\n\nwill see the economy start to pick up. In 2010 and 2011, I expect real GDP growth will be close\nto its trend of 2.7 percent. With a return to more solid economic growth, the unemployment rate\nwill decline over time and return to near 5 percent.\nAs you know, this recent deterioration in the economic outlook led the FOMC to reduce its\nfederal funds rate target to 1 percent on October 29. Another factor in that decision was a\nlessening of the risk that inflation expectations would become unanchored. The decline in\nenergy and commodity prices in recent months has reduced my own concern about rising\ninflation expectations — at least in the near term. This is good news, but it does not mean we\nshould be complacent or ignore our responsibility to maintain price stability. Our current policy\nis injecting large amounts of liquidity into the economy. Unless we withdraw that liquidity in a\ntimely fashion, it could fuel renewed inflationary pressures down the road.\nLet me be clear that the economy still faces significant financial stress and the outlook remains\nhighly uncertain. While the actions by central banks and governments in a number of countries\nhave helped alleviate some of the financial pressures, it will still take some time before financial\nmarkets return to some sense of normalcy.\nThe consequences of the financial turmoil of the past year will be many. We are already seeing\nthe financial industry restructure itself as major investment banks become bank holding\ncompanies, weaker financial institutions consolidate into healthier ones, and various types of\nnonbank financial firms, once thought to be powerful engines for profit and growth, find they\nmust either substantially revise their business models or throw them out entirely.\nAnother consequence of the crisis is that the regulatory structure of the future is likely to look\ndifferent from the one we have today. That raises the question of what future role the Fed will\nplay in supervision, regulation, and financial stability, which brings me to my next topic.\n\nGeneral Principles for the Fed’s Role in Supervision, Regulation, and Financial Stability\nHistory tells us that financial crises invariably lead governments to adopt regulatory reforms\nintended to prevent similar crises in the future. In general, I would argue against making major\npolicy reforms in the “heat of battle” because doing so risks adopting policies that have\nunintended consequences. Such “quick fixes” may inadvertently hamper market competition or\ninnovation and create conditions that may provide the foundation of the next crisis. Moreover,\nwithout careful analysis of the crisis, hasty reform may fail to address the problem and could\nimpose unneeded and burdensome regulation.\nThe role of the central bank in a new regulatory environment will be an important issue in the\ndeliberations. Some proposals envision the Federal Reserve becoming the supervisor and\nregulator of a broad array of financial firms in order to ensure financial stability. I have a\nnumber of concerns about such proposals, especially those that go beyond the limits of what a\ncentral bank can and should do.\nIn general, we should avoid giving the Fed overly broad mandates, missions, or goals that\n\n\fNovember 13, 2008\n\n3\n\nconflict with the one goal that is uniquely the responsibility of a central bank — price stability.\nInstability in the general level of prices — whether inflation or deflation — is itself a significant\nsource of financial instability. Consequently, we must make sure that in trying to cure one source\nof financial instability, we do not sow the seeds of another.\nBoth theory and evidence suggest that sound monetary policy should be guided by four basic\nprinciples. First, policy should have clear and explicit objectives. These objectives must be\nrealistic and feasible, not just what might be desirable. For example, I have argued on several\noccasions that the expectations about monetary policy’s ability to manage the economy often\nexceed what can actually be accomplished. So we must be careful to ask only for what can be\ndelivered.\nSecond, policy must be conducted in a systematic way toward achieving the stated objectives.\nMoreover, to avoid unnecessary volatility, policymakers must be committed to this systematic\napproach over time, even when it seems expedient to abandon it. Third, policymakers should be\nclear and transparent in communicating their policy and actions to the public. Fourth, central\nbanks should remain independent of short-term political pressures. Experience tells us that\nindependent central banks are more effective in achieving their objective of price stability.\nI believe that these four principles — clearly stated and feasible objectives; a commitment to\nconduct policy in a systematic fashion; transparency; and independence — should apply broadly\nto other central bank roles, including our role in promoting financial stability and in exercising\nprudential supervision.\nAs we think more explicitly about regulatory reform, I believe that we should focus not just on\nmore regulation but on better regulation. For example, we should think about ways to strengthen\nmarket discipline and market infrastructures to make our financial system more resilient to\nshocks. In doing so, we must ensure that regulation does not inhibit innovation. For example,\ndespite much of the turmoil and problems with subprime mortgages, the majority of homeowners\nwho financed their homes with these new instruments are meeting their obligations. Indeed,\nthese new types of mortgage products have given many families an opportunity they might never\nhave had before — to live in their own home. Thus, the subprime mortgage has been a valuable\ninnovation for many consumers. We must be careful that heavy-handed regulation does not\ndiscourage innovations that make such progress possible.\nWith these guiding principles in mind, I want to touch on three areas I believe will be crucial\nelements of regulatory reform and the future role of the Fed. These include resolution\nmechanisms for failing financial firms; the regulation of payment and settlement systems; and\nthe scope and scale of the Fed’s role as lender of last resort.\nResolution Mechanisms for Failing Financial Firms\nThe rationale for banking regulation stems, in large part, from the dangers posed by systemic\nrisk. Systemic risk generally refers to the risk that problems at one financial institution will spill\nover to a broad set of otherwise healthy institutions, thereby posing a threat to the integrity of the\nfinancial system as a whole. This can occur because of linkages among financial institutions\n\n\fNovember 13, 2008\n\n4\n\nthrough counterparty borrowing and lending arrangements or through payment and settlement\nsystems. Lack of transparency, imperfect or asymmetric information, and uncertainty about\nexposures can all give rise to such financial contagion.\nOne of the lessons from the current financial crisis is that, for policymakers, bankruptcy is not an\nattractive option for a failing institution that poses systemic risk. In fact, the underlying rationale\nof bankruptcy law is maximizing the payoffs to creditors. Although state insurance regulators do\nhave special procedures for the orderly liquidation of regulated insurance companies that fail,\ntheir focus is on paying off policyholders and claimants. Their procedures are not intended to\naddress systemic risk.\nSince systemic risk involves an externality not easily represented in normal bankruptcy\nproceedings, we have long had a specialized regimen for dealing with bank failures. The FDIC\nmay consider systemic concerns in a failing bank’s resolution and has the authority to act as a\nreceiver for a failed commercial bank and run a bridge bank for up to five years. However, there\nis no similar mechanism for the orderly liquidation of most nonbank financial firms that pose\nsystemic risk. Policymakers are thus left with one of two outcomes: (1) very costly failures; or\n(2) very costly interventions to avoid the failure. Since there is no clear commitment to, or\nmechanism for, a systematic approach to such failing financial firms, substantial uncertainty\narises, leaving market participants guessing about how policymakers will respond.\nIndeed, the financial problems at Bear Stearns, AIG, and Lehman elicited different responses.\nWhen serious funding problems led to the prospect that Bear Stearns might go bankrupt and\npotentially bring down many other financial firms and disrupt important pieces of the payment\nsystem, the Federal Reserve, in consultation with the Treasury, invoked its emergency powers as\nlender of last resort to allow for a more orderly resolution of the firm’s problems. A privatesector buyer (JPMorganChase), with Fed assistance, then purchased Bear Stearns. When AIG\nand Lehman faced severe funding problems, the Fed and the Treasury again attempted to find\nprivate-sector solutions to avoid the imminent failure of these firms. None was forthcoming.\nThe judgment was made that given the nature of AIG’s financial obligations; its disorderly\ncollapse would severely threaten financial stability. So the Federal Reserve provided an\nemergency credit line to facilitate an orderly resolution. In the case of Lehman, the Fed and\nTreasury declined to commit public funds, because the judgment was that its failure posed less\nsystemic risk, since Lehman’s problems had been known to the market for some time.\n\nIn hindsight, some have criticized these decisions. But at the time, it was a reasonable judgment\nbased on systemic risk. I also believe that the failure of Lehman was a symptom and not the\ncause of the resurgence of financial market stress we saw in late September and early October.\nThese actions did lead to uncertainty about how nonbank financial failures would be handled,\nand arguably, this uncertainty contributed to the stress in the markets. To help alleviate such\nuncertainty, we should seriously consider establishing alternative resolution mechanisms that\nwould be more predictable and systematic in their approach, as suggested by the principles I\nhave previously outlined.\nSince my first principle is to set clear and feasible policy objectives, let me at least be clear about\n\n\fNovember 13, 2008\n\n5\n\nwhat I have in mind for such resolution mechanisms. In my view, the objective is not to prevent\nthe failure of an individual firm, but to reduce the systemic risks that such a failure may create\nwhile minimizing any losses to the taxpayer.\nOne alternative resolution mechanism might follow the one used by the FDIC. That is, extend\nsome type of “bridge-bank” authority to regulators of nonbank financial firms that pose systemic\nrisk. It is not clear to me whether centralizing that type of bridge authority in one regulatory\nbody — whether it is the FDIC, the OCC, the Fed, or the SEC — would be optimal. Certainly\nthat is an issue for further study.\nWe can look to banking for other examples of systematic policy approaches. For instance, the\nprompt corrective action provisions of the FDIC Improvement Act (FDICIA) provide an example\nof a systematic approach that is required when a bank gets into trouble and is at risk of failing.\nTrigger points are specified for when bank regulators must take action to deal with the bank’s\nproblems. Because Congress embodied these prompt corrective action provisions in legislation,\nthe regulators are insulated from near-term political pressures and constrained to behave in ways\nthat are more systematic. This offers the regulators a degree of political independence and the\nmarkets more clarity.\nRegulation of the Payment System & Clearing and Settlement Systems\nAnother issue that policymakers and legislators will need to address is the Fed’s role in\nregulating the payment system and in promoting effective and robust clearing and settlement\nsystems. This financial crisis has demonstrated that innovative financial products can create new\nrisks in the payments system. Sometimes those risks are not well understood — at least not until\nsomething breaks.\nDue to the increased complexity and inter-relationships among various innovative financial\ninstruments and the markets in which they are traded, we have found that the failure of a major\ncounterparty has the potential to disrupt many other financial institutions, their customers, and\nother markets. The lack of transparency in some of these instruments and markets makes it more\ndifficult for market participants to identify who is at risk and to what degree. The consequence\nof the lack of transparency and potential asymmetric information is to increase the systemic risks\nof such failures.\nThe New York Fed, for example, recognized emerging problems in the clearing and settlement of\nover-the-counter credit default swaps even before the financial crisis began. These difficulties\nincluded a lack of standards, automation, or even basic information about the trades.\nChairman Bernanke has suggested that the Fed have a formal mandate to regulate systemically\nimportant payments and settlement systems. Determining which systems are systemically\nimportant, whether to regulate them, and by whom will require careful consideration. In doing\nso, we must avoid giving the Fed a mandate for financial or systemic stability that is too vague or\ntoo sweeping or that lacks clearly defined principles. We must set objectives that are feasible.\nOtherwise, over-promising puts at risk the credibility of the central bank.\n\n\fNovember 13, 2008\n\nIn some cases, it is feasible and desirable to promote private-sector solutions, market\nmechanisms, or infrastructures that help strengthen the resiliency of the payments system\nwithout heavy-handed regulation. One such approach is for industry participants themselves to\nset up a central counterparty, such as a formal exchange or clearinghouse. A regulator, whether\nthe Fed or another agency, might then be responsible for ensuring the appropriate functioning of\nthe central clearinghouse rather than being involved in overseeing multiple bilateral trading\narrangements. The clearinghouse would help facilitate transparency and the use of more\nstandardized products. Such an initiative is currently under consideration for the over-thecounter derivatives market.\nThe Scope and Scale of the Fed’s Role as Lender of Last Resort\nLet me now turn to my last issue. As policymakers and legislators consider regulatory reform,\nthey will need to address the scope and scale of the Fed’s role as lender of last resort.\nBy any measure, we have expanded the role of the Fed as lender of last resort to historic\nproportions to deal with the current financial crisis. Starting last year, the Fed expanded its\nexisting discount window operations and created a series of new lending facilities to help\nfunding markets function more effectively. Some of these actions required the Fed to invoke\nsection 13(3) of the Federal Reserve Act so that it could lend temporarily to nondepository\ninstitutions in “unusual and exigent circumstances.”\nThis panoply of lending facilities bears little resemblance to the classic textbook image of the\nFed’s discount window in normal times. It doesn’t even look similar to lending activities during\nother financial crises since the Great Depression.\nConsider how much has changed: Prior to this crisis, the Fed lent only to depository financial\ninstitutions — banks, savings and loans, savings banks, and credit unions — and such lending\nwas typically overnight. During the past 16 months, we have made loans to primary securities\ndealers, investment banks, a global insurer, and most recently to issuers of commercial paper,\nincluding financial and nonfinancial companies. These lending arrangements have been for\nterms as long as 84 days for the Term Auction Facility, 90 days for the primary credit “discount\nwindow,” and even as long as 10 years for the financing provided in the Bear Stearns merger.\nPrior to this financial crisis, Fed lending typically amounted to less than 1 percent of the total\nassets on the Fed’s balance sheet. By the first week in November, it had risen to about 44\npercent.\nThis expansion of the scope and scale of Fed lending may not have been so large had we had\nbetter resolution mechanisms to deal with such failing firms as Bear Stearns and AIG. And\nperhaps our lending would not have become so wide-ranging had there been better regulation or\nmore resiliency in the payment and settlement systems, including more transparency about the\nmarkets for mortgage-backed securities and credit default swaps.\nEventually we will have to face the issue of the appropriate scope and scale of the Fed’s lending\nfacilities once this financial crisis passes. We must consider how to wind down some of these\n\n6\n\n\fNovember 13, 2008\n\n7\n\nfacilities and how we should operate the discount window in “normal” times. We must also\nconsider how we should proceed the next time a crisis arises.\nDifficult questions will arise about if and when firms without access to the discount window in\nnormal times should be given ad hoc access to the Fed’s lending facilities in a future crisis, and\nunder what terms and conditions. Intervening too often or expanding too broadly the set of\ninstitutions that have access to the central bank’s credit facilities can create moral hazard, distort\nthe market mechanism for allocating credit, and thereby increase the probability and severity of a\nfuture financial crisis. So it would be useful to explore whether we can develop systematic\napproaches to making decisions about the existence of “unusual and exigent circumstances” that\nmight help contain such moral hazard.\nClarifying the Fed’s lending policy and the criteria that will be used in taking actions, as well as\nthe criteria that will be used to determine when to close any special lending facility no longer\nneeded, will all help lower the costs of uncertainty during a financial crisis.\nTo lay a foundation for those decisions, we should follow the general principles I cited earlier.\nThe central bank should clearly state objectives and set boundaries for its lending that it can\ncredibly commit to follow. We should take a systematic approach to clarify the criteria on which\nthe central bank will intervene in markets or extend its credit facilities to banks — and to\nnonbank financial firms. We should be prepared to stay the course once our policy is set and\nclearly communicate the lending policy and the actions we take in our capacity as lender of last\nresort.\nAs we revisit our central bank lending policies, we must not overlook one other important\nprinciple: central bank independence. Just as we know that independence leads to more effective\nmonetary policy, free from fiscal and political influence, I believe independence is vital to a\nmore effective lending policy.\nTo protect that independence, the central bank’s lending policies should avoid straying into the\nrealm of allocating credit across firms or sectors of the economy, which I believe is appropriately\nthe purview of the market. The perception that the Federal Reserve is in the business of\nallocating credit is sure to generate public pressures on the Fed from all sorts of interest groups.\nIn my view, if government must intervene in allocating credit, doing so should be the\nresponsibility of the fiscal authority rather than the central bank.\nBy setting objectives and pursuing a systematic approach to its lending policies that avoids credit\nallocation, the Fed can operate independently from these types of pressures, resist them when\nthey arise, and better ensure its ability and credibility to maintain price stability and sustainable\nlong-term growth.\n\nConclusion\nLet me conclude with a few final observations. Today I have highlighted some of the important\nissues that regulators and legislators will need to address as they consider the Fed’s role in\n\n\fNovember 13, 2008\n\n8\n\nfinancial stability and regulatory reform.\nThe current financial crisis and the actions by the Fed and Treasury to address it are leading to a\nrestructuring of the financial services industry. As I said before, history tells us that financial\ncrises invariably lead to regulatory reforms. Indeed, when some semblance of normality returns\nto the financial markets, I expect some type of regulatory reform will be warranted. Yet, there\nare risks in rushing into these regulatory issues without establishing in advance the guiding\nprinciples and objectives for such regulations.\nSome may think access to the Fed’s lending facilities should be permanently expanded to include\na wide range of financial institutions. I believe such expanded access to central bank credit\nwould raise significant issues of moral hazard that would need to be addressed. And I have\nurged that we must continue to avoid compromising the Fed’s independence — one of the great\nstrengths of central banks.\nSome people might think that expanding the Federal Reserve’s regulatory and supervisory\nauthority and giving it a sweeping mandate for financial stability would prevent the types of\nfinancial crises we have been experiencing this year. That is unrealistic.\nI have raised several concerns about adopting overly broad regulatory reforms that give the\nFederal Reserve a role that goes beyond the limits of what a central bank can and should do. We\nshould avoid giving the Fed new missions or goals that conflict with the one goal that is uniquely\nthe responsibility of a central bank — price stability. This is one objective that cannot be\ndelegated to an agency other than the central bank. No other institution can be charged with this\nobjective, since no institution other than the central bank is capable of delivering it.\nGoing forward our focus should be on better regulation, not necessarily more regulation. We\nneed to focus on ways to strengthen our financial markets to make market discipline more\neffective at mitigating systemic risk. We should think about which financial markets are critical\nto the efficient functioning of the payment system rather than focusing on individual firms.\nIdeally, we need to determine which aspects of the financial system are critical and then make\nsure we have the market mechanisms, regulations, and supervision to ensure those sectors are\nresilient.\n\nThe views expressed here are my own and do not necessarily represent the views of the FOMC or the\nFederal Reserve System.\n\n\f"
    },
    {
        "year": "2008",
        "date": "October 08, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20081008.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586668",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20081008.pdf",
        "item_id": "586668",
        "speaker": "Charles I. Plosser",
        "title": "The Limits of Central Banking : Presented to the Council on Foreign Relations, New York, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/limits-central-banking-586668",
        "content": "1\n\nThe Limits of Central Banking\n\nPresented to the Council on Foreign Relations\nNew York, NY\nOctober 8, 2008\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\f2\n\nThe Limits of Central Banking\nCharles I. Plosser, President and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nPresented to the Council on Foreign Relations\nNew York, NY\nOctober 8, 2008\nIntroduction\nToday I want to discuss the importance of thinking realistically about the central bank’s\ncapabilities as we look beyond the current turmoil to the future of the Federal Reserve’s\nresponsibilities for monetary policy and financial stability. The financial turmoil of the past year\nand the consequent restructuring in the marketplace have prompted calls for the Fed to assume\nexpanded responsibilities. Some envision the Fed’s becoming the supervisor and regulator of a\nbroad array of financial firms in order to ensure financial stability.\n\nYet, before we seek to dramatically expand the Fed’s responsibilities, I believe it is important to\nrecognize that there are limits to what central banking can do, and this has implications for what\ncentral banking should do.\n\nThe Fed needs to be accountable for meeting its goals. Yet, we must take care to set reasonable\nexpectations for what a central bank can achieve. We must recognize that over-promising can\nerode the credibility of a central bank’s commitment to meet any of its goals, whether for\nmonetary policy or financial stability. My comments today will touch on both of these central\nbank responsibilities.\n\nWhat Monetary Policy Can and Cannot Do\nLet me start with monetary policy. Much of the public discussion of the Federal Reserve’s\nmonetary policy seems to assume that the Fed’s job is to stabilize the economy against\nmacroeconomic shocks — such as a sharp rise in the price of oil or a sharp drop in the housing\nmarket. The impression one gets is that, if the Fed were simply quicker or smarter or given more\nregulatory powers by Congress, we could always counteract the adverse effects of these shocks\nand easily achieve monetary policy’s dual mandate to keep the economy growing with full\n\n\f3\n\nemployment and little or no inflation.\n\nHowever, I see two problems with this view. First, it fails to recognize the difference between\nwhat the Fed can do in the long run and what it might be able to do in the short run. Second, it\nassumes the Fed has the ability to stabilize the economy against the adverse effects of almost all\nmacroeconomic shocks. On both counts, this view seriously overstates the true capability of the\nFed or any central bank in modern market economies.\n\nIn truth, the only thing that sound monetary policy can affect in the long run is the rate of\ninflation. Changes in monetary policy can affect real economic activity, such as the\nunemployment rate or output growth, but only temporarily and with considerable uncertainty as\nto timing and magnitude. Consider the case where economic activity is slowing or declining. If\nwe increase the money supply to lower interest rates or to keep them low, we may temporarily\nboost economic activity because it may take a while for prices to respond to the additional\namount of money in circulation. The temporary boost occurs with a so-called “long and\nvariable” lag. Indeed, the effect of lower interest rates on economic activity may not be felt for\nnine to 18 months. Eventually, though, prices will rise, the purchasing power of money will\nerode, and the boost to economic activity will fade away. Moreover, the effect on the real\neconomy can be completely offset if inflation expectations rise in reaction to the\naccommodation. That is why we place considerable stress on our credibility and commitment to\nkeep inflation low and stable.\n\nThe task is further complicated when one realizes that all sorts of shocks are simultaneously\nbuffeting the economy. Shocks can occur to specific sectors or specific regions. Some may be\nlarge and some may be small. Some may be positive and boost economic growth, while others\nmay be detrimental to growth. If monetary policy responded to one shock in an attempt to offset\nits possible effects, it may aggravate the effects of another shock.\n\nThus, monetary policy’s ability to neutralize the impact of shocks is actually quite limited.\nSuccessfully implementing such an economic stabilization policy requires predicting the state of\nthe economy more than a year from now with a high degree of accuracy — including\n\n\f4\n\nanticipating the nature, timing, and likely impact of future shocks. The truth is that economists\nsimply do not possess the knowledge to make forecasts with such accuracy. Attempts to stabilize\nthe economy will, more likely than not, end up providing stimulus when none is needed, or vice\nversa. Indeed, aggressive attempts at stabilization can, in fact, increase volatility rather than\nreduce it.\n\nIn many cases the effects of shocks to the economy simply have to play out over time, so that\nmarkets eventually adjust to a new equilibrium. For example, monetary policy cannot keep the\nprices of gasoline and home heating oil at the low levels they were when crude oil was $30 a\nbarrel. And monetary policy cannot reverse the sharp declines in housing prices over the past\nyear. Monetary policy simply cannot eliminate the need for households or businesses to make\nreal adjustments when such shocks occur.\n\nThis doesn’t mean monetary policy should be unresponsive to changes in broad economic\nconditions. The best strategy is to set our policy instrument — the federal funds rate —\nconsistent with controlling inflation over the intermediate term. This implies that the target\nfederal funds rate will vary with the overall outlook for the economy. By keeping inflation stable\nwhen shocks occur, monetary policy can foster the conditions that enable households and\nbusinesses to make the necessary adjustments to return the economy to its sustainable growth\npath — although depending on the nature of the shock, this new growth path may be lower,\nhigher, or the same as its previous growth path. But monetary policy itself does not determine\nthis sustainable path.\n\nFor example, if an adverse productivity shock results in a substantial reduction in the outlook for\neconomic growth, then real, or inflation-adjusted, interest rates tend to fall. As long as inflation\nis at an acceptable level, the appropriate monetary policy is to reduce the federal funds rate to\nfacilitate the adjustment to lower real interest rates. Failure to do so could result in a\nmisallocation of resources, a steadily declining rate of inflation, and, perhaps, even deflation.\n\nConversely, when the outlook for future economic growth is revised upward, real market interest\nrates will tend to rise. Provided that inflation is at an acceptable level, we would want to\n\n\f5\n\nfacilitate this adjustment by raising the federal funds rate. Failure to do so would again result in\na misallocation of resources and, in this case, a steadily rising rate of inflation.\n\nIn both cases, I view changes in the Fed’s target interest rate as responding to economic\nconditions in order to keep inflation low and stable. Monetary policy is not “trading off” more\ninflation for less unemployment in order to stabilize the economy against an adverse shock, nor\nis it “trading off” more unemployment for less inflation when there is a favorable shock to the\neconomy. The empirical support for such a trade-off is tenuous at best, and the empirical support\nfor the view that central banks can favorably exploit such a potential trade-off is even weaker.\n\nAsking monetary policy to attempt to offset the effects of adverse shocks to the economy is\nunlikely to work, and it will surely exact a toll in terms of higher inflation. This is particularly\ntroublesome, since it would undercut the hard-earned credibility of the Fed’s commitment to\ncontrol inflation. This loss of credibility could lead to more variability in the public’s\nexpectations about future inflation. As we saw in the late 1970s and early 1980s, such an\nunanchoring of inflation expectations makes it more difficult and costly to reduce inflation when\nit is too high. This, in turn, would also make it harder to achieve maximum sustainable growth,\nthe other part of our dual mandate, since high and variable inflation makes adjustments in labor\nand product markets more costly.\n\nThis is not a new concern. In his presidential address to the American Economic Association\nover 40 years ago, Milton Friedman cautioned the economics profession:\n\n“…we are in danger of assigning to monetary policy a larger role than it can perform, in\ndanger of asking it to accomplish tasks that it cannot achieve, and, as a result, in danger\nof preventing it from making the contribution that it is capable of making.” 1\n\nThis caution is well worth remembering as it is still relevant today.\n\nOf course, Friedman also recognized that some shocks might require a response — in particular,\n1\n\nMilton Friedman, “The Role of Monetary Policy,” American Economic Review, 58:1 (March 1968), pp. 1-17.\n\n\f6\n\nthose that, in his words, “offer a ‘clear and present danger.’” In my view, shocks that put the\nstability of the financial system at significant risk require a response. Indeed, over the past year,\nthe Federal Reserve has aggressively eased monetary policy and employed innovative liquidity\ntools to help mitigate the effects of the financial turmoil.\n\nFinancial Stability, Regulation, and the Fed’s Role\nThe widespread effects of this financial turmoil have focused attention on the role of central\nbanks in supporting financial stability.\n\nThe Fed, as lender of last resort, has undertaken several liquidity measures intended to address\nextreme financial stress to forestall contagion and mitigate systemic risk. One role financial\nintermediaries perform is bearing and managing the liquidity risk that arises from funding longterm assets with short-term liabilities. Businesses are able to get funding for projects that may\nnot pay off until sometime in the future, and financial intermediaries are able to meet savers’\nwithdrawals of funds with retained earnings or by selling off liquid assets. In most cases, this\nmaturity transformation works fine.\n\nHowever, if depositors and other liability holders suddenly demand large withdrawals, an\nintermediary may be forced to sell long-term assets at prices below their value if they were held\nto maturity. The intermediary’s illiquidity problem could turn into a solvency problem,\neventually leading to the intermediary’s failure. Such failures have the potential to cascade\nthroughout counterparties, ultimately leading to a major breakdown of borrowing and lending in\nthe economy. In times of crisis, such as the situation we have found ourselves in this past year,\nthe Fed must act as lender of last resort to provide liquidity.\n\nSince the summer of 2007, we have set up various channels through which financial institutions\ncan borrow from the Fed against a wide range of collateral. This has provided direct liquidity to\nfinancial institutions, thereby helping to meet our responsibility for ensuring financial stability. I\nwant to stress that the Fed has sought to ensure that solvent institutions facing temporary\nliquidity problems remain solvent. The intention was not to prop up insolvent institutions.\nSimilarly, I want to emphasize that, although the Fed has played a role in the resolution of\n\n\f7\n\nsystemically important financial firms, the intention has been to protect the orderly functioning\nof the money market and thus to stem systemic risk to the broader economy — not to address the\nsolvency issues of individual institutions.\n\nOur preference is to allow market forces to handle any required restructuring in the financial\nservices industry. However, in some cases this is not possible when the risks to financial stability\nare too high.\n\nRegardless of our intentions, we need to recognize that by taking these actions, we create\nexpectations about future interventions and who will have access to central bank lending. These\nexpectations, in turn, can create moral hazard by influencing firms’ risk management incentives\nand the types of financial contracts they write, which may ultimately increase the probability and\nseverity of future financial crises.\n\nGoing forward, just as we should avoid setting unrealistic expectations for monetary policy, we\nshould also avoid encouraging unrealistic expectations about what the Fed can do to combat\nfinancial instability. As I have argued, in times of financial crisis, a central bank should act as\nthe lender of last resort by lending freely at a penalty rate against good collateral. Yet, recent\nexperience suggests we need to clarify what the Fed can and cannot be expected to do in today’s\ncomplex financial environment.\n\nThe events of the past year underscore the importance of carefully assessing the current financial\nregulatory structure. Regulatory reforms should aim to lower the chances of financial crisis in the\nfirst place, for example, by setting capital and liquidity standards that encourage firms to\nappropriately manage risk. We should consider market structures, clearing mechanisms, and\nresolution procedures that will reduce the systemic fallout from failures of financial firms.\nIndeed, it would be desirable to be in an environment where no firm was too big, or too\ninterconnected, to fail.\n\nYet regulatory reforms must recognize that modern financial systems will never be immune to\nfinancial problems. Encouraging the belief that any system of financial regulation and\n\n\f8\n\nsupervision can prevent all types of financial instability would be a mistake. Instead, our goal\nshould be to lower the probability of a financial crisis and the costs imposed from any troubled\nfinancial institution.\n\nAs we move forward with regulatory reforms, we must carefully consider the role the Fed should\nplay and our responsibilities for promoting financial stability.\n\nThe Fed has learned much over the past two decades about how to conduct monetary policy\nmore effectively. I believe the general principles for sound monetary policy are just as\napplicable to our responsibilities for promoting financial stability and fulfilling our role as lender\nof last resort.\n\nIn conducting monetary policy, we have learned that clearly stating our policy objectives; taking\na systematic approach to achieving these objectives; and committing to this systematic approach\nover time, even when it seems expedient to abandon it, can deliver better growth and inflation\noutcomes. In addition, as my colleague here on the podium, Alan Blinder, has stressed, central\nbankers must be as transparent as possible and communicate their views on monetary policy\nclearly to the public, to whom we must be accountable.2\n\nI believe that these principles should also apply to our lending polices. In particular, I believe\nthat the central bank should clearly state objectives and set boundaries for its lending that it can\ncredibly commit to follow. Clarifying the criteria on which the central bank will intervene in\nmarkets or extend its credit facilities is not only essential but critical. Intervening too often or\nexpanding too broadly the set of institutions that have regular access to the central bank’s credit\nfacilities can create moral hazard, distort the market mechanism for allocating credit, and thereby\nincrease the probability and severity of a future financial crisis. Thus, a too liberal lending\npolicy would undermine our lending policy’s intended goal of financial stability. Of course,\nannouncing the central bank’s criteria ex ante does not commit it to act as stated in every case,\nbut it does raise the costs of deviating from the criteria.\nExperience has also shown that when a central bank can conduct its monetary policy\n2\n\nAlan Blinder, Central Banking in Theory and Practice, The MIT Press, Cambridge, MA, 1998.\n\n\f9\n\nindependently of the fiscal authority and political influence, it can achieve better outcomes\nbecause it is able to take a longer-term perspective in pursuing its objectives. This principle of\ncentral bank independence is crucial.\n\nIn setting our lending policies we must avoid taking actions that stray into the realm of allocating\ncredit across sectors of the economy, which in my view is appropriately the purview of the\nmarket. But if government must intervene, it should be the responsibility of the fiscal authority.\nExpanding the types of assets on the Fed’s balance sheet from Treasury securities to a wider\narray of assets, including loans to a wider variety of institutions, as we have done over the past\nyear in pursuit of financial stability, does raise concerns in my mind, in part because it increases\nthe number of entities that may seek to influence Fed policies. The Fed needs to operate\nindependently from these pressures and resist them when they arise so that its policies benefit\nsociety at large over the longer term and not any particular constituencies in the near term.\n\nAnother consideration in setting the Fed’s financial stability and regulatory responsibilities is\nhow they interact with our monetary policy goals. Expanding the Fed’s regulatory\nresponsibilities too broadly increases the chances that there will be short-run conflicts between\nour monetary policy goals and our supervisory and regulatory goals. It is particularly important\nthat any such expansion not undermine the credibility of our commitment to price stability. For\nexample, it would be a mistake for the central bank to pursue an inflationary monetary policy in\norder to temporarily alleviate funding pressure on financial institutions. While financial\ninstitutions might be better off in the short run, higher inflation would hurt them as well as the\nrest of the economy in the long run.\n\nAs we consider the Fed’s financial stability and regulatory responsibilities, we must also be\ncareful not to compromise the Fed’s independence. Nor should we undertake tasks that would\nundermine our ability to meet our dual-mandate objectives of ensuring price stability and\nfostering sustainable economic growth.\n\n\f10\n\nConclusion\nTo sum up, the past year has been a challenging time for the U.S. economy and for policymakers.\nThe Fed responded to the deteriorating economic outlook and continued stresses in financial\nmarkets with its monetary policy and liquidity facilities. Restructuring is occurring in the\nfinancial services industry, and it is clear that when some normality returns to the markets —\nwhich eventually it surely will — some type of regulatory reform will be needed.\n\nSome people may think expanding the Federal Reserve’s regulatory and supervisory authority\nwould prevent the types of financial crises we have been experiencing this year. Yet, I have tried\nto raise some cautionary flags about going beyond the limits of what a central bank can and\nshould do. A modern financial system cannot be immune to all financial stress. Setting up\nexpectations that the Fed will surely be unable to fulfill would undermine our ability to achieve\nour primary monetary policy and financial stability objectives. Regulatory reforms should aim to\nreduce the probability and economic severity of future periods of instability but should not be\nexpected to eliminate them entirely.\n\nAs legislators consider regulatory reforms, they should avoid giving the Fed new missions or\ngoals that conflict with the one goal that is uniquely the responsibility of a central bank — price\nstability. No other institution is charged with this objective, and no other institution can deliver it.\n\n\f"
    },
    {
        "year": "2008",
        "date": "July 22, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080722.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586667",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080722.pdf",
        "item_id": "586667",
        "speaker": "Charles I. Plosser",
        "title": "Perspectives on the Economy, Inflation, and Monetary Policy : Remarks for the Philadelphia Business Journal Book of Lists Power Breakfast, King of Prussia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/perspectives-economy-inflation-monetary-policy-586667",
        "content": "Perspectives on the Economy, Inflation,\nand Monetary Policy\nRemarks for the\nPhiladelphia Business Journal Book of Lists Power Breakfast\nJuly 22, 2008\nKing of Prussia, Pa.\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\f1\nPERSPECTIVES ON THE ECONOMY, INFLATION,\nAND MONETARY POLICY\nPhiladelphia Business Journal Book of Lists Power Breakfast\nJuly 22, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\n\nGood morning. It is a pleasure to be here today to help recognize those of you in the field\nof finance whose organizations are featured in the Philadelphia Business Journal’s 2008\nBook of Lists. You are here this morning because of your leadership — and the\nleadership exhibited by your organizations — during what has been a tumultuous time in\nthe financial markets.\n\nOne of my most important duties as president of a regional Reserve Bank is to take\ninformation about this District’s economy to the monetary policymaking meetings of the\nFederal Reserve’s Federal Open Market Committee (or FOMC). My staff at the\nPhiladelphia Reserve Bank and I gather such information through a variety of means,\nincluding our Business Outlook Survey of manufacturing firms, consultations with\nexecutives in a variety of other sectors, and meetings with our board of directors and\nadvisory councils. A number of the financial organizations represented here today\nperiodically provide insights to help us better understand economic and financial\ndevelopments in our region. I would like to take this opportunity to thank you for your\nhelp.\n\nToday, I want to share my thoughts about the economy and the financial markets. In\ndoing so, I will comment briefly on how our economy got here and how I think it is likely\nto evolve over the next 18 months or so. I also want to devote part of my time to\ndiscussing my views about inflation and inflationary expectations. In particular, I want to\n\n\f2\nexplain why it is so important that inflation expectations remain firmly anchored, and\nwhy I believe that is key to keeping inflation itself under control.\n\nWhile we are on the subject of inflation, I also want to spend a moment on the distinction\nbetween headline inflation and core inflation, which excludes food and energy prices. As\nyou know, headline inflation has been generating, well, headlines, with record prices for\ncrude oil and many food commodities. Yet, core inflation — the measure policymakers\nhave monitored closely for many years — has not risen as much. I will discuss how I\nthink we should interpret this behavior and how it affects monetary policy.\n\nLet me begin with some observations about the economy and the outlook before\nreturning to the topic of inflation and inflation expectations.\n\nThe Evolution of the Economic Outlook and Monetary Policy\n\nLast month at its June meeting, the FOMC voted to keep the federal funds rate at 2.00\npercent, after a series of seven reductions from 5.25 percent beginning in September\n2007. This easing of monetary policy came in response to deterioration in the outlook for\nthe economy. All of us know in hindsight the main reasons for the change in outlook for\neconomic growth: the sustained declines in the housing sector, the drag of higher energy\nprices on the broader economy, and the precipitous decline in the subprime mortgage\nmarket, which led to further disruptions in financial markets and ensuing spillover effects\non real economic activity.\n\nThe financial turmoil was triggered by rising defaults on a broad class of subprime\nmortgages that exceeded what investors or rating agencies had anticipated. This led\ninvestors to question the value of a broad class of derivatives and securitized assets that\nwere backed by these mortgages. Investors were also increasingly unsure how much\nexposure various institutions had to these questionable assets. Market participants\nbecame very risk-averse and uncertain about how to value a broad array of financial\ninstruments and institutions. Moreover, the markets lost confidence in the rating\n\n\f3\nagencies’ ability to appropriately classify the risk of various instruments. This only\ncompounded the problems and prompted disruptions in the markets of a wide range of\nfinancial claims. We saw a rapid and substantial widening of risk spreads, and, in certain\nfinancial markets, trading became extremely thin or shut down completely. In particular,\nfinancial institutions found it more difficult and expensive to access the short-term\nfunding necessary to manage their businesses.\n\nThe disruptions in financial markets led the Federal Reserve to take actions, some of\nwhich were unprecedented, to help ensure financial stability and limit systemic risk.\nThese actions included lowering the discount rate and narrowing its spread to the\nFOMC’s federal funds rate target; extending the term of discount window loans to as\nlong as 90 days; and creating three new lending facilities that were intended to allow\nshort-term funding markets to function more effectively: the Term Auction Facility\n(TAF), the Term Securities Lending Facility (TSLF), and the Primary Dealer Credit\nFacility (PDCF). The PDCF, in fact, opened the Fed’s discount window to nonbank\nfinancial firms for the first time since the 1930s. In addition, the Fed took special steps to\nensure that the collapse of investment firm Bear Stearns would not cause serious harm to\nother financial institutions or their customers.\n\nAs the financial market disruptions broadened, their potential spillover effects to the real\neconomy were incorporated into economic forecasts, including those made by FOMC\nparticipants. The FOMC responded to the deterioration in the economic outlook by\nlowering its targeted federal funds rate appreciably. The substantial easing of monetary\npolicy — a reduction in the federal funds rate target by 325 basis points since last\nSeptember — has appropriately ensured that monetary policy is consistent with market\nforces that will bring economic growth back toward its long-term trend over the next\nyear.\n\nCertainly sluggish economic growth is painful for both consumers and businesses, and\nsupporting sustainable economic growth is an important part of the Federal Reserve’s\ndual mandate. But it is only one part. Congress has also made the Federal Reserve —\n\n\f4\nand only the Federal Reserve — responsible for ensuring price stability. Inflation, like\nslow growth, is also painful for consumers, those on fixed incomes, and businesses. Our\ndual mandate does not say we should ignore one of those mandates or shift attention from\none objective to the other when it seems convenient to do so. I believe that would result\nin very poor economic outcomes and, most likely, greater volatility for the economy. We\nmust be attentive to both growth and inflation in a consistent and systematic way, and as\nwe are all aware, inflation has been rising. To some extent this reflects sharp increases in\nthe prices of globally traded commodities. Energy prices certainly have kept headline\nmeasures of inflation quite high. In June, the consumer price index (CPI) was nearly 5\npercent higher than its level a year ago. Core CPI inflation was 2.4 percent, above the\nlevel consistent with price stability. The outlook for inflation has been deteriorating.\nFOMC participants’ forecast for core inflation in 2008 has risen by nearly 50 basis points\nover the past year, and their forecast for headline inflation is up about 75 basis points\nsince April.\n\nThe consequence of our easing of monetary policy is that the inflation-adjusted — or real\n— interest rate on federal funds is now negative — between minus 1 percent and minus 2\npercent. The last time we saw such a negative real fed funds rate was in 2003-2004. But\nthe environment then was much different than it is now. Back then, the Fed was\nconcerned about the threat of deflation. Today, as we all know, this is not the case.\nMany of us are concerned about rising inflation rates.\n\nKeeping policy too accommodative for too long worsens our inflation problem. Inflation\nis already too high and inconsistent with our goal of — and responsibility to ensure —\nprice stability. We will need to reverse course — the exact timing depends on how the\neconomy evolves, but I anticipate the reversal will need to be started sooner rather than\nlater. And I believe it will likely need to begin before either the labor market or the\nfinancial markets have completely turned around.\n\n\f5\nEconomic Outlook\n\nMy own outlook for the rest of this year is for continued sluggish growth and weakness in\nlabor markets. My 2008 forecast is for GDP growth of around 1.7 percent, which is near\nthe upper end of the range of FOMC participants’ projections. This is a somewhat better\npicture than just a few months ago. I will remind you that many forecasters in the early\nspring anticipated that the weak first-quarter growth rate of real GDP would be revised\ndown and be a precursor to negative growth in the second quarter. Instead, not only was\nfirst-quarter growth revised up to just over 1 percent, but many forecasters now estimate\nthat second-quarter growth will be between 2 and 3 percent. That is quite a swing in the\noutlook. While this can only be interpreted as good news, I still expect sluggish\neconomic growth in the second half of this year and a further increase in the\nunemployment rate. The recent failure of IndyMac and the problems of Fannie Mae and\nFreddie Mac are the most recent events that have shaken confidence in our financial\ninstitutions and markets. This has raised the uncertainty surrounding forecasts for the\neconomy, including my own. As I have said before, and as these recent events\ndemonstrate, the road to recovery is likely to be a bumpy one.\n\nNevertheless, I continue to be generally more optimistic about 2009. As the housing\nmarket gradually completes its necessary adjustments and investors and the public regain\nconfidence in financial markets, economic growth should return to its long-run trend of\nabout 2¾ percent next year and the unemployment rate will gradually decline to about 5¼\npercent by the end of 2009.\n\nMy outlook is that headline personal consumption expenditure (PCE) inflation will\nremain near 4 percent in 2008, reflecting in part the increase in energy prices. I expect\ncore PCE inflation to be around 2½ percent this year.\n\nIn 2009, as energy and other commodity prices level off, I expect both measures of\ninflation to be lower — in the 2 to 2¼ percent range by the end of next year — provided\n\n\f6\nwe set monetary policy appropriately to restrain inflation and keep inflation expectations\nwell-anchored.\n\nInflation and Inflation Expectations\n\nAchieving inflation below 2 percent over the next couple of years depends critically on\nthe public’s inflation expectations remaining well-anchored. That is, households,\nworkers, businesses, investors, financial firms, all must have confidence that the Federal\nReserve will not let inflation get out of control, despite the recent persistent upward\npressure on headline inflation from energy and other commodity prices.\n\nWhy is this so important? Let me highlight the reason by drawing on the experience of\nthe latter half of the 1970s — a period when inflation expectations did, in fact, become\nunanchored. It is a bit of history we do not wish to repeat. During that time, the public\nsaw inflation rising relentlessly and concluded that the Federal Reserve was unable or\nunwilling to take the necessary steps to bring it under control.\n\nFearing that inflation would continue to rise, many suppliers to businesses began putting\nautomatic escalator clauses tied to various measures of inflation into their long-term\ncontracts. Workers, also fearing higher inflation, began demanding higher wages, and\nlabor contracts increasingly contained automatic cost-of-living adjustments, or COLAs.\nFirms agreed to pay higher wages because they anticipated being able to pass along those\nhigher labor costs by raising the prices of their own products. This led to what some\neconomists call a wage-price spiral.\n\nI want to make clear that the rise in inflation expectations in the 1970s was not caused by\na wage-price spiral. That story has things backwards. The wage-price spiral was a\nconsequence of the inflation and the unanchoring of expectations of inflation, not the\nother way around. And the unanchoring of inflation expectations was caused by the\npublic’s loss of confidence in the Federal Reserve’s resolve to bring inflation back down.\nThe credibility of the Fed’s promise to deliver price stability was lost.\n\n\f7\n\nIn recent months I have heard some analysts suggest that the current economic situation\nis not like the 1970s because unions are less prevalent and there is no evidence as yet of a\nwage-price spiral. Thus, a weak economy, with rising unemployment and declining\npayroll employment, will presumably prevent workers from demanding higher wages.\nBut, again, that story has things backwards. It is not demands for higher wages that kick\noff the spiral, but the loss of confidence that the central bank will keep inflation\ncontrolled, which, in turn, leads to a rise in inflation expectations. The wage-price spiral\nis not the cause of the inflation, but the result.\n\nThis means that if monetary policymakers wait until they see the evidence of a wageprice spiral, they will be too late — the public will have lost confidence in the Fed’s\nability to keep inflation under control, and this will make the job of bringing inflation\ndown much more costly and difficult. Moreover, we could end up with a period of both\nlow economic growth and high inflation.\n\nI want to emphasize that what we have been seeing in the economy this past year, and in\nmy own outlook going forward, is very different from the 1970s, because I see the Fed as\ncommitted to keeping inflation expectations well-anchored. I agree with a statement Fed\nChairman Bernanke made in June that the Fed will strongly resist an erosion of longerterm inflation expectations, because an “unanchoring” of those expectations would be\ndestabilizing for economic growth as well as inflation.\n\nCore Versus Headline Inflation\n\nIn discussing how to make monetary policy decisions, many economists as well as\nmonetary policymakers have tended to focus on the behavior of core inflation rather than\nheadline inflation for several reasons. It is not because economists don’t eat or drive.\nMonetary policy does aim to control headline inflation over the intermediate to long run.\nThe question is, what is the best signal of that long-run underlying inflation rate — what\n\n\f8\nguide should policymakers use as they set policy today, knowing that it won’t have an\neffect on the economy until sometime in the future?\n\nSome economists focus on core inflation because a change in the relative price of a key\ncommodity, such as the rise in the price of oil, can affect near-term headline inflation but\nnot necessarily the longer-term trend of inflation. Historically, the prices of food or\nenergy have been quite volatile and at times have temporarily raised or lowered headline\nmeasures of inflation, only to settle down to more normal levels over time. Therefore, to\nhave monetary policy react to what may very well be a short-term deviation has usually\nbeen considered a mistake.\n\nOne drawback to this argument is that it is not clear why one should define “core” by\nexcluding just food and energy. While it is true that energy prices are particularly\nvolatile, the prices of other components (such as apparel) have been more volatile than\nfood prices. Thus, the argument for focusing on a measure that excludes the food and\nenergy components is less compelling. Moreover, over the last 10 years, headline and\ncore inflation have diverged by 40 to 50 basis points, and thus, the trend in core inflation\nhas not been a reliable indicator of the trend in headline inflation.\n\nAnother reason to focus on core inflation would be if core inflation did a better job of\nforecasting future headline inflation than headline inflation itself. Since policymakers\nmust be forward-looking in making policy decisions, such a forecasting ability would\nmean that we should monitor core rather than headline inflation.\n\nAlthough some empirical work on inflation forecasting has supported this view for\ncertain measures of inflation, recent research by our Philadelphia Fed staff suggests that\nmeasures of core inflation do not consistently outperform headline inflation in forecasting\nfuture headline inflation. 1 That research also finds that more accurate forecasts are\n\n1\n\nT.M. Crone, N.N.K. Khettry, L.J. Mester, and J.A. Novak, “Core Measures of Inflation as Predictors of\nTotal Inflation,” Federal Reserve Bank of Philadelphia Working Paper 08-9, May 2008.\n\n\f9\nobtained by combining the CPI and PCE measures of inflation and that monitoring an\narray of inflation measures has merit.\n\nStill another argument for focusing on core inflation comes from economic theory. Some\neconomic models suggest that to achieve the best outcomes, monetary policy should try\nto stabilize the prices of goods and services that tend to be less flexible than those of\nenergy and commodities, which are traded in global markets and whose prices are\nadjusted frequently. Inflation in these less flexible prices — what economists call sticky\nprices — represents a more persistent part of underlying inflation. But the standard\nmeasure of core inflation contains components that would not necessarily correspond to\nthe goods and services in this sticky-price sector. And to the extent that changes in oil or\nother commodity prices seep into the prices of goods in this sector, the models suggest\npolicymakers would want to react.\n\nOne way such seepage could occur is via inflation expectations. When increases in\nenergy or food prices are persistent over a number of years, such continuous increases in\nheadline inflation get the public’s attention, even when measures of core inflation are\nbetter behaved. In such a situation, the public could very well start to wonder about what\nsuch ongoing increases in headline inflation mean for the longer-term trend of inflation\n— and whether the central bank will do anything to stop inflation from rising. If the\npublic loses confidence that the central bank will keep inflation low in the long run, then\ninflation expectations will begin to rise. Once that happens, the unanchoring of inflation\nexpectations will make it more difficult for the central bank to keep inflation low and\nstable or to bring inflation back down once it has risen.\n\nAlthough monetary policy has a responsibility to respond to the weakening of the\neconomy, this response must be consistent with the objective of restraining inflation.\nPolicymakers must be careful in responding to relative price changes that tend to reduce\neconomic activity while raising headline inflation. Monetary policy cannot control\nchanges in the relative price of a key commodity, like oil or food. But it can help ensure\nthat a relative price increase doesn’t turn into a rise in overall inflation Keep in mind\n\n\f10\nthat all sustained inflations begin with a change in relative prices. If policy becomes\noverly expansionary as it tries to address an economic slowdown, the relative price shock\nwill result in higher inflation. That was the mistake we made in the 1970s.\n\nSince energy price increases have been so persistent in recent years, I do believe more\nattention should now be paid to measures of headline inflation in setting monetary policy.\nI don’t believe we can be sanguine that the behavior of core inflation will keep the\npublic’s inflation expectations well-anchored in the face of persistently high headline\ninflation. To keep inflation expectations anchored means that monetary policymakers\nwill have to back up their words with action.\n\nConclusion\n\nIn sum, this year and next will be quite challenging. The economy will grow this year\nbut at a slow pace, and the unemployment rate is likely to get worse before it gets better.\nAt the same time, inflation will be uncomfortably high for a while.\n\nI am more optimistic about the outlook for 2009 and I expect we will see economic\ngrowth return to near its longer-term trend. But to prevent recent inflation from\ncontinuing to plague the economy and to avoid a rise in inflation expectations, I believe\nthe current very accommodative stance of monetary policy will need to be reversed, and\ndepending on how economic conditions evolve, I anticipate that this reversal will likely\nneed to begin sooner rather than later.\n\nAs policymakers, we must remember that the path of inflation over some intermediate\nterm is not independent of our policy decisions. While monetary policy cannot control\nrelative price movements, sustained inflation is not something that is imposed on us. As\npolicymakers we have a choice. If we remain overly accommodative in the face of these\nlarge relative price shocks to energy and other commodities, we will ensure that they will\ntranslate into more broad-based inflation that — once ingrained in expectations — will be\n\n\f11\nvery difficult to undo. I believe we must and will take the appropriate steps to ensure that\ndoes not happen.\n\n\f"
    },
    {
        "year": "2008",
        "date": "June 05, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080605.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586666",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080605.pdf",
        "item_id": "586666",
        "speaker": "Charles I. Plosser",
        "title": "Importance of Financial Econometrics for Financial Innovation and Financial Stability : Inaugural Conference of the Society for Financial Econometrics, New York University Stern School of Business, New York, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/importance-financial-econometrics-financial-innovation-financial-stability-586666",
        "content": "Importance of Financial Econometrics for Financial Innovation and Financial\nStability\nPresented by Charles I. Plosser, President and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nFor the Inaugural Conference of the Society for Financial Econometrics\nNew York University Stern School of Business\nNew York, NY\nJune 5, 2008\nIntroduction\nI am pleased and flattered to have been invited to speak to you today at your inaugural\nconference. Academic work, both theoretical and empirical, in financial econometrics has\nhad a tremendous impact on the form and structure of modern global financial markets. It has\npromoted both innovation and growth in an industry that is critical to the efficient allocation\nof capital and risk. Yet recent events have raised a number of questions about the stability\nand robustness of these complex markets and the role played by financial innovation. A more\nthorough understanding of such issues is important not only for researchers and market\nparticipants but for policymakers as well. In my remarks I would like to offer my perspective\non some of these issues and raise some questions whose answers might provide some useful\ninsight for policymakers and others in thinking about financial stability.\nThe functioning of financial markets has been a major focus of attention since last summer.\nThe turmoil we have witnessed was triggered by unexpectedly large losses on subprime\nmortgages issued in the U.S. over the last couple of years. Many, if not most, of these\nmortgages had been bundled into asset-backed securities and sold to investors in tranches,\npresumably reflecting different risk characteristics. When these securities began to sustain\nlosses in excess of those expected given the credit ratings they had been assigned, investors\nbegan to question the reliability of the ratings. While in many cases these complex assetbacked securities had been sold to a wide array of investors, their inherent complexity\nresulted in market participants. having a difficult time valuing them. This happened in part\nbecause the underlying default rates became highly uncertain, but also because it was\ndifficult to determine which institutions had exposure to these assets and to what degree.\nIndeed, the holdings have turned out to be more concentrated than many of us expected.\nNonetheless, investors pulled back and banks and other financial institutions found it difficult\nto sell these securities or use them as collateral to obtain funds in the short-term money\nmarkets. In general, we saw a rapid and substantial widening of risk spreads, and, in certain\nfinancial markets, trading either became extremely thin or completely shut down.\n\n\fThese events and the Federal Reserve's efforts to mitigate the financial disruptions that\nensued raise a long list of questions for policymakers and students of the financial markets.\nThe questions and proposed answers will no doubt be the subject of numerous studies by\nacademics and other interested observers. My hope is that some of you may find such\nquestions intriguing and your research will contribute to our understanding of them in an\neffort to improve policy.\nInnovation in Financial Markets\nBefore I discuss some issues that raise challenging questions for financial economists, I would\nlike to offer my perspective on the role of innovation in financial theory and practice.\nObservers have suggested that excessive innovation and new products in finance have been\nimportant contributors to the financial disruptions we have witnessed, implying that there is\na danger in too much innovation. I have a somewhat different perspective.\nDevelopments in finance theory and financial econometrics have played a critical role in\nspurring innovation and growth. Innovation in financial markets has led to substantial\ndeepening of global capital markets. For example, technical advances have made it possible\nto convert many assets that were relatively illiquid or non-tradable into newly created\ntradable securities. Theoretical and econometric techniques have enhanced the ability to\ndevelop and estimate sophisticated relative pricing models for a wide array of structured\nassets. In addition, financial innovation has generated greater efficiency in the allocation of\nrisks by breaking the links between origination and ownership and by creating securities that\nmore finely allocate risks to different investor classes.\nI believe the boom in financial market innovation and growth has undoubtedly generated\nefficiencies in the allocation of capital, lowered the cost of capital, and contributed to\neconomic growth worldwide. Nevertheless, not every innovation is successful. In markets for\nconsumer goods and services, or industrial goods, some new products fail. They fail to\nperform as anticipated or have adverse unforeseen consequences. In other words, they fail to\nmeet the market test. Some products just disappear, never to see the light of day again.\nOther products are refined or improved to meet the demands of the marketplace and thus\nreturn to the market in some modified form. Product failures, of course, can be costly to\ninvestors and customers alike. Yet winning and losing are important elements of a dynamic\nmarket-driven economy and efforts to stifle or limit the winning or losing will generally yield\nsub-optimal outcomes.\nI see innovation in the financial markets in a similar light. Financial engineering has enabled\nfirms to construct a wide variety of new “products” and instruments. However, just because a\nsecurity can be created does not guarantee that it can or will survive in the marketplace. I\n\n\fsuspect that many of the newly created products — for example, structured investment\nvehicles, or SIVs — may not return, or if they do, they will have a different form or contract\nstructure. The message is that financial innovation as a whole is beneficial to society and has\nimproved the functioning of our capital markets. That does not mean that every new\ninnovation will succeed, but that is the nature of progress and we should take care that\nregulation does not unnecessarily inhibit such innovation.\nHowever, the financial market spillovers from events in the subprime mortgage market do\nraise questions about potential weaknesses in our financial system. While I don. t know the\nanswers to many of the questions raised by these recent developments, let me highlight three\nquestions that are of interest to me and other policymakers and that many of you can help\naddress in your research.\n1. In assessing risk in financial models, how effective are current modeling methodologies\nin incorporating model error or model uncertainty? Specifically, have these models\nappropriately captured the implications for underlying statistical relationships of the\nimpacts of aggregate shocks?\n2. Do we have adequate tools and methodologies to stress test these models? This is\nparticularly challenging in the area of consumer credit portfolios and their\ndependence on expected loss distributions. [This is an area in which the Philadelphia\nFed's staff has a particular interest.]\n3. How should we evaluate the trade-off, if any, between undertaking policy\ninterventions aimed at combating short-run financial instability and the potential\nfinancial market distortions and moral hazard that could result from those\ninterventions?\nRobustness, Stress Testing, and Model Uncertainty\nIn discussing my first question, let me begin with some general observations about assessing\nrisk in financial models. As a bank regulator, the Federal Reserve gets a bird's-eye view of\nhow large financial institutions measure and manage their risk. For example, the Federal\nReserve Bank of Philadelphia houses a group of experts who examine banks. risk models for\nconsumer credit portfolios — credit card loans, mortgages, auto loans, etc. This allows us to\nsee more clearly some of the strengths and weaknesses of the modeling approaches used at\nlarge, sophisticated banking organizations.\nThe complex risk models used by financial institutions to analyze portfolio risk provide the\nbasis for the pricing of derivative securities based on the returns from these assets. Most\ninvestors in the asset-backed securities markets probably know fairly little about the\nunderlying risk models or the strengths and weaknesses of those models. Of course, this\n\n\fsituation is not unique to newer financial instruments. Modern finance theory has developed\nvarious models of markets in which investors have different degrees of information and\ndifferent degrees of sophistication. So, perhaps there is little difference in some of these\nnewer markets.\nIt certainly could be the case, however, that where models are relatively new and complex,\ninvestor confidence in these underlying models may undergo substantial shifts. These shifts in\nconfidence could amplify the volatility generated by shocks to investors. views about the\nlikely realizations of stochastic state variables, such as interest rates or macroeconomic\nconditions. That is, when data reveal substantial departures from prior forecasts, it may be\ndifficult to untangle whether this outcome is a result of shifts in state variables or a result of\nmodeling errors, particularly when the underlying modeling apparatus is opaque.\nThe broad market reaction to the Enron bankruptcy in 2001 provides a parallel to this idea.\nWhy did the fall of Enron cause such disruption in the financial markets? The disruption was\nnot primarily a result of a change in market views about economic conditions, but rather it\nreflected a broad loss of confidence in the reliability of accounting statements. In the case of\nthe recent turmoil in financial markets, to what extent was this turmoil exacerbated by\ninvestors. loss of confidence in the ratings given by rating agencies to various tranches of\nasset-backed securities and derivative products? Clearly, investors. perception of the riskiness\nof a variety of securities changed in a short period of time. But it's not clear that current\nmodeling methodologies that incorporate such things as model error or model uncertainty\ncould have captured this sudden change in investors. confidence in modeling the risk\nassociated with these securities. Perhaps more attention must be focused on the potential for\ngreater volatility and even breakdowns in the underlying structures on which the pricing\nrelationships depend and exploring the types of shocks that might generate such outcomes.\nThe degree to which confidence in modeling approaches may be shaken depends in part on\nthe models. degree of transparency as well as the quality of the models that rating agencies\nand other financial institutions use to measure risk. While there have been enormous\nadvances in this type of modeling over the last two decades, there are still notable\nweaknesses. The Philadelphia Fed has focused on modeling consumer credit, so I. ll focus on\nmodeling in that sector — particularly mortgage risk modeling — in discussing my second\nquestion: How do you determine an appropriate method for stress testing the model\nparameters to take into account the uncertainty in parameter estimates?\nModeling Consumer Credit\n\n\fConsumer lenders use a host of sophisticated credit scoring techniques to assess borrower\nrisk. These models have proven extremely valuable in practice and have a significant track\nrecord. This modeling apparatus is geared primarily to forecasting expected losses. However,\nthe modeling of portfolio loss distributions in consumer credit is still relatively new. Models of\nportfolio loss distributions have applied concepts taken from developments in financial theory\nand practice, which emphasize the importance of modeling structures of correlations for\ndetermining portfolio risk. The models are primarily used for determining economic capital\nand measuring risk-adjusted returns. Increasingly, bank regulation is using this type of\nmodeling by incorporating these tools into the new international regulatory capital\nrequirements for banking firms, known as Basel II. Our staff at the Philadelphia Fed is\nresponsible for much of the Fed System's work on reviewing banks. Basel II models for\nconsumer credit.\nNevertheless, there are some difficult challenges in modeling higher moments of the risk\ndistribution of consumer credit portfolios. One of these challenges is the relatively short data\nhistories used by modelers. For example, many financial institutions built mortgage risk\nmodels based on proprietary data that did not span a very long time period. In many cases,\nthe models did not include data from the last housing recession of the early 1990s. While\nvarious longer data sources for mortgages exist, the internal proprietary data at banks are\nricher, and many firms believed that data from earlier periods would not be able to\nincorporate the very dramatic changes in the mortgage market over the last decade. One\nexample of this type of change is subprime lending, which was not a substantial factor in the\nlast housing recession in the early 1990s.\nThe relatively short history encompassing a period of strong housing markets generated\npotential weaknesses in the ability of mortgage models to incorporate the effects of a\nstressed housing market. While this problem was understood by experts working in the field,\nand there were attempts to measure the impact of stress on portfolio performance, this lack\nof a longer data series still posed a very difficult empirical problem. Obviously, in hindsight,\nit's clear that the market underestimated both the potential for a broad downturn in the\nhousing market and the impact this stress would have on losses in the mortgage market.\nWhile forecasting errors would likely have been lower if modelers had access to high-quality\ndata covering multiple housing cycles, these models have other potential sources of\nweakness. For example, portfolio credit risk models used in the market are reduced-form\nequations that look at the historical relationship between risk factors and outcomes. For\nreasons that have long been discussed by econometricians, this kind of reduced-form model\nmay perform poorly when there are significant structural or behavioral changes in the\neconomy.\n\n\fThere is some reason to believe that this type of structural shift did occur in mortgage\nmarkets. There is considerable evidence that rapid house price growth led to a substantial\nincrease in the investment or speculative motive for those “optimistic” home buyers who\nbelieved that prices would continue to rise. Such borrowers chose larger homes and higher\nleverage and were more likely to default when housing prices fell relative to past episodes of\nhouse price decline.\nThis phenomenon certainly existed in the past during periods of rapid house price\nappreciation, and it is possible that this phenomenon would be observed in models with\nlonger data histories. However, the recent boom in housing also occurred during a period of\nunprecedented expansion in the supply of consumer credit. Much of this expansion was\nfueled by the development of information technology. Lenders were able to store and analyze\nvast amounts of data on individual consumers and to estimate models of an individual's\ncreditworthiness using these data. To add to this overall trend in credit expansion, recent\nyears saw an unusually sharp decline in mortgage underwriting standards that further\nexpanded credit. While there are many suggestions as to the cause of these lower lending\nstandards, I think we do not yet have a clear understanding of why this occurred. In any\nevent, the broadening of consumer credit availability, the lowering of lending standards, and\npotential adverse selection problems during this housing market boom all contributed to the\nsituation we found ourselves in this past year.\nIn principle, analysts can attempt to incorporate model uncertainty into their risk assessment.\nHowever, this has been a difficult area and one that has probably not received sufficient\nattention. For example, when rating mortgage CDOs (collateralized debt obligations), the\nrating agencies would run their models through a stress scenario to determine an appropriate\nrating. However, the losses that occur in those models are quite sensitive to the estimated\ncorrelations in the model. In particular, structural or macroeconomic shocks can result in very\npoor forecasts from such reduced-form models. So this leads to the second question I posed at\nthe beginning: How do you determine an appropriate method to “stress” the model\nparameters to take into account the uncertainty in parameter estimates from such reducedform models?\nI have suggested that shifts in the degree of confidence in new and complex valuation models\nmight be a source of instability in financial markets. Therefore, improving these modeling\nmethodologies and increasing transparency, as well as obtaining better measures of model\nuncertainty, will be factors in improving the functioning of certain financial markets. The\nFederal Reserve and other banking regulators have been devoting more resources to looking\nat this modeling apparatus for the purpose of assessing bank risk management techniques.\nIncreasingly, we are also looking at these issues from the financial stability perspective. I\n\n\fbelieve that many of you could make great contributions in this arena, and we at the\nPhiladelphia Fed are certainly interested in maintaining a dialogue with researchers in these\nareas.\nWhile the sources and characteristics of financial instability have changed along with changes\nin our financial system, shocks to the financial system are not a new phenomenon. When they\ndo occur, there are often calls for the central bank to smooth out the volatility in the\nmarketplace and, in some cases, to prevent the failure of a major financial institution.\nIt is clear that the smooth functioning of financial markets is a central element of a modern\neconomy and is important for the achievement of central banks. objectives. However, it is\nless clear how to distinguish disruptions in the efficient functioning of financial markets that\ncall for central bank intervention from necessary market corrections to asset prices.\nDeveloping a clearer understanding of this distinction is critical for determining appropriate\npolicy and the appropriate tools of policy.\nMoral Hazard and Financial Stability\nIf a central bank's financial stabilization policy is designed simply to smooth out fluctuations\nin asset prices, it runs the risk of delaying necessary price adjustments and creating\nsubstantial inefficiencies in the marketplace. Financial stabilization policies, if misapplied,\ncan effectively subsidize risk-taking by systemically important financial institutions. Such\npolicies run the risk of increasing moral hazard and ultimately raise the risk of systemic\ninstability rather than lowering it. That brings me to my third question: How should we\nevaluate the trade-off, if any, between undertaking policy interventions aimed at combating\nshort-run financial instability and the potential financial market distortions and moral hazard\nthat could result from those interventions?\nWhen faced with such a situation, policymakers must evaluate the trade-offs based on the\nknowledge and evidence we have at the time. Improving our understanding of financial\nmarkets and the effects of financial market innovation will be important for improving the\nefficiency of those markets, and it will be very important to central bank policymakers\nthroughout the world.\nThe issues surrounding financial market instability raise important questions about how\nfinancial markets value assets as well as questions about the nature of liquidity. But as I have\nbeen suggesting, it also raises important questions about the role of the central bank in\nfostering financial stability. Indeed, the recent financial disruptions have led the Federal\nReserve to take some extraordinary measures to meet our central bank responsibility of\nensuring financial stability.\n\n\fThese events highlight a very important distinction between a central bank's responsibility for\nfinancial stability and its responsibility for monetary policy. These responsibilities are closely\nrelated, but clearly distinct.\nThe role of monetary policy is to ensure the stability of the purchasing power of the nation's\ncurrency so that markets are not distorted by inflation. The Federal Reserve is also charged\nwith supporting sustainable economic growth. I believe that maintaining price stability is the\nmost important contribution a central bank can make to promoting sustainable growth. To\npromote financial stability, central banks seek to ensure the smooth functioning of the\npayment system and the orderly functioning of the financial markets. Most important, this\nmeans taking actions that reduce the chances of contagion and systemic risk. Such actions\ngenerally fall into the category of the central bank's lender-of-last-resort function. These two\nresponsibilities — monetary policy and supporting financial stability — are related because in\nsome circumstances financial instability can have consequences for the broader economy and,\nconversely, macroeconomic conditions can sometimes have consequences for financial\nstability. However, because these two objectives are distinct, central banks will generally use\ndifferent tools, depending on their objectives.\nIn the U.S., the Federal Reserve's instrument for achieving its monetary policy objectives is,\nof course, the federal funds rate. In contrast, in attempting to promote financial stability\nduring the past year, the Fed has employed a variety of discount window lending\narrangements.\nJust as there are debates about potential trade-offs in monetary policy between short-run\nincreases in output and maintaining a credible commitment to low and stable inflation, there\nare debates about trade-offs between policy interventions aimed at combating short-run\nfinancial instability and the potential financial market distortions that could result from those\ninterventions. As I said earlier, policy interventions in financial markets run the risks of\nincreasing moral hazard and inhibiting efficient price discovery. Moreover, interventions\nintended to quell instability can, by creating moral hazard, actually make instability more\nsevere in the long run.\nFortunately, central banks do not have to act as a lender of last resort very often. However,\nrecent events suggest to me that we should review very carefully this responsibility in light of\nthe global developments and advances in the nature of our financial markets. How do we\ndefine an institution that is systemically important and therefore an appropriate candidate\nfor lender-of-last-resort loans from the central bank? What do we need to know about those\ninstitutions and their balance sheets in such circumstances? Do we need to know only the\nvalue of the collateral they post or something more? These are difficult questions, and I do\nnot pretend to know the answers.\n\n\fI do believe, however, that lender-of-last resort policies should take a lesson from what we\nhave learned from the theory of monetary policy. In particular, policy should have important\nrule-like features. Specifying in advance the conditions or states of the world under which the\ncentral bank will lend is an essential first step. But policy must also make credible\ncommitments to act in a systematic way consistent with explicit ex-ante guidelines.\nDiscretion in lending practices runs the risk of exacerbating moral hazard and encouraging\nfinancial institutions to take excessive amounts of risk. Nevertheless, the issue of trading off\nfinancial stability and moral hazard will likely remain. How to do that is a difficult and\nunresolved question. How should a policymaker evaluate such trade-offs? Are they\nquantifiable? I do not know the answers, but I do know that coming to grips with such\nquestions is important for policymakers. calculus.\nSummary\nIn closing, I look forward to the results of your research efforts. I hope that over time your\nwork will help answer some of the questions I posed, as well as some of the many other\nrelated questions raised by the extraordinary events since last August. I know that a number\nof our staff members at the Philadelphia Fed have a great interest in seeing the results of\nyour ongoing efforts to model and understand the complex elements of our financial markets.\n\n\f"
    },
    {
        "year": "2008",
        "date": "April 18, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080418.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586665",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080418.pdf",
        "item_id": "586665",
        "speaker": "Charles I. Plosser",
        "title": "Monetary Policy and Financial Stability : The 26th Annual Monetary and Trade Conference, Presented by the Global Interdependence Center and Drexel's LeBow College of Business",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/monetary-policy-financial-stability-586665",
        "content": "Monetary Policy and Financial Stability\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nThe 26th Annual Monetary and Trade Conference\nPresented by:\nThe Global Interdependence Center and Drexel’s LeBow College of Business\nApril 18, 2008\n\nA couple of days ago I thought my role at this conference would be to introduce my old\nfriend and now former colleague Bill Poole. Bill was unable to be here and David Kotok\nasked me a couple of days ago if I could modify my introduction slightly to discuss\nmonetary policy and the turmoil in the credit markets. I suggested that it would have to\nbe a little more than a slight modification and it would be difficult to fill Bill’s shoes, but\nthat I would do the best I could on short notice.\nBefore I go any further, I should mention that the usual disclaimer applies. My remarks\nreflect my views and are not necessarily those of the Federal Reserve System or of my\ncolleagues on the FOMC.\nAs I mentioned, I have been asked to discuss monetary policy’s response to the turmoil in\nfinancial markets. To begin I would like to make a distinction between a central bank’s\nresponsibility for monetary policy and its responsibility for financial stability. I view\nthese responsibilities as related but different, and I think it is important and useful to\nthink about them in that manner.\n\nThe role of monetary policy is to ensure the stability of the purchasing power of the\nnation’s currency so that markets are not distorted by inflation. In the U.S. we also are\ncharged with supporting sustainable economic growth. I believe, along with many other\neconomists, that maintaining price stability is one of the most important contributions a\ncentral bank can make to promoting sustainable growth. To promote financial stability,\n\n1\n\n\fcentral banks seek to ensure the smooth functioning of the payment system and the\norderly functioning of the financial markets.\n\nThese two responsibilities, monetary policy and financial stability, are related but\ndifferent and sometimes call for central banks to use different tools depending on their\nobjectives. They are related because in some circumstances financial instability can have\nconsequences for the broader economy and, by like token, macroeconomic conditions can\nsometimes have consequences for financial stability.\n\nOn the monetary policy front, the problems that developed in the housing sector and the\nsubprime mortgage market in 2007, along with further increases in the price of oil, led to\nsuccessive downward revisions in the outlook for the economy. As the outlook for the\neconomy deteriorated, the Federal Reserve reduced the target for the federal funds rate in\na series of steps by 300 basis points — from 5.25 percent in early September to its current\nlevel of 2.25 percent. Taking expected inflation into account, the level of the federal\nfunds rate in real terms — what economists call the real rate of interest — is now\nnegative. The last time the level of real interest rates was this low was in 2003-2004. But\nthat was a different time with a different concern — deflation — and monetary policy\nwas intentionally seeking to prevent prices from falling. Recently, we have had reason to\nbe worried about rising inflation, not declining prices. Thus, comparing the nominal\nfunds rate today with the stance of policy in 2003–2004 is like comparing apples and\noranges.\n\nWe must keep in mind that monetary policy works with a lag. The full impact of changes\nin monetary policy on output and employment may not materialize for several quarters at\nthe earliest. This lagged response means that monetary policy decisions depend critically\non the outlook for the economy over the intermediate term. In times of economic\nturbulence and uncertainty, forecasting becomes more difficult. That does not mean that\nyou can stop forecasting, but it does mean that the uncertainty surrounding any forecast\nwill be unusually large.\n\n2\n\n\fThis weakening in economic fundamentals began with a decline in the demand for\nhousing after a number of years of rapid expansion and rising prices. This, in and of\nitself, need not have been anything extraordinary. What to my mind changed the picture\nwas the confounding impact of the increasing defaults, primarily in the subprime\nmortgage market. House prices actually began their deceleration in 2005. In 2007, the\nconcerns about the nature of the mortgage contracts in the subprime arena became\napparent as default rates on these mortgages began to rise more than expected, further\nexacerbating the decline in house prices.\n\nThe rise in defaults began to reveal serious flaws in the pricing and risk assessments of a\nvariety of structured instruments in the financial market which had been built around the\ngrowing market for subprime lending. Market participants began to have serious doubts\nabout the value of these instruments and products. The assumed default rates that\ndetermined their original rating and valuation seemed to fly out the window, and no one\nknew what the new price or valuation should be. Moreover, the securitization process\nresulted in the repackaging of these loans into securities of various risk classes, which\nwere then sold to different investors. The result was a lack of transparency regarding who\nheld how much of what were now suspect securities. Thus, market participants faced a\nvery complex two-part problem: how to value the underlying securities and who held\nthem.\n\nProblems in the subprime mortgage market spilled over to other markets and resulted in\nmore widespread impairment of the funding markets for many types of firms — both\nfinancial and nonfinancial — thereby disrupting the effective functioning of financial\nmarkets. Some interest rate spreads remain high, and financial capital has taken serious\nhits at a number of institutions. The current turmoil in financial markets has led to a\ntightening of credit that has affected the broader economy and has the potential to\ncontinue to restrain economic growth going forward. The risk that the financial turmoil\ncould become more severe and further adversely affect the functioning of financial\nmarkets suggests to some that short-term interest rates need to be lower than they would\n\n3\n\n\fbe otherwise in order to provide a form of insurance. However, determining the\nappropriate extent of such extra accommodation is difficult to quantify.\n\nIn any case, the bottom line is that, on the monetary policy front, the Fed’s response to\nthe deterioration of the economic outlook and the turmoil in financial markets has\nresulted in an accommodative level of real interest rates that should support the market\nforces that will bring economic growth back toward its long-term trend.\n\nNevertheless, the turmoil in the financial markets and the liquidity problems that arose in\ncertain markets raised concerns from the perspective of the Federal Reserve’s\nresponsibility for financial stability.\n\nOn the financial stability front, the Federal Reserve applied a different set of tools to\nprovide additional liquidity to financial markets to try to improve their ability to function\nsmoothly. These steps included lowering the discount rate, narrowing its spread to the\ntarget fed funds rate, and extending the term of discount window loans. In addition, the\nFed established three new types of lending facilities:\n the Term Auction Facility (TAF): to auction longer-term loans to banks;\n the Term Securities Lending Facility (TSLF): to auction loans of our own\nholdings of Treasury securities in exchange for various types of non-Treasury\nsecurities that we then hold as collateral;\n and the Primary Dealer Credit Facility (PDCF): to make collateralized loans\ndirectly to primary securities dealers.\nFinally, the Fed took special steps so that the collapse of Bear Stearns would not cause\nserious disruptions to other financial institutions and their customers. All of these actions\nfall under the central bank’s responsibility for ensuring financial stability and reflect the\nFed’s role as lender of last resort. It is important to recognize that these actions are not\nwhat I would call monetary policy, in the sense that they are not designed to alter the\nFOMC’s target for the fed funds rate. They are intended to support the liquidity and\nsmooth functioning of the short-term funding markets. Indeed, in each case, to the extent\n\n4\n\n\fthat additional reserves were added to the banking system, they were sterilized through\nopen market operations. That is, they did not add new reserves independent of the\ndecisions made regarding the fed funds rate target.\n\nHowever, the recent financial turmoil has also surfaced problems regarding subprime\nmortgages and certain other financial practices that have also raised issues about the\nability of existing financial regulations to protect consumers. Consequently, on the\nfinancial regulation front, the Fed has proposed new rules (under the Home Owners\nEquity Protection Act, or HOEPA) to strengthen oversight and prevent abusive lending\npractices in order to help consumers in the future. Significantly, these rules will apply to\nthe entire mortgage industry, not just those institutions directly regulated by the Federal\nReserve. The Federal Reserve Board also continues to work toward more effective\nconsumer disclosure rules and will be doing extensive consumer testing to ensure that\nproposed new disclosures are comprehensible to borrowers. Changes to the Truth in\nLending Act are being proposed that will require earlier disclosures by lenders and\naddress concerns about misleading mortgage loan advertisements.\n\nIn addition to proposing changes in regulations to help consumers in the future, the Fed\nhas also been concerned about helping consumers today who are at risk of losing their\nhomes to foreclosure. Consequently, on the foreclosure front, the Federal Reserve, along\nwith the other federal financial regulators, has worked to guide federally supervised\ninstitutions as they deal with mortgage defaults and delinquencies. The federal regulatory\nagencies, along with the Conference of State Bank Supervisors, have encouraged lenders\nto work proactively with borrowers who may be facing delinquency or foreclosure. We\nhave also encouraged servicers of securitized residential mortgages to determine what\nthey can do to restructure failing loans and to pursue appropriate strategies for mitigating\nlosses on such loans.\n\nIn February the Philadelphia Fed’s Community Affairs Department hosted a meeting for\n180 housing counselors from the Third District and seven of the top 10 national subprime\nloan servicers. The purpose was to open the lines of communication between housing\n\n5\n\n\fcounselors and mortgage loan servicers so they could find ways to modify or refinance\ndelinquent loans to avoid having people’s homes go into foreclosure.\nFinally, on the economic and financial education front, a number of Fed officials,\nincluding me, have stressed the importance of enhancing financial literacy so that\nconsumers have more information and are able to make better decisions regarding their\nown financial well-being. In my view, the current economic environment and recent\nfinancial turmoil underscore the need for improved economic and financial literacy. I am\nnot the first, nor will I be the last, to make this plea. But our current economic and\nfinancial situation has reinforced my sense of urgency in this regard.\n\nIn sum, the Federal Reserve has been acting on several fronts to address the recent\nturmoil in financial markets. Some of those actions are intended to stem the immediate\nproblems. Others are intended to have longer-term benefits in helping to prevent future\nfinancial problems. But let me also add some words of caution about expecting more\nfrom the Fed than it has the ability to deliver.\n\nI think it is particularly important, for example, to recognize that monetary policy cannot\nsolve all the problems the economy and financial system now face. It cannot solve the\nbad debt problems in the mortgage market. It cannot re-price the risks of securities\nbacked by subprime loans. It cannot solve the problems faced by those financial firms at\nrisk of being given lower ratings by rating agencies because some of their assets are now\nworth much less than previously thought. The markets will have to solve these problems,\nas indeed they will. But it will take some time.\n\nUnfortunately, the public perception of what monetary policy is capable of achieving\nseems to have risen considerably over the years. Indeed, there seems to be a view that\nmonetary policy is the solution to most, if not all, economic ills. Not only is this not true,\nit is a dangerous misconception and runs the risk of setting up expectations that monetary\npolicy can achieve objectives it cannot attain. To ensure the credibility of monetary\npolicy, we should never ask monetary policy to do more than it can do.\n\n6\n\n\fThe same could be said of the Fed’s lender of last resort function. All of the special\nlending facilities I described can be interpreted as part of that responsibility.\nTraditionally, in times of financial crisis, a central bank is supposed to lend freely at a\npenalty rate against good collateral. The experience of the past nine months suggests to\nme that we need to better understand how to apply this lender of last resort maxim in the\ncontext of today’s financial environment. Walter Bagehot’s words from the 1870s were\napplicable to a banking and financial system that did not have today’s complexity.\nClearly, our objective today is the same as it was in Bagehot’s day — to stem systemic\nrisk. But how to implement that principle in today’s world needs to be given some serious\nthought. But such rethinking is best done not in the heat of a crisis, but after things have\ncooled down and we have had time to reflect on what we have learned from the crisis.\n\nThe Federal Reserve has responded to the turmoil in financial markets on several fronts\nwith tools designed to address specific problems. But the challenges we have faced raise\na myriad of questions that we must address going forward. The answers are neither easy\nnor obvious, and we must be careful in our approach to solutions to avoid creating more\nproblems than we solve. A critical element of any solution rests in the ability to\ncommunicate effectively the underlying objectives of policy choices and the means by\nwhich we will achieve them. No easy task to be sure, but I am confident that we can meet\nthis challenge to promote an efficient and effective environment for continued prosperity.\n\n7\n\n\f"
    },
    {
        "year": "2008",
        "date": "April 16, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080416.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586664",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080416.pdf",
        "item_id": "586664",
        "speaker": "Charles I. Plosser",
        "title": "Education and Economic Prosperity : Montgomery County Community College Distinguished Lecture, Blue Bell, Pennsylvania",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/education-economic-prosperity-586664",
        "content": "Education and Economic Prosperity\nMontgomery County Community College Distinguished Lecture\nBlue Bell, Pennsylvania\nApril 16, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nGood afternoon. It is a pleasure to be here at Montgomery County Community College.\nAs someone who has spent over three decades in the teaching profession, I firmly believe\nthat education is one of the most important investments an individual can make. It is also\ncritical for the long-term health and prosperity of our nation. Today I would like to spend\nmy time with you discussing the links between education and economic well-being both\nfor the individual and society as a whole — a topic that has particular relevance given the\ncurrent economic and financial environment.\n\nMost of you in this room understand the value of education both to you and to the\nbusinesses where you currently work or may work in the future. A skilled workforce is\nessential to a business’s success. Those skills, however, are not just learned through\ntraditional classroom study but are acquired through experience and learning by doing.\nMore broadly, we can think of skills as encompassing not only communication and\nanalytical abilities but also traits such as perseverance and pride in doing a job to the best\nof one’s ability. Thus, education from this point of view is multi-faceted, extending well\nbeyond the classroom, and should be a life-long endeavor for everyone. Such skills,\ntraits, and values can be viewed as components of what economists call human capital.\n\nEconomists have long emphasized the importance of human capital for economic growth\nand prosperity. Economic prosperity is generally measured in terms of living standards,\nand the improvement in living standards is closely linked to the growth in the\nproductivity of labor, that is, how much is produced per hour of work. In order to\nimprove living standards, the productivity of individuals in a society must increase.\n1\n\n\fEducation affects productivity in two critical ways. First, education supports innovation\nthat creates new technologies, which, in turn, enhance the productivity of workers in the\neconomy. Second, education improves workers’ skills, which allow them not only to use\nnew technologies but also to use existing technology more effectively or efficiently.\nThus, education, I believe, is at the heart of productivity improvements and thus at the\ncenter of how we achieve increases in economic prosperity.\n\nEducation and Technological Progress\nOne way that education improves productivity is through research and development,\nwhich contributes to innovations and new technologies that improve our standard of\nliving and the quality of our lives. We have seen this play out in the innovations of the\npast two decades. Advances in information and communications technology have had\ndramatic effects on the U.S. economy and how people live and work. Many of you were\nborn during this era of innovation, and technology is an inherent and ingrained part of\nyour daily lives. When I went to college, a student perhaps took a record player and a\ntypewriter; if you were fortunate, the typewriter may have even been electric. But\ncommunications between us and home, usually to ask for money, would have been\nthrough letters we mailed home or a pay telephone in a hallway that was shared with the\nrest of the students in the dorm. Of course, today most of you students arrive with your\nown iPods, laptops, and cell phones, and communication is through e-mail, instant\nmessaging, and text messages using your cell phone — which I am sure you never do\nduring class.\n\nBut technological progress and innovation occur in all fields. We have seen great strides\nin the development of drugs and medical procedures that improve our health. We also\nhave seen innovation and productivity gains in service industries. Innovation in financial\nservices has changed how firms and individuals use and access the financial marketplace.\nElectronic payments, improved access to credit, and new products that distribute risk and\nimprove the efficiency of financial markets are widespread. These innovations lower\ncosts and expand opportunities for individuals and firms. If the truth be known, I am not\n\n2\n\n\fsure any of my children have ever been inside a bank, even though they use banking\nservices.\n\nAll this means is that when my children needed money, they sent me a text message or email and expected me to electronically deposit money into their account for access the\nnext day. Of course, although my ability to undertake these steps has become more\nefficient, it is less clear that I am more willing to act so promptly.\n\nEducation plays a vital role in the development of these advances. First, our nation’s\ncolleges and universities train many of the scientists and engineers who develop the\ntechnologies that underlie these new products and innovations. Second, and I will return\nto this point shortly, education helps to teach individuals the skills necessary to use and\ntake advantage of new technologies.\n\nEconomists have been studying productivity for a long time, and I don’t intend to\nsummarize all of that work for you today. But research has underscored the importance of\ninnovation and education in raising productivity growth.\n\nA 2001 study of 16 OECD (Organization for Economic Cooperation and Development)\ncountries — including the U.S., Canada, Japan, and 13 European countries — examined\nthe effects on productivity growth of research and development — or R&D — spending\nof various types, including domestic businesses’ R&D, foreign R&D, and government\nand university R&D. Overall, this study of OECD countries underscores the importance\nof R&D for productivity growth and thus economic growth. 1\n\nInterestingly, this study found the effects of education on productivity growth to be\nconsiderable. The effect of university R&D spending on productivity growth was\nparticularly significant. The authors of the study attribute this to the fact that universities\n\n1\n\nD. Guellec and B. van Pottelsberghe de la Potterie, “R&D and Productivity Growth: Panel Data Analysis\nof 16 OECD Countries,” OECD Science, Technology and Industry Working Papers 2001/3, OECD\nPublishing (2001).\n\n3\n\n\fprovide basic knowledge to industries — knowledge that is then used to make\ntechnological innovations.\n\nIn addition, higher levels of education have been shown to help drive innovations that\nraise productivity. Because innovations can ultimately raise productivity growth, it is\nhelpful to know what factors are important in driving innovative activity. Research\nconducted by Philadelphia Reserve Bank economists examines this issue by investigating\nthe relationship between inventive output — as measured by patents per capita — and a\nvariety of inputs for a cross-section of about 280 U.S. cities in the 1990s. The inputs\nincluded private R&D, academic R&D, and other government-supported R&D, as well as\nhuman capital. 2\n\nI want to highlight the most important finding from that research. In this study, the\npercent of the population with a college education made the largest contribution to raising\nthe number of patents per capita in a metro area. This is what we call a “knowledge\neconomy.” Highly trained and highly skilled workers are critical, not only to their\nindividual success but also to the inventiveness and productivity of the economy as a\nwhole.\n\nThe authors suggest that their findings tell us something about how policymakers\ninterested in promoting the growth of innovation should order their priorities. The\nmessage is, work first on developing, attracting, and retaining an educated labor force for\nthe community — nothing is more critical for innovation and inventive activity. Second,\nencourage and support research and development in the private sector and the academic\ncommunity.\n\nThis research shows that higher productivity — and therefore higher living standards —\nis positively related to a more highly educated population.\n\n2\n\nSee Gerald Carlino, Satyajit Chatterjee, and Robert Hunt, “Urban Density and the Rate of Invention,”\nJournal of Urban Economics (2007), pp. 389-419.\n\n4\n\n\fThe Returns to Education\nEducation and the skills learned in our colleges and universities not only contribute to\nproductivity through the innovations and technologies they foster, but they equip\nindividuals with the tools and skills to use new technology in ways that make the\nindividual more productive. This is important, since more productive individuals earn\nmore.\n\nThe direct benefit to the individual from education is substantial. According to Bureau of\nLabor Statistics data, the median weekly earnings of college graduates in 2007 were 77\npercent higher than the earnings of those with only a high-school diploma. 3 Moreover,\nthis premium for a college education is growing. Just 10 years ago, college graduates\nearned only 69 percent more than their high-school counterparts. Of course, for those that\ndo not have a high-school diploma, the earnings disparity is even greater. Individuals\nwith at least a college degree have median incomes more than 150 percent higher than\nthose without a high-school diploma. Not only do individuals’ earnings rise with their\ninvestment in education, but the unemployment rate for the more highly educated is\nsignificantly lower as well.\n\nThe growing earnings gap between those individuals with more education and training\nand those without has other important implications. 4 By almost any metric one can find,\nliving standards for the average American have improved significantly over time. Yet it is\ngenerally acknowledged that income inequality has also increased. This phenomenon is\nnot recent; it has been going on for some time. One of the most important contributors to\nthis increase in inequality is the growing premium for the more highly skilled. Advances\nin technology require a more highly skilled workforce, and so the rewards to those with\nthe requisite skills have been growing. This has been an important contributor to the\nincreases in income inequality. Improved education and other investments in human\n\n3\n\nSee Bureau of Labor Statistics, Usual Weekly Earnings of Wage and Salary Workers: Fourth Quarter\n2007 and earlier.\n\n4\n\nSee Keith Sill’s article, “Widening the Wage Gap: The Skill Premium and Technology,” Federal Reserve\nBank of Philadelphia, Business Review, Fourth Quarter 2002, pp. 25-32.\n\n5\n\n\fcapital for more of our nation’s people are thus critical ingredients in eventually reducing\nthis inequality.\n\nEnhancing the skills and thus the productivity of individuals in our society also makes us\nbetter able to meet the demands of a more globalized economy. The U.S. and the world\nhave greatly benefited from the expansion of trade and the improved economic conditions\nof developing countries. Growth in countries like China and India expand the markets for\nU.S. products while also offering the U.S. consumer a greater variety of products at lower\ncosts. U.S. workers are, on average, among the most highly paid in the world. That can be\nsustained only if they remain among the most highly productive and highly skilled\nworkers in the world. If the U.S. is to capitalize on the benefits of globalization, investing\nin a more educated and a more flexible workforce is essential. Economic development\nand economic growth around the world will not stand still. Thus, we must adapt and\nenhance the skills and productivity of our workforce to meet this new and challenging\nenvironment.\n\nThe demand for more highly skilled workers continues to grow and the rewards are also\ngrowing. And it is more evident than ever that investment in human capital pays off, both\nfor the individual and for society more broadly.\n\nEconomics and Education\nBecause education has such a positive and lasting impact on our economy, it is important\nto ensure that our educational institutions are up to the task. Here in the U.S., our many\nhigh-quality universities and colleges have made higher education an export industry.\nOur universities and colleges are among the best in the world. Unfortunately, the same\ncannot always be said for our primary and secondary educational systems.\n\nMany of our high-school students languish at too low a level of skill and leave school\ninadequately prepared. And the technical knowledge our students obtain in our primary\nand secondary education systems does not stand up very well to international\ncomparisons. For example, in the latest Trends in International Mathematics and Science\n\n6\n\n\fStudy, conducted in 2003, among the 45 countries participating, the U.S ranked 15th in\nmathematics and 9th in science. 5\n\nThe result has been an excess supply of labor into the slower-growing or declining areas\nof our economy. We apparently have quite a distance to go before we catch up to other\ncountries in technical training, including math and science, at the elementary and highschool level.\n\nTo exacerbate matters, the speed of change in our knowledge-based economy also means\nfaster depreciation of workers’ skill sets. To succeed, our educational systems must not\nonly train future workers for today’s environment but also arm them with the tools and\nresources to continually upgrade their skills. Education is not a one-time event. Life-long\nlearning is a necessity in today’s rapidly changing world. That means providing students\nwith both the desire and the tools to continue their education. To do so, our educational\nsystems must focus more attention on developing students’ decision-making and\nproblem-solving skills along with analytical abilities and communication skills.\nIt seems clear that our school systems need to better respond to the changing economy.\n\nWe succeeded in responding to this type of challenge in the past. In the early 20th\ncentury — a time when the nation was fostering a rapidly developing manufacturing\nsector — the educational system took on the responsibility of broadening the skills of\nstudents to meet the needs of a growing economy. High-school enrollment rose rapidly,\nand graduates entered the workforce better skilled and prepared with the training\nnecessary for success in many occupations of the day. 6\n\nToday, as in the past, we need to be forward looking to adapt our educational system to\nthe evolving needs of the economy and our changing society. We must work to provide\ngraduates with the education needed to meet the realities of today’s and tomorrow’s\n5\n\nSee the National Center for Education Statistics, http://nces.ed.gov/timss/index.asp.\n\n6\n\n“The Critical Role of Education in the Nation’s Economy,” remarks by Alan Greenspan at the Greater\nOmaha Chamber of Commerce 2004 Annual Meeting, Omaha, Nebraska, February 20, 2004.\n\n7\n\n\fmarketplace. Those efforts will require the collaboration of policymakers and educators.\nBut if such efforts are successful, we can ensure a more productive, highly skilled,\ntechnically trained workforce that will support a vibrant and robust economy in our\nregion and the nation.\n\nEconomic Education and Financial Literacy in the Current Economic Environment\nThe current economic environment underlines not just the importance of education but\nthe need for improved economic and financial literacy. I am not the first, nor will I be the\nlast, to make this plea. As an economist, I have a particular interest in economic and\nfinancial education. The events of the last decade, as well as our current economic and\nfinancial situation, have reinforced my sense of urgency in this regard.\n\nTechnological progress is not confined to computers and manufacturing or to science and\nmedicine. The financial world has witnessed tremendous innovation during the last 25\nyears. We have seen new products and new opportunities for businesses and individuals\nto manage their financial affairs and give them access to opportunities they never had\nbefore.\n\nYet with these innovations have come challenges. The development of the subprime\nmortgage market and the securitization of mortgages have made homeownership a reality\nfor many individuals and families who might otherwise never have been able to afford a\nhome. More low- and moderate-income families were able to obtain credit for both home\npurchases and home improvements. Yet as with any new product, some consumers\nbought products that were not suitable to their circumstances. They borrowed more than\nthey could afford; took risks they were unable to bear; or entered into agreements they\ndid not understand. In making these choices they were sometimes misled by abusive\nlending practices that rendered the terms and conditions of the loan agreements they\nsigned far from transparent.\n\nThe consequences of these choices are now all too apparent. Mortgage delinquencies and\nforeclosures have risen rapidly. Many individuals and families have already suffered the\n\n8\n\n\floss of their homes, and many other families are suffering from anxieties about whether\nthey will be able to continue to afford to remain in their homes. The housing industry and\nthe economy as a whole are also suffering.\n\nWith the benefit of hindsight, I expect studies by analysts, financial institutions,\nacademics, and policymakers (including the Federal Reserve) will eventually come up\nwith a number of “lessons learned” that will help us understand what we might have done\ndifferently that could have kept us from getting to where we are today. What I hope is\nnot lost in such analyses of “lessons learned” is that this episode should be a lesson in the\nimportance of economic education — that both consumers and businesses would be\nbetter served if financial literacy were a greater priority.\n\nTo address the economic and financial situation that has developed, the Federal Reserve\nhas been working on multiple fronts. Let me briefly summarize what the Fed has been\ndoing on a number of these fronts, including monetary policy, financial stability,\nfinancial regulation, foreclosures, and economic and financial education.\n\nOn the monetary policy front, the problems that developed in the housing sector and the\nsubprime mortgage market in 2007, along with further increases in the price of oil, led to\nsuccessive downward revisions in the outlook for the economy. As the outlook for the\neconomy deteriorated, the Federal Reserve reduced the target for its policy interest rate\ninstrument, the federal funds rate, in a series of steps — from 5.25 percent in early\nSeptember to its current level of 2.25 percent.\n\nOn the financial stability front, problems in the subprime mortgage market eventually\nspilled over to other markets and resulted in more widespread impairment of the effective\nfunctioning of financial markets. As a result, the Federal Reserve also took a number of\ninnovative actions to provide additional liquidity to financial markets, in particular by\nestablishing three new types of lending facilities as alternative sources of funding for\nbanks and other financial firms. The Fed also took special steps to avoid allowing the\ncollapse of the Bear Stearns investment bank from causing serious disruptions to other\n\n9\n\n\ffinancial institutions and their customers. All of these actions fall under the central\nbank’s responsibility for ensuring financial stability.\n\nOn the financial regulation front, the Fed has proposed new rules (under the Home\nOwners Equity Protection Act, or HOEPA) to strengthen oversight and prevent abusive\nlending practices in order to help consumers in the future. Significantly, these rules will\napply to the entire mortgage industry, not just those institutions directly regulated by the\nFederal Reserve. The Federal Reserve Board also continues to work toward more\neffective consumer disclosure rules and will be doing extensive consumer testing to\nensure that proposed new disclosures are comprehensible to borrowers. Changes to the\nTruth in Lending Act are being proposed that will require earlier disclosures by lenders\nand address concerns about misleading mortgage loan advertisements.\n\nOn the foreclosure front, the Federal Reserve, along with the other federal financial\nregulators, has worked to guide federally supervised institutions as they deal with\nmortgage defaults and delinquencies. The federal regulatory agencies, along with the\nConference of State Bank Supervisors, have encouraged lenders to work proactively with\nborrowers who may be facing delinquency or foreclosure. We have also encouraged\nservicers of securitized residential mortgages to determine what they can do to restructure\nfailing loans and to pursue appropriate strategies for mitigating losses on such loans. The\nFederal Reserve continues to encourage servicers and investors to make every effort to\nkeep troubled borrowers in their homes.\n\nThe Federal Reserve Board and all 12 Reserve Banks have also been working with\nfinancial institutions and community groups around the country to address challenges\nposed by loan performance and foreclosure problems. Using mapping software, we have\ntried to help identify those communities around the country that are most at risk of having\na high number of foreclosures to help local groups better focus their outreach efforts to\nborrowers. 7 The Fed has also been working with Hope Now, an alliance of loan servicers\nand housing counselors, to prevent foreclosures.\n7\n\nhttp://www.newyorkfed.org/mortgagemaps/.\n\n10\n\n\fIn February the Philadelphia Fed’s Community Affairs Department hosted a meeting for\n180 housing counselors from the Third District and seven of the top 10 national subprime\nloan servicers. The purpose was to open the lines of communication between housing\ncounselors and mortgage loan servicers so they could find ways to modify or refinance\ndelinquent loans to avoid having people’s homes go into foreclosure.\nReturning to my theme of economic and financial education, we believe it is important to\nenhance financial literacy so that consumers have more information and are able to make\nbetter decisions regarding their own financial well-being. One way we are doing our part\nis by actively promoting economic education and financial literacy in our schools. As\nFed Chairman Ben Bernanke recently noted, today only eight states in the U.S. require\nstudents to take a personal finance course before middle-school or high-school\ngraduation. Although some schools offer elective courses in personal finance, statistics\nindicate that only 21 percent of students between the ages of 16 and 22 say they have\nexposure to personal finance courses in school. Most high-school graduates enter the\nworkforce ill-prepared to understand how our economy and financial system work or how\nto deal with the credit card offers they receive the first week of college.\n\nThe Federal Reserve’s economic and financial education programs can help increase\nfinancial literacy. Each of the 12 Reserve Banks as well as their branches has at least one\neconomic education specialist. Many of these specialists offer training seminars to help\neducators teach economic and personal finance topics in their classrooms. The Fed also\nhas an education web portal offering easy access to a host of beneficial resources geared\nto students, parents, and teachers. 8\n\nOur own Philadelphia Reserve Bank offers teacher-training programs that provide\nknowledge and resources to teachers so they can get the right message to students. The\nPhiladelphia Fed worked with the University of Delaware’s Center for Economic\nEducation and Entrepreneurship to develop an elective financial education curriculum\nthat has been successful in many regional high schools. From one pilot program at one\n8\n\nFederalReserveEducation.org\n\n11\n\n\fDelaware high school in the 2001-2002 school year, today nearly all of the 31 public high\nschools in Delaware are offering this program, along with a number of private and\nparochial schools. We have recently introduced the program into the other two states of\nour Fed District, and it is now offered in 45 schools in Pennsylvania and eight in New\nJersey.\n\nWe know that broad-based economic and financial education initiatives for students will\ntranslate into a society of more financially literate adults. Economic education gives\npeople the building blocks for a successful financial future. It imparts the knowledge and\ntools to improve people’s economic well-being. In this way, it can have a powerful\ninfluence on the future health of our nation’s economy and should help families avoid\ngetting into the types of subprime lending problems we are experiencing today.\n\nConclusion\nIn conclusion, education is critical to the long-run well-being of our economy and\neveryone who participates in it. It enhances our productivity and raises living standards.\nIt enables consumers and businesses to make more informed and thus better decisions\nand choices — improving the broader economy in the process. But the responsibility does\nnot rest solely with government and policymakers, who clearly must do their part. It rests\nmostly on individuals taking the responsibility to engage in life-long learning, making\ninvestments that will reward them handsomely. I commend you — as students, teachers,\nand citizens — for your efforts and for the investments you are making. Both you and our\neconomy will be better for it.\n\n12\n\n\f"
    },
    {
        "year": "2008",
        "date": "March 28, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080328.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586663",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080328.pdf",
        "item_id": "586663",
        "speaker": "Charles I. Plosser",
        "title": "Foundations for Sound Central Banking : For the Session on Global Challenges in Monetary Policy, Global Interdependence Center (GIC) Abroad in South Africa, Cape Town, South Africa",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/foundations-sound-central-banking-586663",
        "content": "Foundations for Sound Central Banking\nFor the session on Global Challenges in Monetary Policy\nGlobal Interdependence Center (GIC) Abroad in South Africa\nCape Town, South Africa\nMarch 28, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nLet me thank the Global Interdependence Center for inviting me to participate in this very\ninteresting program. I also want to thank the South African Reserve Bank as well as the\nother central banks represented here for their participation. The theory and practice of\ncentral banking have come a long way in the last three decades. But there is still a lot to\nlearn and new challenges are, it seems, always emerging. One of the great benefits of\nconferences like this one is to learn from others and share our thoughts so that best\npractices can emerge.\nIn my remarks today I want to focus attention on some of the principles that I believe\nmake for sound and effective central banking. I believe that adhering to these principles\ncan enhance the effectiveness of monetary policy in these challenging times. In doing so,\nI will also share my personal views about some of the specific ways these principles can\nbe implemented, although I recognize that implementation may vary among central\nbanks.\nOne of the most significant developments in economic theory during the last quarter of\nthe 20th century was the recognition of the importance of expectations in understanding\neconomic behavior. Expectations of the future play an important role in the decisions of\nboth households and businesses as they make their economic choices. This is particularly\nevident in financial markets, where expectations of the future play a role not only in\ninvestment decisions but also in the valuation of securities. Of course, to the extent that\nthey are important for economic outcomes, expectations of future monetary policy\ndecisions will be important as well, particularly as they pertain to the future path of\ninflation. Thus, monetary policymakers must make decisions with the understanding that\nthose decisions may affect the public’s expectation of future decisions — which in turn\nwill affect the choices market participants make today.\nThe recognition of the important role played by expectations leads me to focus on four\nmain principles of sound monetary policy that I would like to touch on today.\n\n\f•\n•\n•\n•\n\nThe first principle is that a central bank should make a commitment to wellarticulated and achievable objectives.\nThe second principle is that a central bank should seek ways to make that\ncommitment credible.\nThe third principle is that the central bank should be transparent in its\ncommunications.\nThe fourth principle is that a central bank should set monetary policy with a\ngreat deal of independence from the fiscal authority. This is a critical element\nof successful monetary policy and, in part, supports the ability of the monetary\nauthorities to implement the first three principles.\n\nClearly these four principles are inter-related and, in many cases, act to reinforce each\nother. But they are distinct nevertheless, and different central banks have approached\ntheir implementation in different ways.\n\nCommitment to Well-Articulated and Achievable Objectives\nThe first principle of sound central banking is to be clear about the goals and objectives\nof policy. Of course, it makes no sense to seek goals that the central bank cannot\nachieve. Another way of saying this is that monetary policymakers must be clear about\nwhat monetary policy can and cannot do. Saying that monetary policy will achieve some\nobjective it is incapable of delivering is a sure way to lose credibility. Let me illustrate\nthis point in the context of the objectives the U.S. Congress has established for the\nFederal Reserve.\nThe Federal Reserve is charged by Congress with conducting monetary policy “so as to\npromote effectively the goals of maximum employment, stable prices, and moderate\nlong-term interest rates.” These are all desirable goals, yet most economists, myself\nincluded, agree that focusing on achieving one of them — stable prices — is the most\neffective way monetary policy can support the other two.\nMoreover, we have to remember that sustained inflation is always a monetary\nphenomenon and that in a world of paper or fiat money, the central bank has the\nobligation to preserve the purchasing power of the currency so that markets are not\ndistorted by the ravages of inflation.\nMaintaining a stable price level allows the economy to function in a more efficient and\nthus more productive fashion. If people and businesses don’t have to worry that inflation\nwill erode the purchasing power of their money, they won’t have to divert resources from\nproductive activities to conserve their money holdings or to hedge the risks of inflation\n(or deflation). Stable prices also make it easier for households and businesses to make\nlong-term plans and long-term commitments, since they will know what the long-term\nvalue of their money will be. Indeed, former Fed Chairman Alan Greenspan suggested\nthat an operational definition of price stability is “an environment in which inflation is so\n\n2\n\n\flow and stable over time that it does not materially enter into the decisions of households\nand firms.”\nPrice stability also promotes efficiency in product markets. In a market economy, prices\ngive signals about the relative supplies and demands of goods and services. With a stable\nprice level, changes in prices can easily be recognized as changes in relative prices. With\nprice signals undistorted by inflation, individuals and businesses are able to make better\ndecisions about where to allocate their resources. Thus, price stability helps a market\neconomy allocate resources efficiently and operate at its peak level of productivity.\nPrice stability also works to promote moderate long-term interest rates. First, it reduces\nthe level of compensation built into long-term interest rates to make up for the loss of\npurchasing power due to inflation. Second, it reduces the need for an additional risk\npremium to compensate for the risk that arises from inflation uncertainty.\nIn short, price stability is not only a worthwhile objective in its own right. It is also the\nmost effective way monetary policy can contribute to economic conditions that foster the\nFederal Reserve’s other two objectives: maximum employment and moderate long-term\ninterest rates.\nBut while price stability enhances the economy’s ability to achieve its maximum\npotential growth rate, monetary policy plays no role in determining what that growth rate\nis. In the long run, the economy’s potential growth rate largely reflects two factors. The\nfirst is the growth rate of the labor force, which is determined by demographic factors\nlike the birth rate, age distribution, and immigration. The second is the growth in the\nproductivity of the labor force, which depends on both physical and human capital and\nincentives for research and innovation. Monetary policy cannot be used to achieve a\nlong-run growth rate that is inconsistent with these economic fundamentals.\nCentral bankers all over the world face this situation. Unless a nation has chosen to peg\nits currency to some other country’s currency and rely on that mechanism to control\ndomestic inflation, central bankers bear a unique responsibility for price stability in their\nnations. The corollary to this emphasis on price stability is that monetary policymakers\nshould not commit to what they cannot deliver. It is not possible for a central bank to\nachieve a specific rate of real economic growth or unemployment. And it is not desirable\nto lead the public to believe it is within the central bank’s power to do so.\nUnfortunately, what the public has come to expect of monetary policy, and central\nbanking more generally, has risen considerably over the years. Indeed, there seems to be\na view that monetary policy is the solution to most, if not all, economic ills. Not only is\nthis not true, it is a dangerous misconception and runs the risk of setting up expectations\nthat monetary policy can achieve objectives it cannot attain. To ensure the credibility of\nmonetary policy, we should never ask monetary policy to do more than it can do.\n\n3\n\n\fMaking Commitments Credible\nThe second principle that is important for sound monetary policy is that the central bank\nmust go beyond just stating its objectives — words are not enough. It must also make\nthose commitments to achieve its goals credible and take actions that are consistent with\nthem.\nAs I mentioned at the outset, expectations of the future play a crucial role in all sorts of\ndecisions that people and businesses make today. If the central bank does not deliver on\nits stated objectives, the central bank creates expectational errors and unnecessary\neconomic volatility.\nIf a central bank is to avoid contributing to economic instability, it must not only\narticulate its goals, but it must also make a credible commitment to take actions that will\ndeliver on the objectives it has laid out. How central banks obtain the public’s\nconfidence that they are credibly committed to their monetary policy objectives and to\ntheir plans for achieving those objectives is not an easy task. In democratic societies it is\nnot possible to obtain complete commitment. But there are a variety of ways that\ngovernments and central banks have used to make their commitments more credible with\nthe public.\nPolicymakers, for example, can earn a reputation for delivering on the objectives by\nacting in a consistent way that convinces the public they are committed and credible. To\nmaintain that credibility or reputation, policymakers must continue to act in a way that is\nconsistent with their goals. If they deviate from those goals, then policymakers run the\nrisk of losing credibility.\nIn the U.S., the Federal Reserve has built a reputation for having a commitment to keep\ninflation low and stable. This hard-earned reputation has been an important contributor\nto economic stability for the last 20 years. But that reputation can be lost if we do not\ncontinue to act in a way that is consistent with it. From my perspective, reputational\ncapital is always tenuous — it is hard to acquire but easy to lose and so it must be\nprotected.\nSome governments and central banks have adopted institutional mechanisms to make\ntheir commitments more credible to the public. Many countries have passed legislation\nthat spells out the objectives of the nation’s central bank, and many of those have clearly\nassigned the central bank the task of maintaining a stable price level or a low level of\ninflation. Some governments have spelled out what level of inflation the central bank\nshould target. In other countries, the central bank itself has adopted an inflation target.\nIn either case, the commitment becomes a form of institutional commitment, not just the\nchoice of a specific individual at a point in time. As such, it strengthens the credibility of\nthe commitment.\n\n4\n\n\fOf course, it is not enough to adopt an inflation target. The central bank must also act in\na way that is consistent with that target. Words alone are not enough to make\ncommitments credible.\nAt one time, many countries used the gold standard as a way to commit to the long-run\nstability of the value of their currencies. In more recent times, some countries have\npegged their currencies to another currency, which can limit inflation in their countries.\nSome central banks have experimented with adopting rules — or at least they have\nengaged in rule-like behavior. Some rules involve having the central bank’s policy\ninterest rate respond to changes in either money growth or certain financial or exchange\nrate conditions. Other rules involve adjusting the policy interest rate in response to\ndeviations of inflation from some target as well as to deviations of output (or economic\ngrowth) from its potential. In a recent speech, I argued that research has suggested that\nsimple rules such as those modeled on the Taylor rule appear to perform quite well in a\nwide range of economic models. This implies that using simple rules as a guide to setting\npolicy is a useful way to make monetary policy more systematic and predictable.\nOne important characteristic of simple rules is that they can be more easily explained to\nthe public. That makes it easier for the public and for financial market participants to\nform expectations about policy. Simple rules could enhance the credibility of monetary\npolicy, help anchor expectations, and better align the public’s expectations with the\ncentral bank’s intentions, which would minimize policy surprises and the detrimental\neffects often caused by such surprises.\n\nTransparency and Communications\nThe third principle is transparency. At one level, transparency in monetary policy is\nsimply a part of making credible commitments. Central bankers must clearly articulate to\nthe public their objectives and their plans to achieve those objectives, as well as\nexplaining those occasions when they have reason to deviate from their plans.\nIn my view, one of the benefits of greater transparency is that it can help align the\npublic’s view of what monetary policy is doing with the central bank’s objectives. In this\nway, the public’s expectations about the economy and inflation can be better aligned with\npolicymakers’ objectives and their plans to achieve them. Although the Federal Reserve\nis now much more transparent about its monetary policymaking than it was 20 years ago,\nin my view, this is one area in which central banks in many other countries are ahead of\nthe U.S. Other central banks often provide the public with much more detail about their\npolicy deliberations than we do.\nFor the public and financial markets to understand when and how monetary policy will be\nadjusted, they need a clear picture of the central bank’s outlook. They need to better\nunderstand policymakers’ thinking and what goes into the decision-making process.\nConsequently, I believe that the Federal Reserve’s announcement last November of its\n\n5\n\n\fdecision to provide quarterly releases of information on the economic projections of\nparticipants in the Federal Reserve’s policy committee (the FOMC) is a major step in\nproviding a clearer picture of what goes into our deliberations. With more information\nabout the Federal Reserve’s outlook, individuals and market participants will all be able\nto make their own economic decisions armed with a better understanding of what the\ncentral bank expects to happen in the economy.\nI believe there is another important benefit to transparency. Transparency increases the\ncentral bank’s accountability to the public. In a democratic society it is important that\ninstitutions with the delegated authority to act in the public interest be as clear and as\ntransparent as possible regarding their actions. Failing to do so risks the loss of\nconfidence and credibility — two essential ingredients for sound central bank\npolicymaking.\n\nIndependence of the Central Bank\nThe fourth principle of sound central banking is independence. Research has suggested\nthat countries with more independent central banks have benefited from lower rates of\ninflation, on average, without sacrificing real economic growth.\nCentral bank independence has many dimensions. However, the essence of all the\nmetrics is the stress on the freedom the central bank must have to decide how best to\nachieve its goals. One of the primary reasons that make this essential is that monetary\npolicy works with long lags. So central bankers must take a longer-term view of their\npolicies. Having to take such a longer-run view is undoubtedly one of the reasons that\nmore central banks around the world have been given greater independence from their\nnations’ treasury departments or finance ministries and the political process. Freeing\ncentral bankers from the short-term pressures that inevitably manifest themselves in the\npolitical arena helps monetary policymakers better balance the short-term and long-term\nfactors inherent in their decisions. And this independence underscores the need for\naccountability, and therefore, transparency, my third principle.\n\nCentral Banking and Financial Stability\nMuch of my discussion so far stresses the importance of four principles that I believe\ncontribute to sound monetary policy. However, central banks are also responsible for\npromoting financial stability. It is reasonable to ask if the principles are relevant to this\naspect of central bank policy.\nMost economists believe that an important responsibility of a central bank is to serve as a\nlender of last resort, the ultimate policy tool that supports the stability of the banking\nsystem. The lender of last resort provides the banking system with a source of liquidity\nthat limits the potential for contagion and systemic risk. The current disruption in the\n\n6\n\n\ffinancial markets in many countries around the world has once again focused attention on\nthis well-known, but infrequently exercised, feature of central banking.\nI believe that the four principles of sound monetary policymaking apply in this arena as\nwell. If a central bank is to assume the responsibility of being a lender of last resort, it\nshould clearly articulate its objectives in doing so. It should make credible that\ncommitment and act in a way that is consistent with that commitment. It should clearly\ncommunicate its lending policies to the public. What’s more, the independence of the\ncentral bank’s decision making from short-term political interference is essential to sound\npolicymaking in this arena as well.\n\nSummary\nLet me close by briefly summarizing the four features that I believe are essential to sound\ncentral bank policymaking.\nFirst, central banks should commit to well-articulated and achievable objectives.\nSecond, central banks must seek ways to make their commitments credible. This must\noccur through words and actions.\nThird, central banks must transparently communicate and clearly explain both the central\nbank’s objectives and how it will conduct policy to achieve them.\nFinally, history has shown that a central bank’s independence from the short-term\nvagaries of the political process is an important contributor to sound policymaking.\nI believe that these four principles are important for any central bank and provide a useful\nperspective for thinking about the critical features of sound policymaking. How different\ncentral banks implement these principles in their home countries will vary, and some\napproaches are likely to have more success than others. I, for one, hope we can all learn\nfrom such different experiences in order to find ways to improve, over time, the\neffectiveness of monetary policymaking in all of our countries.\n\n7\n\n\f"
    },
    {
        "year": "2008",
        "date": "March 03, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080303.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586662",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080303.pdf",
        "item_id": "586662",
        "speaker": "Charles I. Plosser",
        "title": "The Benefits of Systematic Monetary Policy : National Association for Business Economics, Washington Economic Policy Conference, Washington, D.C.",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/benefits-systematic-monetary-policy-586662",
        "content": "THE BENEFITS OF SYSTEMATIC MONETARY POLICY\nNational Association for Business Economics\nWashington Economic Policy Conference\nWashington, D.C.\nMarch 3, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nINTRODUCTION\nGood morning. I am delighted to be here today and to help kick off your annual Washington\nPolicy Conference. It is also a pleasure to have the opportunity to be among fellow economists\nwho share my passion for economics and the valuable insights it brings. Indeed, today I want to\ntalk about economics and some of the implications it holds for monetary policy.\nWhen I took this job just over 18 months ago, I told many people that I thought it was an\ninteresting and fascinating time for the Federal Reserve. The challenges and opportunities\nincluded making the transition to a new Chairman in Ben Bernanke after nearly two decades of\ncontinuity and success under Alan Greenspan; implementing the new standards of Basel II; and\ntransforming a financial services business from a massive processor of paper checks to a new\nhighly automated digital business we call Check21. But little did I know just how interesting\nand challenging monetary policy would become.\nLet me start by indicating that my views on monetary policy are shaped by both theory and\npractice. I have been a student of monetary theory and policy for over 30 years. Over this three\ndecade span, it is safe to say that both the theory and practice of monetary policy have changed\ndramatically, for the better I might add. We have advanced our understanding about what\nconstitutes good monetary policy and have incorporated into practice many of the lessons offered\n\n1\n\n\fby theory. Central bankers across the world have also learned and adopted best practices from\neach other.\nBefore I go any further, I should mention that the usual disclaimer applies. While the views I\nexpress here are shared by many students and practitioners of monetary policy outside and inside\ncentral banks, they are my views and not necessarily those of the Federal Reserve System or of\nmy colleagues on the FOMC.\nToday I want to talk about one aspect of good monetary policy. In particular, I want to discuss\nthe importance of systematic monetary policy. For a long time, the received wisdom was that\ncentral banking was supposed to be mysterious and secretive – the less that was said about how\nmonetary policy was conducted the better. Indeed, it wasn’t until 1994 that the Federal Reserve\ndecided to announce the decisions that were made after each FOMC meeting.\nBut times have changed. Transparency has replaced secrecy, and openness and communication\nhave replaced mystery. While there are those who long for the mystique and thrilling days of\nyesteryear and wish for a little more mystery and a little less openness, I don’t think the clock\ncan be turned back – nor should it be.\nThis trend toward more open and transparent monetary policy is widespread. One cannot go to a\nconference on monetary policy anywhere in the world without hearing about the importance of\ntransparency. There are a number of reasons this view has become so widely held. But the most\nprominent development in the last three decades that has led to this perspective is the recognition\nof the important role expectations play in understanding economic behavior. Expectations of the\nfuture play a crucial role in all sorts of decisions that people make today. This is particularly\nevident in financial markets, where investment decisions and the valuations of securities depend\nvery directly on assessments of future economic outcomes. But it is equally true for individuals\nbuying a home or a car, and for businesses considering capital expenditures.\nOf course, this means that, to the extent monetary policy actions today and in the future are\nimportant for economic outcomes, expectations about the future decisions the Federal Reserve\nwill make are also important. Thus, a monetary policy that is more systematic and predictable\ncan reduce expectational errors and contribute to a more stable and efficiently functioning\neconomy. This has led monetary policymakers to stress the importance of credibility and of\n2\n\n\fcommitment to well-articulated and achievable objectives. It has also led to extensive research\non monetary policy rules that can enhance the predictability of policy. 1\n\nSYSTEMATIC POLICY AND SOME EXAMPLES\nEconomic science and the science of monetary policy have come a long way in the last 30 years.\nHowever, they have not progressed to the point where we can specify a formula for setting\nmonetary policy and turn decisions over to a computer. Judgment is still required. Nevertheless,\nwhat theory and practice have taught us is that there is great value in policymaking that is\nsystematic, or what is sometimes called “rule-like” policymaking. This means making policy\ndecisions using available information in a consistent and predictable manner. This does not\nmean one can know what the future holds or what future policy decisions will be. You often\nhear Fed officials speak of policy being data dependent, and indeed it is. But the data should\nfeed into a decision-making process in a mostly systematic way. Some people like to think of\nthis systematic part of policy as a “reaction function” or contingency plan with parameters that\nare largely stable over time.\nOne important characteristic of rule-like behavior is that the rule can be easily articulated to the\npublic. This greatly improves the communication and transparency of monetary policy, which\nleads to fewer expectational errors because everyone has more informed predictions about the\ncourse of monetary policy.\nFriedman’s k-percent Rule\nThe idea that monetary policy should be conducted in a systematic and predictable way is not\nnew. One of the earliest, and most controversial, proposals was Milton Friedman’s famous kpercent money growth rule. 2 Friedman argued monetary policy was a major contributor to\ncyclical fluctuations. He argued that efforts by the central bank to “stabilize” or “fine-tune” the\n\n1\n\n2\n\nSee Plosser (2007) for a discussion of the importance of credibility and commitment.\nSee Friedman (1960).\n\n3\n\n\freal economy were fraught with danger because we didn’t know enough about the short run\ndynamics of monetary actions to reliably predict their effects on the real economy. As a result,\nmonetary policy ended up being a source of real instability rather than a stabilizing influence.\nIn addition, Friedman correctly argued that sustained inflation was always a monetary\nphenomenon and that in a world of paper or fiat money, the central bank had the obligation to\npreserve money’s purchasing power so that markets would not be distorted by inflation. Price\nstability would therefore promote a more efficient allocation of resources. At the time, this view\nof the importance of price stability was controversial, but today it is widely accepted.\nThus, Friedman highlighted two central features of good monetary policy that are hallmarks of\nthe rules that I will turn to shortly. First, he argued that monetary policy should be formulated in\na way that stabilized the purchasing power of money. Second, he stressed monetary policy\nshould not be used to “fine-tune” real economic activity because attempting to do so often\nintroduced instability into the real economy instead of improving economic performance. His\nactual proposal was that the Federal Reserve should announce that the money supply would be\nallowed to grow at k-percent a year -- period. With k a suitably low number, such a policy rule\nwould ensure that inflation would never become a problem and that monetary policy would cease\nto be an independent source of cyclical fluctuations.\nThe Friedman rule is simple and easy to communicate. It also gives a high degree of\npredictability to monetary policy. Had it been implemented, it surely would have prevented the\ndouble-digit inflation the U.S. economy suffered in the late 1970s, as well as much of the\nsubsequent economic disruptions in the early 1980s that occurred as inflation was brought back\ndown to acceptable levels.\nYet the rule has several shortcomings that have limited its appeal. Most important, many\neconomists view money demand as volatile, so that a constant supply of money could lead to\nmore variability in inflation, and perhaps output, than necessary. Thus, most economists believe\nthat some sort of policy that responds to the state of the economy could perform better. 3\n\n3\n\nBennett McCallum (1988) has proposed a version of the Friedman rule that calls for varying the growth rate of the\nmonetary base in response to variations in nominal GDP and a proxy for long-run trends in money demand. The\n\n4\n\n\fTaylor’s Rule\nThe most well-known form of systematic policy was proposed by John Taylor. 4 The Taylor rule\nprescribes how the central bank should set the short-term interest rate, which is the preferred\noperating instrument for most central banks. Thus, central banks can relate to it more easily than\nthe quantity-based rules of Friedman. The rule also allows for feedback from the real economy\nto the setting of the interest rate.\nThe Taylor rule calls for setting the nominal fed funds rate based on three factors. The first\nfactor is an estimate of the economy’s inflation adjusted or real interest rate plus the Fed’s\ntargeted or desired rate of inflation. This you might refer to as the baseline interest rate.\nThe second factor calls for assessing the rate of inflation relative to the central bank’s targeted\ninflation rate. If the inflation rate is above the target, the Taylor rule says that the funds rate\nmust rise. In most specifications the funds rate must rise more than one-for-one with the\ndeviation of inflation relative to target. For example, in Taylor’s original formulation the weight\ngiven on the deviation of inflation from target was 1.5. This means that if inflation was 3 percent\nand the desired inflation rate was 2 percent, then the funds rate must be set 1.5 percentage points\nabove the baseline rate. This “aggressive” reaction to deviations of inflation from target is a\ncharacteristic that Taylor and others have emphasized as being essential to a well-functioning\npolicy.\nThe third element in the Taylor rule calls for adjusting the funds rate based on departures of real\nGDP from some measure of “potential” GDP. The weight given to this factor is usually less than\nthe weight assigned to inflation deviations. Nevertheless, the rule calls for a lower funds rate\nwhen output is below potential.\n\nrule specifies a target for nominal GDP that is the sum of the economy’s long-run trend growth of real GDP and a\ndesired or targeted inflation rate. If nominal GDP growth is above the target, the rule calls for reducing the growth\nrate of the monetary base and vice versa. It also allows for the evolution of money demand to influence base growth\nso that more or less money is supplied as technology and other factors affect the demand for money.\nThe McCallum rule addresses some of the criticisms of the Friedman rule in that it accommodates changes in money\ndemand and allows for feedback from the real economy to monetary policy. However, central banks around the\nworld have largely adopted nominal interest rates as the monetary policy instrument of choice rather than a nominal\nmoney stock measure. Consequently, the McCallum rule has not had much impact in practice.\n4\n\nSee Taylor (1993).\n\n5\n\n\fThe Taylor rule has garnered a great deal of attention and study – substantially more than other\nrules. The reasons are twofold. First, the rule specifies policy actions in terms of movements in\nthe interest rate and thus is called an instrument rule. As I mentioned before, this corresponds\nwith how most central banks implement monetary policy. Second, the rule is dependent on both\ndeviations of inflation from some target and deviations of output from some measure of\npotential. Reacting to these factors seems consistent with the Federal Reserve’s dual mandate\nand captures much of the essence of what monetary policymakers see themselves as doing.\nTaylor also attempted to fit actual FOMC decisions to his rule and, much to many observers\nsurprise, the rule described the movements of the fed funds rate remarkably well. Indeed, a\nnumber of researchers have examined the extent to which monetary policy has followed a Taylor\nrule with some success. Interestingly, one of the findings is that from 1987 through about 2003,\na Taylor rule describes fairly well the movements in the fed funds rate, and it is widely agreed\nthat monetary policy was quite effective during this period. As I just noted, one of the\ncharacteristics that Taylor and others emphasize is the importance of aggressive reaction of the\nfunds rate to deviations of inflation from some assumed target. And, indeed, the estimated\nTaylor rules over this period exhibit this property. Of course, the FOMC has not formally\nadopted a target for inflation, but many believe that an implicit one exists. Yet when researchers\ntry to fit a Taylor rule to pre-1987 policy decisions, they find that it doesn’t fit as well. In\nparticular, the response of the funds rate to inflation is not aggressive, which may account for the\nfact that inflation was not contained during the 1970s. 5 Put another way, the Taylor rule suggests\nthat policy should have moved more aggressively against inflation in the 1970s than it in fact\ndid.\n\nGENERAL THEORETICAL PERSPECTIVE\nThe attractiveness of Taylor-type rules for monetary policy goes beyond their intuitive appeal or\nthe fact they seem to describe the behavior of monetary policy reasonably well. The reality is\n\n5\n\nThe most notable article in this regard is by Clarida, Gali, and Gertler (2000).\n\n6\n\n\fthat Taylor-like rules yield very good results when judged by the metric of economic welfare in a\nvariety of theoretical settings. While this is surprising to some, it has enormous practical\nimportance. Given our uncertainty about the true model of the economy, knowing that\nsystematic policy in the form of a Taylor-like rule delivers good outcomes across different\nmodels means that it can provide useful guidance for policy.\nAs I mentioned at the outset of my talk, an important and essential element of all macroeconomic\nand monetary theories of the last three decades is the recognition of the role played by\nexpectations – including expectations about the course of monetary policy. More precisely, most\ntheoretical investigations into how monetary policy should work conclude that policy should be\nsystematic and that optimal policy – that is, the policy that delivers the best outcomes for the\neconomy – takes the form of a rule.\nThus it is important to think about monetary policy as being systematic or rule-like. One\nimportant desirable feature of simple interest rate rules such as Taylor’s is – it is a rule. That is,\nit systematically describes the behavior of policy. The advantages of simple rules are many.\nFirst, they are transparent, and allow for simple and effective communication of policy decisions.\nThe result is that policymakers can more easily be held accountable and it is easy for the public\nand financial market participants to form expectations about policy. Thus, relying on simple\nrules enhances the credibility of monetary policy and helps anchor expectations. Second, when\nrules are simple and transparent, the public’s expectations are easily aligned with the Fed’s\nintentions, which minimize policy surprises and the detrimental effects often caused by such\nsurprises. Thus, I place significant importance on systematic behavior both as a prescription for\ngood policy and in terms of my own policy deliberations.\nWe can gain useful insights about what desirable properties a simple systematic policy should\npossess by looking at what types of optimal rules arise in various theoretical environments.\nComputing optimal monetary policy – that is the policy that maximizes economic well-being – is\nusually quite complicated and model specific. Since there is no consensus on the best model of\nthe economy, there can be no consensus on which monetary policy rule is optimal. Optimal\npolicy in one setting may not be optimal policy in some other setting. The optimal policies that\ndo arise in various model settings, however, can serve as useful benchmarks for analyzing the\nperformance of simple rules.\n7\n\n\fAs I alluded to previously, simple rules, in the spirit of Taylor’s original rule, have been found to\nperform remarkably well in that they produce outcomes not too far from those delivered by the\noptimal rule. This result seems to hold in a wide variety of models of the type that are actually\nused to shape our forecasts and our understanding of actual economic events. 6 The implication\nis that using simple rules to benchmark policy is in practice a useful exercise.\nThese well-performing simple rules have three elements that are qualitatively important. First,\nas in the original Taylor rule, the interest rate generally responds aggressively to inflation.\nInterest rate responses to deviations of inflation from target are more than one-for-one. Second,\nthe rules are often, but not always, inertial. By that I mean that today’s interest rate responds to\npast interest rates, which in turn means that policy responses are likely to be somewhat gradual.\nFinally, the rules imply that the interest rate should respond positively to deviations of output\nfrom some measure of “potential.”\nThis last feature arises because any well-designed rule should be responsive to economic\nfundamentals. But by that I do not mean that these rules call for policymakers to try to manage\nthe real economy. In particular, although these rules respond to the state of the economy, they\nare still true to Friedman’s caveat against active management or “fine-tuning.” This is a subtle\nbut important point and differs in principle from the standard stories we are used to hearing about\nmonetary policy. I will return to this critical point in a few moments. Generally, the interest rate\nresponse to output movements is usually quite a bit weaker than the response to inflation, but\nnonetheless important.\nOf course, the best-performing simple rule will vary quantitatively with the economic model\nunder consideration. But what is surprising is that its performance in any particular model is\noften not very sensitive to moderate changes in the weights placed on inflation deviations or\noutput deviations used in the rule. In the jargon of the economics profession, simple rules appear\nto be robust. Thus, the basic lessons of making an aggressive interest rate response to inflation\nand less aggressive movements in response to economic conditions serve as useful guides in\nthinking about systematic policy.\n\n6\n\nSee Levin and Williams (2001).\n\n8\n\n\fAlso, I wish to reemphasize that these rules are not designed to manage the economy, but to\nmanage policy in a way that allows the economy to efficiently use resources given the economic\ndisturbances that it experiences. That is, one should not think of the Fed as moving interest rates\nto manage or stabilize real economic outcomes, but rather think of the Fed as placing the interest\nrate at the level that allows for the best economic outcome given the environment. The fact that\nthe central bank’s interest rate should be somewhat lower when the economy is weak than when\nit is strong, should not be confused with a desire for active management of the real economy.\nThis is an important distinction and one that I think is misunderstood, so let me try to clarify it\nwith a familiar example.\n\nTHE REAL BUSINESS CYCLE MODEL\nA more concrete way to emphasize this point, one that I view as critical for thinking about\nmonetary policy, is to examine economic behavior in what is called a real business cycle model. 7\nMany of you are familiar with this model, and while it does not provide a fully accurate\nrepresentation of the true economy – and we don’t have a model that does — it possesses\nfeatures that are embedded in many major macroeconomic models of the U.S. economy,\nincluding FRBUS, the Board’s econometric model, and the forecasting models of many of the\nReserve Banks. These econometric models have a real business cycle framework at their core,\nbecause that paradigm has a lot of desirable features and helps explain, at least qualitatively, a\ngood portion of economic behavior.\nIn the real business cycle model the real interest rate moves in response to various shocks. For\nexample, take a persistent positive productivity shock that allows the economy to produce more\nwith the same amount of resources. What happens is fairly intuitive and qualitatively much in\nline with how most of us think the actual economy behaves.\nIn response to this shock, all factors of production, capital and labor, are more productive. As a\nresult, firms desire to invest more, which increases the capital stock. They are also willing to pay\n\n7\n\nSee Plosser (1989) for an introduction to this literature.\n\n9\n\n\fhigher wages to their now more productive workers, and this encourages more labor supply and\nhigher employment.\nConsumers, who see both asset prices rising and their wages increasing, are wealthier and want\nto consume more. Because it takes time for additional productive capacity to come on line,\ninitially demand exceeds supply at the old interest rate. As a result, the equilibrium real interest\nrate, which will equate supply and demand, is now higher, in line with the higher marginal\nproduct of capital.\nIf a policymaker were setting the interest rate, he should set it exactly at this competitive\noutcome, not because he is trying to smooth economic activity, but because this higher interest\nrate allows for the most efficient allocation of resources and allows the economy to accumulate\nresources, including capital, at an optimal rate -- and thus, to grow optimally.\nIn the more complex world we live in, this example serves as an important lesson for monetary\npolicymakers. They must try to set the interest rate at a level that is efficient. No easy task, but\nmuch different than trying to smooth economic activity in response to shocks.\n\nSIMPLE RULES IN PRACTICE\nThere are, of course, limitations to the use of simple rules. First, by their nature they are not\ndesigned to work well in all circumstances. They basically work well on average. Thus, they\nprovide useful benchmarks in assessing the stance of policy. However, there will inevitably be\nspecial circumstances or shocks that fall outside the scope of our economic models that will\nwarrant monetary policy action. Events such as 9/11, the Asian financial crisis, or perhaps the\nstock market crash of 1987 may justify some departure of policy from simple rule-like behavior.\nBut these events are mostly obvious and it is easy to explain the departures without planting\ndoubts about the ultimate direction or goals of policy. However, even in these instances the rules\nserve to quantify the degree of departure and act as guidelines in informing us how excessively\ntight or easy policy might be. It is also the case that such events are temporary in nature and thus\nat some point special monetary actions would be reversed or eliminated. Otherwise,\npolicymakers run the risk of undermining the more fundamental goals of policy. Indeed,\n10\n\n\fpersistent departures from simple rule-like behavior have generally resulted in bad economic\noutcomes.\nAnother challenge facing the implementation of simple policy rules is that the underlying\nmeasures they rely on are for the most part unobservable. The underlying real rate of interest\nthat is consistent with the equilibrium growth path of the economy is not directly observable.\nNeither is the appropriate measure of the output gap.\nFurthermore, it is important to recognize that there are various strategies for quantifying Taylorlike rules. That is, there are variations on a theme that try to address various measurement and\ntheoretical issues. For example, rather than focusing on the level of output gaps, some versions\nof the rule use the difference in the growth rate of real GDP and some measure of the growth rate\nof “potential” or trend GDP. This avoids the notoriously difficult problems of estimating the\nlevel of “potential” GDP.\nAnother variation on the rule is to consider more forward-looking elements that focus on\nforecasts of inflation and output as opposed to current or recent past values of these variables.\nBut the distinction is more apparent than real since forecasts depend on current values in crucial\nways.\nFinally, the science of monetary policy is not stagnant. Thus it is important that the best policy\nrules may evolve as our understanding of the economy evolves. But we should not be afraid of\nsuch evolution nor view it as a reason not to commit to behaving in a systematic manner. Instead\nit should heighten our efforts to communicate and ensure the transparency of our actions.\nThus, any effort to use the implications of such rules entails some degree of uncertainty and\nchoice of the appropriate specification. But that is not reason to ignore or abandon the concept\nand use of such systematic policy rules as guides. Monetary policymakers face lots of\nuncertainties and unknowns regardless of how decisions are reached. Uncertainties are not an\nexcuse for pure discretion. One advantage of simple and robust rules is that they can help focus\nattention on the types of measurements and data that are important for policy and encourage\nresearch to improve our estimates. We also have to remember that an important reason for\nrelying on systematic policy is to anchor expectations about the future, thereby reducing the\n\n11\n\n\finefficiencies and distortions that arise from expectational errors. Thus, in practice, one might\nlook at several versions of the rule’s specification to assess the stance of policy.\n\nSUMMARY\nLet me just summarize the basic desirable features that systematic policy in the form of simple\nrules provide. They are desirable because they are systematic and imply policy responses that\nare forecastable by the public. Further, by being systematic they anchor inflation expectations.\nWhen those become unanchored, the effects of policy become more uncertain. The economic\nepisodes where the public became uncertain of the Federal Reserve’s intentions regarding\ninflation have been especially costly. So an important part of the appeal of simple rules is that\nthey aid in maintaining credibility for low inflation. Finally, simple rules make monetary policy\neasy to monitor and to gauge when policy is departing from business as usual. More\nimportantly, simple rules help gauge the extent of that departure and helps policymakers explain\nthe reasons for the departure – further improving monetary policy communications and\ntransparency. Thus, making policy decisions using simple rules as benchmarks based on\npublicly observable information serves to assure the public that the Fed is behaving in a manner\nconsistent with its long-run objectives. It also helps avoid having the public’s expectations\nbecome disconnected from monetary policy’s long-run objectives.\n\nTHE CURRENT ENVIRONMENT – SOME EXTRAORDINARY CIRCUMSTANCES\nThe current economic environment does have some extraordinary features, namely the\ntremendous difficulties that are affecting the smooth working of capital markets. Some interest\nrate spreads remain high, and financial capital has taken serious hits at a number of institutions.\nThus, I believe we are in a situation where monetary policy cannot be made by focusing solely\non inflation and deviations of output from potential. The current turmoil in financial markets has\nalready had a significant impact on the economy and has the potential to continue to restrain\neconomic growth going forward.\n\n12\n\n\fTo be more concrete, many versions of the simple rules that I refer to when gauging the current\nstance of monetary policy call for a funds rate that is above the current funds rate. But the\nseverity of the events affecting the smooth functioning of financial markets suggests that rates,\nperhaps, should be somewhat lower than simple rules might suggest. However, determining the\nappropriate extent of such extra accommodation is difficult to quantify, but should also be\ndisciplined by systematic policy.\nConsequently, there are, and should be, limits to such departures from the guidance given by\nsimple rules. One cannot, and should not, ignore other fundamental aspects of policy, especially\nthe tendency for inflation to accelerate when policy is unduly easy. Moreover, departures from\nthe more systematic elements of making policy decisions must be relatively transitory and\nreversed in due course if we are to keep expectations of future inflation well-anchored.\nOtherwise we risk eroding the public’s confidence in monetary policy’s commitment to deliver\nprice stability, and we know from the 1970s and early 1980s that the cost of regaining the\npublic’s confidence can be quite high.\nThe benefits of operating in an environment with the transparency afforded by simple rules is\nthat it gives monetary policymakers the ability to anchor expectations and affords them the\nopportunity to temporarily deviate from the simple rules in extraordinary circumstances without\neroding central bank credibility. We are now, perhaps, in a period of extraordinary\ncircumstances and have deviated from the benchmarks suggested by simple rules. But such\ndeviations should be temporary and limited and promptly reversed when conditions return to\nnormal.\nMonetary policymakers should continue to pursue their efforts to develop and put into practice\nmore rule-like behavior. It is one of the more important paths to sound monetary policy over the\nlong-run.\n\n13\n\n\fREFERENCES\nClarida, Richard, Jordi Gali, and Mark Gertler. “Monetary Policy Rules and Macroeconomic\nStability: Evidence and Some Theory,” Quarterly Journal of Economics, MIT Press, vol. 115(1)\n(February 2000), pp. 147-80.\nFriedman, Milton. A Program for Monetary Stability. New York: Fordham University Press,\n1960.\nLevin, Andrew, and John C. Williams. “The Performance of Forecast-Based Monetary Policy\nRules under Model Uncertainty,” Working Paper, Federal Reserve Board (2001).\nMcCallum, Bennett. “Robustness Properties of a Rule for Monetary Policy,” CarnegieRochester Conference Series on Public Policy 29 (Autumn 1988), pp. 173-203. (a)\nPlosser, Charles I. “Understanding Real Business Cycles,” Journal of Economic Perspectives 3:3\n(Summer 1989), pp. 51-77.\nPlosser, Charles I. “Credibility and Commitment,” speech at the New York Association for\nBusiness Economics, March 2007.\nTaylor, John B. “The Explanatory Power of Monetary Policy Rules,” National Bureau of\nEconomic Research Working Paper 13685 (2007).\nTaylor, John B. “Discretion Versus Policy Rules in Practice,” Carnegie-Rochester Conference\nSeries on Public Policy 39 (1993), pp. 195-214\n\n14\n\n\f"
    },
    {
        "year": "2008",
        "date": "February 06, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080206.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586661",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080206.pdf",
        "item_id": "586661",
        "speaker": "Charles I. Plosser",
        "title": "The Economic Outlook and Challenges for Policymakers : Birmingham Rotary Club, Birmingham, Alabama",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-challenges-policymakers-586661",
        "content": "The Economic Outlook and Challenges for Policymakers\nBirmingham Rotary Club\nBirmingham, Alabama\nFebruary 6, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nIntroduction\nIt is indeed a pleasure to be back in Birmingham, my hometown. Not only have I had the\nopportunity to visit with family and friends, but this trip has also given me the\nopportunity to enjoy some warmer temperatures than I have been experiencing in\nPhiladelphia. From Philip Jackson’s introduction, you will note that my latest career\nmove has been in a southerly direction — moving away from the deep snows of\nRochester, New York, and into the more moderate coastal climate of Philadelphia. If that\ndoesn’t sound like much progress climate-wise, you don’t know Rochester.\nOf course, friends and colleagues, not to mention family members, have questioned my\njudgment regarding what represents a desirable climate since I moved to Chicago as a\ngraduate student nearly 40 years ago. And they developed even more serious doubts\nwhen my wife and I moved from Palo Alto, California, to Rochester. But regardless of\nwhere life and opportunities have taken me, Birmingham will always be my hometown\nand I am delighted to be back.\nI especially want to thank Philip Jackson for giving me the opportunity to be here with\nyou today. Those of you who know Philip understand he is no stranger to the Federal\nReserve, having served on the Board of Governors from 1975-78 under Chairman Arthur\nBurns. And he is certainly no stranger to some of what I’ll be discussing with you today.\nThank you, Philip, for the invitation to return to Birmingham and for the opportunity to\nspeak to the Rotary Club.\nBirmingham and the surrounding region have changed quite a bit since I left to go to\ncollege over four decades ago. The UAB Medical Center was only a vision of what\nmight be. The industrial base was weak and in decline, and many of us were envious of\nthe more rapidly growing metro areas in other parts of the country. Since then\nBirmingham has undergone a resurgence. Its economic base has broadened and\ndiversified. As a result, it has grown and prospered. I have little doubt there are many\npeople throughout the country who now envy the quality of life Birmingham has to offer.\nMy own sojourns over the last four decades have taken me from Birmingham, to\nChicago, to New York City, Palo Alto, Rochester, and now Philadelphia. Most of my\n\n\fcareer has been spent as an academic economist, doing research and teaching in the areas\nof macroeconomics, monetary theory, and finance.\nAfter studying and conducting research on the macroeconomy and monetary policy for\nabout 30 years, I am indeed fortunate to have the privilege of serving as the president and\nCEO of one of the 12 Reserve Banks in the Federal Reserve System. It is a great\nexperience. The Philadelphia Reserve Bank has about 1100 employees, and like our\nsister Bank in Atlanta, it has three major responsibilities. One of those is the supervision\nand regulation of banks and bank holding companies. Another is helping to ensure the\nsmooth operation of the nation’s payment systems — basically by providing financial\nservices to banks and the U.S. Treasury.\nThe Reserve Banks’ third major responsibility is monetary policy. This responsibility\nhas two dimensions. First, each Reserve Bank’s board of directors regularly makes\nrecommendations about its discount rate — that is, the interest rate at which the Reserve\nBank lends to banks and other depository institutions. Such recommendations are\nultimately approved or denied by the System’s Board of Governors in Washington, D.C.,\nbut each Reserve Bank has an opportunity to provide its region’s input on those decisions\nas part of the process.\nThe second way in which a Reserve Bank contributes to monetary policy is through its\npresident’s role as a member of the System’s Federal Open Market Committee — or\nFOMC, as it is usually called. It is the body within the Fed that makes monetary policy\nfor the nation. Congress established the Federal Reserve as a decentralized central bank.\nGiving each Reserve Bank a seat at the FOMC table is another way for the Reserve Bank\nto convey its region’s perspective on both local and national economic and financial\ndevelopments. The Bank presidents also bring an important diversity of views to the\ntable. The Committee’s ability to make thoughtful and sound policy choices is greatly\nstrengthened by the interaction of members with different perspectives. I am fond of\nrecounting the words of that famous writer and journalist Walter Lippman, who once\nsaid, “Where all men think alike, no one thinks very much.” I believe the give and take at\nFOMC meetings reflects the fact that a lot of thinking goes into the decisions the\nCommittee makes. If we all agreed all the time, there would be little reason for the\nCommittee to meet.\nFor someone who has been a student of monetary policy for many years, serving on the\nFOMC is simply a great opportunity. Sometimes I am asked if my views regarding\npolicy have changed now that I am an insider, so to speak, rather than the outsider\nlooking in. The answer is that sound economic analysis is independent of where you sit,\nso that my fundamental views have not changed. That does not mean that applying or\nimplementing sound policy is necessarily easy. Indeed, when I took the position in\nAugust 2006, little did I know how challenging the FOMC’s job would be during 2007\nand 2008.\n\n\fThe FOMC and Monetary Policy Objectives\nIn conducting monetary policy, the FOMC seeks to foster financial conditions, including\ngrowth of money and credit and a level of short-term interest rates, consistent with\nachieving two goals: price stability and maximum sustainable economic growth. I\nbelieve that the most important contribution the Fed can make to sustained economic\ngrowth and employment rests on credibly committing to and achieving long-run price\nstability. In fact, without a credible commitment to maintaining price stability, the Fed’s\nability to promote sustainable growth would be seriously undermined. Moreover, price\nstability is not only an important element in achieving sustained economic growth, it is\nalso critical in promoting financial stability.\nThe primary tool for implementing monetary policy is the federal funds rate, which is the\ninterest rate at which banks trade overnight funds. The FOMC controls the funds rate by\nbuying and selling government securities in what is known as open market operations.\nThe FOMC meets approximately every six weeks, but, of course, can meet more often as\nnecessitated by economic developments, as we did in January. The Committee’s\nobjective at each meeting is to set an appropriate target level for the fed funds rate that\nsupports its longer-term goals.\nIt is important to recognize that the influence of changes in the FOMC’s targeted funds\nrate on inflation and economic growth occurs with a lag, so by necessity the FOMC must\nbe forward-looking in setting an appropriate funds rate target. It must forecast future\neconomic growth and inflation based on available economic data and financial\nconditions, including a particular path for the fed funds rate.\nBut paraphrasing physicist Nils Bohr, forecasting is a tricky exercise — especially if it’s\nabout the future. Thus we must recognize that circumstances change and sometimes they\ncan change very quickly. As new economic data become available, the Committee must\nconsider the data carefully and assess how they impact our forecast of future economic\noutcomes. When the outlook for output and inflation does change appreciably, the\nCommittee may choose to adjust its fed funds rate target to achieve its longer-term goals.\nSince last August, economic data have been particularly volatile, making the assessment\nof the outlook unusually difficult and subject to revision. A change in the economic\noutlook is what was at work in the last two weeks when the FOMC decided to reduce its\ntarget fed funds rate in two steps to its current level of 3 percent.\nLet me elaborate on recent economic and financial conditions and my current outlook for\nthe economy and inflation.\n\nThe Outlook\nSince last August, financial and economic conditions have deteriorated. As that\noccurred, policymakers revised downward their forecasts for 2008 economic growth.\n\n\fThis took place in several steps as new data were released and, in turn, led the FOMC to\nlower the federal funds rate in a series of steps.\nBy last September, we had already seen a cumulative deterioration in the housing sector\nduring the earlier part of 2007. In addition, the disruptions in financial markets in August\ncaused by the problems in the subprime mortgage market raised the risk of potential\nadverse effects on the broader economy from a further tightening of credit conditions. As\na result, I lowered my projection of economic growth for the fourth quarter of 2007 and\nthe first half of 2008. In particular, the adjustment to my forecast involved pushing back\nthe turnaround in residential construction, as low demand for homes meant it would take\nlonger than expected for the economy to work off the inventories of new and existing\nhomes for sale. The continuing high prices of oil and other commodities also suggested\nthe potential for some slowing in the pace of economic activity, as well as hinting at\nincreasing inflationary pressures — a point I will return to later. As the outlook changed,\nthe FOMC lowered the fed funds rate target by 50 basis points in September, and then by\nanother 25 basis points in both October and early December.\nSince the Committee’s meeting in early December, the economic data have indicated that\nthe deterioration in the housing market has continued unabated. Although that by itself\nwas discouraging, other economic indicators also showed signs of an economy that was\nweakening. The renewed widening of some credit spreads in financial markets, along\nwith weaker figures for retail sales, manufacturing activity, and job growth in December,\nled many forecasters in early January to further mark down their forecasts for 2008. The\nsharp rise in December’s unemployment rate, which was released in early January, also\nheightened many economists’ concerns about the economy’s health. What’s more, the\nPhiladelphia Reserve Bank’s closely watched manufacturing survey recorded a\nsurprisingly steep decline in industrial activity in January, to a level not seen since the\nlast recession.\nAlthough the economy’s resilience to past shocks makes me cautious about making\nchanges to my outlook based on just one or two pieces of economic news, the string of\nweaker than anticipated numbers released in late December and in January had a\ncumulative effect on my own assessment of the 2008 outlook. While I would not be very\nsurprised if the economy bounces back more quickly than many forecasters are now\nprojecting, I am now, nevertheless, anticipating a weaker first half of 2008 than I did in\nOctober. This downward revision to the economic outlook is what led me to conclude\nthat a substantially lower level of interest rates was needed to support the process of\nreturning the economy to its trend rate of growth. Consequently, I believe the recent\nreductions in the federal funds rate were a necessary and appropriate recognition of this\nchanged outlook.\nThe ongoing housing correction and the volatility and uncertainty in the credit markets\nare significant near-term drags on the economy and I expect growth in the first half of the\nyear to be quite weak, around 1 percent. As conditions in the housing and financial\nmarkets begin to stabilize, I expect growth to improve in the second half of the year and\n\n\fto move back to trend, which I estimate is around 2.7 percent, in 2009. Overall, I am\nnow anticipating economic growth in 2008 of near 2 percent.\nGiven the slowdown in economic growth this year, payroll employment will rise more\nslowly than last year and will remain below trend for much of the year before picking up\nin 2009. Slower job growth will also lead to an unemployment rate near 5-1/4 percent in\n2008, after fluctuating between 4-1/2 and 5 percent in 2007.\nTwo adjustments will continue to be needed to help work down the large number of\nunsold homes: further cuts in construction and declines in housing prices. I expect the\ndecline in housing starts will bottom out in the middle of this year, but starts are likely to\nthen be quite flat through the end of 2009 as the inventory of unsold homes is reduced\ngradually.\nOf course, as was the case in 2007, how quickly housing bottoms out remains one of the\nmain uncertainties surrounding any forecast in today’s environment. It seems that ever\nsince last spring, the turnaround in housing was always six months away. Well, nine\nmonths later, it is still six months away. Simply having housing stop contracting will\nhelp economic growth. In 2007 the decline in residential construction took 1 percentage\npoint off real GDP growth, which turned out to be 2.5 percent for the year (4th quarter to\n4th quarter). Once residential construction stops declining, it will cease subtracting from\noverall growth. But housing is unlikely to make a positive contribution to economic\ngrowth until 2009.\nBusiness investment should continue to increase this year, but at a slower pace than in\n2007. Outside of autos and housing, there isn’t a large inventory overhang in the\neconomy to be worked off. This is actually good news. Recessions are often preceded\nby periods of large inventory accumulation and much of the decline in production during\nrecessions reflects a working off of an inventory imbalance. The absence of such an\ninventory overhang is encouraging.\nThe biggest component of GDP is consumer spending. With slower growth of\nemployment and personal income in the first half of 2008, and as the decline in the value\nof homes and equities diminishes households’ net worth, consumer spending is likely to\ngrow more slowly before picking up again in 2009.\nOne piece of good news has been the growth in exports. The trade sector supported\neconomic growth last year as domestic demand weakened in the U.S. while foreign\ngrowth remained strong. The declining dollar also helped fuel a rebound in our exports.\nThe net export component of GDP should continue to improve this year, although more\nslowly than it did in 2007 because we are likely to see somewhat slower growth among\nour major trading partners this year.\n\nInflation\n\n\fLet me now turn to the outlook for inflation. Unfortunately, I expect little progress to be\nmade in reducing core inflation this year or next, and I am skeptical that slower economic\ngrowth will help. All you have to do is recall the 1970s when we experienced both high\nunemployment and high inflation to appreciate that slow economic growth and lower\ninflation do not necessarily go hand in hand. I anticipate that core inflation (which\nexcludes the prices of food and energy) is likely to remain in the 2 to 2-1/2 percent range\nin 2008, which is above the range I consider to be consistent with price stability. If oil\nprices stabilize near their current levels, I expect headline, or total, inflation to decrease\nto around the 2 to 2-1/2 percent range in 2008.\nWhile the Fed’s goal is to achieve stable prices for all goods and services, economists and\npolicymakers sometimes focus on core inflation, as it has been thought to give a better\nindication of underlying inflation pressures since it excludes food and energy prices,\nwhich can be quite volatile. The idea is that over time, core and headline inflation rates\nshould, on average, be similar, as increases in the volatile components are offset by later\ndecreases and vice versa. I am concerned, however, that over the past 10 years headline\ninflation has exceeded core inflation by about 40 to 50 basis points. This has been true of\nboth the consumer price index (CPI) and the broader personal consumption expenditure\n(PCE) price index. Indeed, headline inflation rates have exceeded core inflation rates in 8\nof the last 10 years for both the CPI and the PCE price measures on an annual average\nbasis. While I would like to believe that, over time, these two rates should be converging\non average, I am concerned that the data are suggesting that core inflation rates may not\nbe as indicative of underlying or trend inflation as we might have thought. My\nconclusion is that we need to look at both measures of inflation — headline and core —\nsince it is not clear which one is telling us the most about underlying inflationary\npressures. As a consequence, I was very much in favor of the FOMC’s beginning to\ninclude forecasts of both core and headline inflation in our quarterly forecasts.\nAs the FOMC’s January 30 statement said, it will be necessary to continue to monitor\ninflation developments carefully. Most measures of inflation, including the core CPI and\ncore PCE price measures, accelerated in the second half of 2007 compared to the first\nhalf. With inflation creeping up, we have to be particularly alert for rising inflation\nexpectations. It is important that inflation expectations remain stable. If those\nexpectations become unhinged, they could rapidly fuel inflation. Moreover, as we\nlearned from the experience of the 1970s, once the public loses confidence in the Fed’s\ncommitment to price stability, it is very costly to the economy for the Fed to regain that\nconfidence. The painful period of the early 1980s was the price the economy paid to\nrestore the credibility of the Fed’s commitment — we certainly do not wish to go through\nthat process again.\nFortunately, so far inflation expectations have not changed very much. But they bear\nwatching because there are some signs that they, too, are edging higher. These may be\nearly warning signs of a weakening of our credibility, and we must be very careful to\navoid that.\n\n\fMonetary Policy Going Forward\nHow do I think about monetary policy going forward? Recall that monetary policy works\nwith a lag. The full impact of changes in monetary policy on output and employment\nmay not materialize for several quarters at the earliest. Thus, actions taken today depend\nin a critical way on how one sees the economy evolving over the next year or two. Put\nanother way, actions taken today will have little appreciable impact on the real economy\nover the next couple of quarters.\nAs I have already emphasized, this lagged response means that monetary policy decisions\ndepend critically on the outlook for the economy over the intermediate term.\nForecasting, however, is a difficult task. Data are noisy and are often revised, which\nmeans it is difficult, in real time, to extract clear signals about the economy from these\nnoisy data. In times of economic turbulence and uncertainty, the problem of extracting a\nsignal becomes especially acute. That does not mean that you can stop forecasting, but it\ndoes mean that the uncertainty surrounding any forecast will be unusually large and may\nbe very sensitive to incoming data.\nOver the course of the last five months, as forecasts for economic growth have been\nrevised downward, the FOMC has lowered the fed funds rate by 225 basis points — from\n5.25 percent to 3 percent. Taking expected inflation into account, the level of the federal\nfunds rate in real terms — what economists call the real rate of interest — is now\napproaching zero. That is clearly an accommodative level of real interest rates. The last\ntime the level of real interest rates was this low was in 2003-2004. But that was a\ndifferent time with a different concern — deflation — and we were intentionally seeking\nto prevent prices from falling. Recently we have had reason to be worried about rising\ninflation, not declining prices.\nThe FOMC’s reductions in the federal funds rate have been proactive in responding to\nevolving economic conditions that led to the deterioration in the outlook for economic\ngrowth. My inclination to alter monetary policy depends on whether the accumulation of\nevidence based on the data between now and our next meeting causes me to revise my\nforecast further. Weaker than expected data might lead to a downward revision, while\nstronger than expected data may lead to an upward revision to the forecast.\nTo make this point concrete, last Friday the Bureau of Labor Statistics reported that the\neconomy lost 17,000 jobs in January. This was not an encouraging number. However, it\nwas consistent with my forecast of weak employment growth in the first quarter of this\nyear. Thus, by itself, it does not lead to a substantive revision to my forecast. We must\nlook at the accumulation of data from a variety of sources to assess how the outlook may\nhave changed relative to what was expected.\nI also want to note that in early January there was much concern when the BLS reported\nonly 18,000 jobs were created in December. Yet in the employment report last Friday\nthat preliminary number was revised up to 82,000. Thus, we have to realize that\n\n\feconomic data are subject to revision, and we have to be very careful not to rely on any\none statistic or data series in assessing current economic conditions or our outlook.\nThere are those who have expressed the view that in times of economic weakness, the\nFed must not worry about inflation and should focus its entire effort on restoring\neconomic growth by dramatically driving interest rates down as far and as rapidly as\npossible. To borrow a line attributed to that famous, or perhaps infamous, Union\nAdmiral David Farragut at the Battle of Mobile Bay, it is sort of a “damn the torpedoes,\nfull speed ahead” approach to policy. But the Fed has a dual mandate for a reason. Price\nstability is a necessary component for achieving sustained economic growth. Ignoring\nprice stability during times of economic weakness risks undermining our ability to\nachieve economic growth over the long run. It fuels higher inflation down the road and\nrisks inappropriate risk taking and recurring boom/bust cycles. This would be\ncounterproductive.\nAlthough it might be tempting to think that monetary policy is the solution to most, if not\nall, economic ills, this is not the case. I think it is particularly important, for example, to\nrecognize that monetary policy cannot solve all the problems the economy and financial\nsystem now face. It cannot solve the bad debt problems in the mortgage market. It\ncannot re-price the risks of securities backed by subprime loans. It cannot solve the\nproblems faced by those financial firms at risk of being given lower ratings by rating\nagencies because some of their assets are now worth much less than previously thought.\nThe markets will have to solve these problems, as indeed they will. But it will take some\ntime. However, the Fed can and should help by offsetting some of the restraint created\nby tightening credit conditions and the sharp reduction in housing investment. The Fed\ncan and should also promote the orderly functioning of financial markets.\nGoing forward, then, my approach to making monetary policy decisions will be to look at\nincoming information and ask whether it is consistent with my outlook and the\nachievement of the Fed’s dual mandate. My outlook for 2008 already incorporates the\nfact that we will be receiving quite a few weak economic numbers in the first half of the\nyear. However, to the extent that economic conditions evolve differently than expected,\nwe will need to be prepared to incorporate those changing conditions into our policy\ndecisions in a manner that is consistent with our dual mandate.\n\nConclusion\nIn conclusion, my own forecast for economic activity has been revised downward since\nlast October as economic conditions have evolved. I believe the recent reductions in the\nlevel of the federal funds rate target will be supportive of the economic adjustment\nprocess and a return to trend growth near the end of this year and on into 2009. The Fed\nhas been aggressive in making this adjustment in rates, which will mitigate some, but not\nall, of the problems the economy and financial markets are facing. Some problems will\nsimply take time for the financial markets to work out.\n\n\fIn taking aggressive action in supporting the economy’s eventual return to its trend\ngrowth rate, I continue to believe we must not lose sight of the other part of the Fed’s\ndual mandate – which is price stability. We cannot be confident that a slow-growing\neconomy in early 2008 will by itself reduce inflation. I am also convinced that we need\nto keep our eye on both headline as well as core inflation in assessing how well we are\ndoing in achieving our goal of price stability.\nGoing forward, monetary policy decisions will depend on how the economy unfolds and\nwhether further changes in the economic outlook are necessary.\nAgain, let me thank Philip Jackson and the Rotary Club for inviting me to return to speak\nhere in Birmingham.\n\n\f"
    },
    {
        "year": "2008",
        "date": "January 08, 2008",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20080108.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586660",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20080108.pdf",
        "item_id": "586660",
        "speaker": "Charles I. Plosser",
        "title": "The Economic Outlook and the Fed's Roles in Monetary Policy and Financial Stability : Main Line Chamber of Commerce Economic Forecast Breakfast, Gladwyne, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-fed-s-roles-monetary-policy-financial-stability-586660",
        "content": "1\n\nThe Economic Outlook and\nThe Fed’s Roles in Monetary Policy and Financial Stability\nMain Line Chamber of Commerce\nEconomic Forecast Breakfast\nPhiladelphia Country Club, Gladwyne, PA\nJanuary 8, 2008\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nGood morning and thank you for inviting me to help kick off the new year. This is the\ntime of year for both reflection and prognostication. When it comes to the economy, both\nare important and useful exercises. Yet both are challenging tasks. On the one hand,\nlooking back is often helpful in understanding what happened. On the other hand, it\ndoesn’t always tell us why it happened. Indeed, economists are often very adept at\noffering multiple explanations for why the economy behaved as it did. Thus, while\nhindsight may be 20-20 in terms of the facts, it is often much fuzzier when it comes to\ndrawing lessons for the future. Sometimes clarity materializes only many years later and\nmay be very different from the interpretations offered in the midst, or the immediate\naftermath, of some particular economic episode.\nForecasting the future is, of course, even more difficult, and a healthy dose of humility is\nappropriate. Nonetheless, forecasting is a necessary task if you are in business. How the\neconomy or the market for your product is likely to evolve over the coming year is\ncritical to actions you take today. It is no less true for policymakers, as I will argue\nshortly.\nThis morning I want to talk about the state of the economy, share with you my views\nabout the economic outlook, and comment on the uncertainties that surround that outlook.\nI will also discuss some of the key challenges facing the central bank, particularly as they\nrelate to the strains in financial markets.\nEconomic and Financial Conditions\nLet me set the stage for 2008 by first looking back at 2007. A year ago, we were in the\nmidst of a sluggish first quarter of 2007, with real GDP growth of only 0.6 percent. That\nweak pace of growth was in large part the result of a decline in housing activity, although\nbusiness investment was also very sluggish. Thus there was growing concern about what\nsuch weak first-quarter growth would mean for the remainder of 2007 and even some talk\nabout the prospects for a recession.\n\n1\n\n\f2\n\nBut the U.S. economy has, over the years, exhibited remarkable resiliency—and it did so\nonce again. Current estimates indicate that growth of real GDP picked up to nearly 4\npercent in the second quarter of 2007, and then to nearly 5 percent in the third quarter.\nConsumer spending generally held up in the second and third quarters despite the rise in\nenergy prices and despite the declines in house prices in a number of regions. The\nchanges in house prices did limit the accumulation of housing-related wealth and may\nhave curtailed some consumer spending, although the magnitude of that curtailment has\nbeen much less than many predicted. While there were ongoing sharp declines in\nresidential construction activity in both the second and third quarters, nonresidential\nconstruction remained quite strong and business investment in equipment and software\nheld up quite well. The other positive development over the course of the year was the\nstrong growth of exports.\nIn labor markets, the average unemployment rate for the fourth quarter was 4.8 percent,\nalthough it ended on a somewhat sour note by rising to 5.0 percent in December.\nInflation seemed to moderate somewhat in the first part of the year, but the rise in prices\nfor oil and other commodities in the second half of the year indicates that inflationary\npressures are still with us.\nWe will not receive the first report on fourth quarter GDP until late in January. If it turns\nout that growth was as weak as 1 percent or so, as many forecasters expect, the economy\nstill will have grown at an overall 2-1/4 to 2-1/2 percent rate in 2007. That seems a\nrespectable showing considering the prolonged weakness in residential construction, the\nhigh price of oil, and the problems that developed in financial markets.\nIndeed, the strains in financial markets are an important and distinguishing feature of the\neconomic landscape that emerged in 2007 and have become a key issue facing the\nFederal Reserve. Episodes of financial turmoil are not uncommon – recall the stock\nmarket crash of 1987, the turmoil surrounding the collapse of Long-Term Capital\nManagement in 1998, or the attacks of September 11, 2001 that led to severe disruptions\nin the infrastructure of our financial system. While such episodes are thankfully quite\ninfrequent, they highlight the role played by the central bank in promoting the orderly\nfunctioning of our financial markets.\nMonetary Policy and Financial Stability\nLet me elaborate. The goals of monetary policy are to promote price stability and\nmaximum sustainable economic growth. I believe that the most important contribution\nthe Fed can make to sustained economic growth and employment rests on credibly\ncommitting to and achieving long-run price stability. Moreover, price stability is not\nonly an important element in achieving sustained economic growth, it is also critical in\npromoting financial stability.\nYet, as in the episodes I just noted, as well as the recent turmoil surrounding the repricing of risk in the subprime mortgage market, there are times when financial markets\n\n2\n\n\f3\nbecome strained or impaired in ways that can be detrimental to the economy as a whole.\nIn such episodes it is widely expected that the central bank should take steps to promote\nthe orderly functioning of financial markets. For this, the primary tool the Fed has at its\ndisposal is to be the lender of last resort. Typically such lending occurs through the\nBank’s discount window, which provides collateralized loans to any depository\ninstitution.\nBefore I talk about the distinctive role of the central bank in addressing financial distress,\nlet me spend a few minutes summarizing monetary policy so that its relationship with the\nFed’s role in financial stability will be clearer.\nIn conducting monetary policy, the Federal Reserve seeks to foster financial conditions,\nincluding growth of money and credit and a level of short-term interest rates, consistent\nwith achieving price stability and thus promoting sustainable economic growth. The\nprimary tool for implementing monetary policy is the federal funds rate, which is the\ninterest rate at which banks trade overnight funds. The Fed’s policymaking arm—the\nFederal Open Market Committee, or FOMC—controls the funds rate by buying and\nselling government securities in what is known as open market operations. The FOMC\nmeets approximately every six weeks to decide an appropriate target level for the fed\nfunds rate. The Committee’s objective at each meeting is to set the target funds rate at a\nlevel that supports its longer-term goals.\nThe influence of changes in the FOMC’s targeted funds rate on inflation and economic\ngrowth occurs with a lag, so by necessity the FOMC must be forward-looking in setting\nan appropriate funds rate target. It must forecast future economic growth and inflation\nbased on available data on the economy and financial conditions, including a particular\ntarget path for the fed funds rate. As new economic data become available, the\nCommittee may find it needs to modify its forecast of future economic outcomes because\nof changes in various factors affecting the outlook. When the outlook for output and\ninflation does change appreciably, the Committee may choose to adjust its fed funds rate\ntarget to achieve its longer-term goals. Thus, the setting of appropriate monetary policy is\na dynamic process.\nAs I mentioned at the outset, forecasting the economy is a difficult task. But\npolicymakers, like business leaders, really have very little alternative. Changes we make\nto the funds rate today will not have any appreciable effect on prices, employment, or\noutput for at least several quarters. That means any decision we make today will depend,\nin part, on our forecast of the economy for the latter half of 2008 and for 2009, since that\nis when its effects will most likely be felt. While the forecasting task is a difficult one,\nwe are fortunate to have an extraordinary team of economists in Washington and in the\nFederal Reserve Banks that help us develop our projections and assess the economic\nlandscape.\nAs you are no doubt aware, the monthly statistics reported on the economy can be\nvolatile and subject to revision. Recall that in early September we thought the economy\nhad lost 4,000 jobs in August, only to learn in October that it actually had gained 93,000\n\n3\n\n\f4\njobs. The FOMC works hard to differentiate those factors that may have only a\ntemporary impact on the economy or inflation from those of a more sustained nature.\nTemporary disturbances that don’t affect the forecast for inflation and growth over the\ntime horizon that monetary policy affects the economy may not warrant a change in the\ntarget funds rate. But shocks that have a more lasting impact and cause the forecast for\ninflation and growth to deviate significantly from the FOMC’s goals may call for a\nchange in monetary policy.\nThe changes in the fed funds target rate that occurred this fall represent examples of the\nFOMC responding to changes in our assessment of the economic outlook. The revisions\nhave largely been driven by the continued deterioration in the housing market and an\nestimate that weakness would persist longer than previously anticipated. There has also\nbeen some softening of the labor market since the early summer, as I have noted. More\ngenerally, there has been some concern that the strains in financial markets might have\nramifications for the broader economy, although the evidence for that remains limited.\nMarket Turbulence and Financial Stability\nThis brings me back to the issue of financial stability. The disruptions in the financial\nmarkets last August were triggered by the realization that default rates on adjustable-rate\nsubprime mortgages were likely to rise much more than anticipated. The result was that\nmarkets were struggling to reassess the risks of such assets in order to determine an\nappropriate price. The other concern that surfaced was that market participants were\ngenerally unsure about which firms had exposure to these mortgages and to what degree.\nAs a consequence, there was a flight to quality and an associated reluctance to lend to\ninstitutions that were thought to hold these now questionable assets. This price discovery\nprocess is still underway.\nLet me point out that the Federal Reserve cannot resolve this price discovery problem.\nThe markets will have to sort it out. Providing liquidity to the market does not solve the\nfundamental problems of re-pricing risky assets and assessing counterparty risks. A\nnecessary step in restoring both confidence and credibility in the financial system is for\nfinancial institutions to promptly recognize and disclose the extent of their losses. Of\ncourse this is easier said than done, since some of the assets that need revaluing are only\nthinly traded and prices are hard to come by. Nevertheless, write-downs play a necessary\nand important role in restoring the health of financial markets.\nNevertheless, these near-term financial disruptions can make it difficult for certain\nmarkets to function effectively. For example, some financial institutions found it difficult\nto obtain funds in the short-term credit markets because few investors were willing to risk\nthe uncertainty that these institutions might have substantial exposure to the now more\nrisky subprime mortgages. When these institutions could not roll over their short term\ndebt, they faced the problem of having to liquidate longer-lived assets at uncertain or\ndepressed prices.\n\n4\n\n\f5\nThe Federal Reserve’s role when markets become impaired in this way is to lend to banks\nwith good collateral so that the side effects on sound institutions are minimized. This is\nexactly what the Fed did. In August, the Fed reduced the discount rate, which is the\ninterest rate it charges on loans to depository institutions, by 50 basis points and extended\nthe term of those loans to 30 days. The spread between the funds rate and the discount\nrate was thus lowered from 100 basis points to 50 basis points. This increased the\naccessibility and reduced the price of short-term funding to those that needed it. This is a\nperfect example of the appropriate role of the central bank as a lender of last resort.\nThrough most of September and into November, market functioning gradually improved.\nBut in late November, problems reappeared as the interest rate spread between overnight\nmoney and term loans maturing after the New Year increased sharply. While such yearend behavior is not uncommon, the increase this year was much larger than usual as\nfinancial institutions sought to build cushions to guard against further losses while\n“cleaning-up” their balance sheets for end-of-year reporting.\nIn response to this disruption, the Federal Reserve introduced the Term Auction Facility\n(TAF) program. Under the TAF, the Fed auctions term funds with maturities of 28 days\nto depository institutions against the same wide variety of collateral that can be used to\nsecure loans at the Fed’s discount window. By allowing the Fed to inject term funds\nthrough a broader range of counterparties and against a broader range of collateral than\nopen market operations, this facility helps promote the efficient dissemination of liquidity\nat times when the interbank funding markets are under stress and not functioning\nsmoothly.\nThe Fed conducted two successful auctions in December under the TAF, with $20 billion\nauctioned each time. Both auctions were oversubscribed, with a significant number of\nbidders. The interest rates that cleared the auction were between the FOMC’s fed funds\nrate target and the discount rate. Early evidence indicates that there was some narrowing\nof interest rate spreads as a result of these auctions, but I expect there will be further\nanalysis of our experience over time.\nThe key point to take away from this experience with the TAF, however, is that the Fed’s\nactions to improve liquidity in term funding markets did not involve a change in the\nFOMC’s fed funds rate target. That is, the TAF did not change the stance of monetary\npolicy. The Fed actually withdrew funds through open market operations as it injected\nterm liquidity through the TAF. The introduction of the TAF was aimed at addressing\nthe Fed’s objectives for financial stability, not its objectives for monetary policy.\nGoing forward, we must be careful to distinguish when financial conditions call for Fed\nactions to help markets function effectively, such as we are now seeing with the Term\nAuction Facility, as opposed to situations when a change in the overall stance of\nmonetary policy is called for. My approach to making monetary policy decisions is to\nlook at incoming information and ask whether it is consistent with my outlook. So let me\nnow discuss my outlook in more detail.\n\n5\n\n\f6\nThe Outlook\nAs I have already noted, last fall I lowered my projection of economic growth for the\nfourth quarter of 2007 and the first half of 2008. I did so in response to the cumulative\ndeterioration in the housing sector last year along with the potential adverse effects of a\ntightening of credit conditions. In particular, the adjustment to my forecast involved\npushing back the turnaround in residential construction, as low demand for homes meant\nit would take longer than expected to work off the inventories of new and existing homes\nfor sale. The continuing high prices of oil and other commodities also suggested the\npotential for some slowing in the pace of economic activity as well as hinting at\nincreasing inflationary pressures.\nI expect the decline in housing activity will bottom out near the middle of the year.\nResidential investment should then turn slightly positive in the latter part of 2008, for the\nfirst time in more than two years. But I don’t expect significant improvement in the\nhousing sector to become apparent until some time in 2009.\nThe fourth quarter of 2007 and the first quarter of 2008 are going to be quite weak; that\nhas been clear for a number of months. My forecast already incorporates the prospect\nthat we will get some bad economic numbers from various sectors of the economy in the\ncoming months. Since monetary policy’s effects on the economy occur with a lag, there\nis little monetary policy can do today to change economic activity in the first half of\n2008.\nThe below-trend growth of the economy in the first half of 2008 will likely mean slower\npayroll employment growth for the first two to three quarters of the year. With slower\njob growth for a time, the unemployment rate may rise somewhat above 5 percent during\nthe course of the year.\nI am still optimistic that the economy will improve appreciably by the third and fourth\nquarters of 2008, and that is when any monetary policy action today will begin to have\nnoticeable effects. Overall real GDP growth will be faster in the second half of 2008 as\nthe economy begins to return to its longer-run trend growth of about 2-3/4 percent. On a\nfourth-quarter to fourth-quarter basis, I expect that the economy will grow about 2.5\npercent in 2008, close to its pace in 2007, and that it will be growing more consistently\nnear its longer-term trend in 2009.\nI am concerned that developments on the inflation front will make the Fed’s policy\ndecisions more difficult in 2008. Recent data suggest that inflation is becoming more\nbroad-based. Recent increases do not appear to be solely related to the rise in energy\nprices. Consequently I see more worrisome signs of underlying price pressures.\nAlthough I am expecting slow economic growth for several quarters, we should not rely\non slow growth to reduce inflation. Indeed, the 1970s should be a sufficient reminder\nthat slow growth and falling inflation do not necessarily go hand in hand. Moreover, the\n1990s should remind us that we can have sustained economic growth without generating\ninflation.\n\n6\n\n\f7\n\nAlthough inflationary expectations have crept up only slightly since early September\nbased on inflation-indexed Treasury securities, my sense is that these inflation\nexpectations are more fragile now than they were six months ago. If inflation\nexpectations continue to rise, it will be difficult and costly to the economy to deliver on\nour goal of price stability and puts at risk the Fed’s credibility for maintaining low and\nstable inflation.\nConclusion\nHow does all this get factored into my views about how to approach monetary policy\ndecisions?\nMy approach to making monetary policy decisions is to look at incoming information\nabout the economy and about financial market conditions and ask three questions:\n1) What information is consistent with my current outlook?\n2) What information suggests I need to change my outlook for the economy or\nfor inflation? and\n3) What information indicates the need for further Fed actions to ensure that\nfinancial markets function effectively?\nThe answers to these questions help guide my thinking about how to simultaneously\naddress the Fed’s responsibilities for monetary policy and financial stability.\nTo sum up, I think the U.S. economy will experience several quarters of sluggish growth\nin 2008 before returning to a sustained expansion over the next two years. There are\nrisks to the downside in terms of the possibility of even weaker economic growth. A\nsubstantially weaker outlook than expected, particularly if that weakness is projected to\nbe more prolonged than anticipated, may require further adjustments to policy.\nAt the same time we also face risks of higher inflation. Inflation remains a concern to me\nbecause it is uniquely the Federal Reserve’s responsibility to control it. No other agency\nor policy arm of the government can effectively deliver on the goal of achieving and\nmaintaining a stable price level. Price stability allows the economy to grow at its\nmaximum potential and supports the efficient functioning of our financial markets.\nConsequently, we must remain vigilant on the inflation front and be prepared to act as\nnecessary to avoid the risk of undermining public confidence in the central bank’s\ncommitment to price stability.\nOverall, it should prove to be an interesting and challenging year for policymakers.\n\n7\n\n\f"
    }
]