[
    {
        "year": "2019",
        "date": "November 13, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20191113.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586824",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20191113.pdf",
        "item_id": "586824",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook : Commercial-Industrial Realty Council's 25th Annual Joint Holiday Dinner, Wilmington, DE",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economic-outlook-586824",
        "content": "An Economic Outlook\nCommercial-Industrial Realty Council’s\n25th Annual Joint Holiday Dinner\nWilmington, DE\nNovember 13, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fAn Economic Outlook\nCommercial-Industrial Realty Council’s 25th Annual Joint Holiday Dinner\nWilmington, DE\nNovember 13, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIt’s a pleasure to be back in Blue Hens territory, and I am truly happy to be here this evening.\nI’ve worn a few professional hats in my day, each of which required a certain degree of measured\nspeech and withholding personal opinion. There are things you can and can’t say in almost every job,\nand that’s never been more true, for me, than as a Fed president. We have to be measured and\ncircumspect about how and when we speak. We steer away from controversial political and social\nissues. But I do feel, in this room tonight, that I would be remiss if I didn’t draw attention to a flagrant\nblow to the heart of Delaware culture and tradition. How on earth is punkin chunkin moving to Illinois!?\nSince I have, now, delved into a deeply important social issue, it’s a good time to give my colleagues\nconcrete deniability and share the requisite Fed disclaimer that the views I express today are my own\nand do not necessarily reflect anyone else’s in the Federal Reserve System.\nWith that taken care of: I’ve spent a lot of years talking in front of crowds, mostly in the realm of\nacademia. So my audiences have largely been required to show up and listen to the hour I had to fill. On\nthis occasion, however, I’m going to keep my remarks short, because I get much more out of your\nquestions and hearing what you have to say than I do from lecturing, and I’m positive it’s also more\ninteresting for you than listening to a policymaker drone on. Not to mention that I’ve found that those\nconversations are significantly more lively after everyone’s had a good dinner and a glass or two of wine\n… so with that, I’ll give a brief outlook on the economy and where I see policy headed, then turn it over\nto you for questions.\n\n1\n\n\fThe headline on my views these days is: not much news. Despite spirited conversations on all aspects of\nthe economy, my outlook has stayed relatively steady.\nStarting with employment, I feel comfortable saying that we’ve met our remit. The labor market\ncontinues to evince remarkable strength. Unemployment is at a 50-year low, and the pace of job\ncreation continues at above the rate we’ll need to keep pace with growth. That continued resilience is\nimportant, particularly in the Philadelphia Fed’s District — where many of our cities and towns trail\nnational averages — because as the market gets tighter and tighter, it starts to finally reach the people\nwho are most likely to miss out on the good fortune of positive economic trends. There are still people\non the sidelines, and we have continued to see more of them reenter the workforce. More people on\nthe margins are finding their way back into employment and a future. And from the business\nperspective, the biggest issue on the labor front has been a lack of skills and a lack of workers. So the\nmore people, the better, all around.\nI do want to note that this trend obviously can’t go on forever and, at some point, the pace of job\ncreation will slow. When that happens, there’s likely to be a decent amount of doom and gloom in the\nheadlines and laced through the commentary. But it’s important to remember that about 100,000 jobs a\nmonth or so is trend; it’s what we’ll need to keep pace with growth, and we’ve been seeing rates much\nhigher than that for several years. That said, I do still see unemployment staying below the 4 percent\nmark for the next couple of years, assuming that conditions play out more or less as expected.\nTurning to the inflation side of our mandate, this is, of course, the one that’s proven more difficult.\nInflation has not only shied away from our 2 percent goal for some time, it’s defied our predictions of\nwhen it will finally get there time and time again. With that in mind, I want to note that inflation is not\nrunning backwards; rather, it’s edging up — to be fair, it is sometimes taking a step back after two steps\nforward. But it is on track, and it is heading, on average, in the right direction. Ultimately, I do see it\nreaching our goal in the next 18 to 24 months.\nGrowth has also captured some negative headlines, but again, I think they mischaracterize the data: On\nthe aggregate, it has continued to meet our expectations. I remain of the opinion that we’ll see GDP\ngrowth of a little above 2 percent for 2019, returning to trend of about 2 percent next year.\nWhether or not 2 percent is an adequate pace of growth has been another subject of debate, but there\nis, by and large, consensus among economists and forecasters that this is trend. And from a policy\nperspective, there isn’t much that monetary policy can do to change that. I’ve said before — ad\n2\n\n\fnauseam, really — that the power and reach of monetary policy is relatively constricted. Meaningful\nchange to the nation’s growth trajectory requires fiscal policy. The Fed can create the conditions for\ngrowth to take root, but for it to flourish, it needs the nourishment of legislative action.\nWe are riding the wave of the longest economic recovery on record, and that’s a positive. The economy\nis in a good place.\nThat said, there are, of course, headwinds, the strongest being uncertainty. Trade and international\ndevelopments, including slowing overall global growth, have cast a shadow of ambiguity. And as anyone\nwho’s sat on a corporate board can tell you, in those situations, when the future is murky, you wait to\nmake decisions. And while the consumer has been the hero of this year’s growth story, that can’t be the\nsingle engine. We need business investment to drive the economy as well.\nNormally, that’s where I’d stop with an outlook speech, but I have the premier collection of Delaware’s\nreal estate community in front of me, so I don’t think I can get away without mentioning the housing\nmarket.\nOn the residential side, home price growth has slowed down noticeably in the past several years.\nHowever, the figures have been improving in recent months. And while current readings of inventory, as\nwell as construction, of single-family housing remain low relative to their historical norms, they are\nimproving. Low mortgage rates in the recent months have also had some impact. On the consumer side,\ndelinquency rates continue to fall, signaling a healthier credit market. For the Fed’s Third District, the\noverall story is similar to the national one. However, as with many indices in our area, the recovery has\ntaken a bit longer to reach our local markets.\nWith the outlook generally positive, and the economy in a good place, I come to the part that everyone\nreally cares about: rates. My own view is that we should hold steady for a while and watch how things\nunfold before taking any more action. I am not a voting member on the FOMC this year, but I held this\nsame view regarding the last two cuts. I would have preferred to hold firm. And while it wasn’t my\npreference, it does act as a good reminder that monetary policy in the United States is a deliberative\nprocess. Every region of the country is represented around the table, and policy made by a plurality of\nviews and opinions will necessarily be thoughtful and temperate.\nWith all that said and done, it’s time to move the floor over to you. One of the most important sources\nof information for a Fed president is the people who see major industries and sectors from the ground.\n\n3\n\n\fYour insight is invaluable, and I’m most looking forward to what you have to say. Especially about the\ncatastrophic loss of punkin chunkin.\n\n4\n\n\f"
    },
    {
        "year": "2019",
        "date": "November 06, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20191106.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586823",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20191106.pdf",
        "item_id": "586823",
        "speaker": "Patrick T. Harker",
        "title": "Working On Working: Reimagining Training Models in a New Era : Business Innovations for the Future of Work, Drexel University, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/working-working-reimagining-training-models-a-new-era-586823",
        "content": "Working on Working:\nReimagining Training Models in a New Era\nBusiness Innovations for the Future of Work\nDrexel University\nPhiladelphia, PA\nNovember 6, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fWorking on Working: Reimagining Training Models in a New Era\nBusiness Innovations for the Future of Work\nDrexel University\nPhiladelphia, PA\nNovember 6, 2019\nPresented by Patrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood afternoon. It really is important to have this group assembled here to have these\nconversations, so I first want to thank everyone for coming.\nSecond, I want to deliver a disclaimer that’s familiar by now to our friends and partners: The\nviews I express today are mine alone and do not necessarily reflect those of anyone else in the\nFederal Reserve System.\nThe agenda topics are so important because we’re addressing the future of work at a distinctive\npoint of history. No one here needs to be told that the landscape of work is changing. But I\nwould argue that that’s always been the case: From the Industrial Revolution to the rise of\nSilicon Valley, we have always found new and more efficient ways of doing things. It’s a\nfundamental part of the human story.\nThings are, however, a bit different this time around. For one, the change is coming a lot faster\nthan it used to. For another, the labor market itself is different. Together, they create a unique\nset of circumstances that pretty much gives us the chance of a lifetime.\nUnemployment is at a half-century low. Businesses are having trouble finding skilled workers.\nThis has, to some extent, forced us to view the workforce from a new perspective. In an\nemployers’ market, it’s easy to see jobs as individual vacancies; there’s a seemingly endless\nsupply of candidates, each one more credentialed than the last. But when the candidates are in\nshorter supply than the jobs, we have to think about how to solve the problem systemically —\n1\n\n\fnot just to fill the vacancies we have now, but to train, recruit, and upskill a workforce that can\nadapt to future needs. Because we know that future is coming at us fast.\nAn abundance of research, including from the Philadelphia Fed, has shown the effect\nautomation will have — and is already having — on work. There is no question that technology\nis altering or eliminating some jobs, just as it has throughout history. Research shows, however,\nthat other hallmarks of those previous cycles are also evident now: Where some jobs are\ndestroyed, others will emerge. The Luddites may have been right about how the mechanized\nloom would affect them individually, but it created a boom in the textile industry that required\na host of new workers. Today, too, we see new jobs arising from the exact machines that\nrendered the old ones obsolete: Even five years ago, who’d heard of a professional drone\noperator? Now employers can’t find enough of them.\nWhat’s crucial in the research on artificial intelligence is that we don’t just know what jobs are\nlikely to go, we know who’s likely to be most affected. It’s the people who are already\ndisproportionately represented among vulnerable workers — women, people of color, younger\npeople, and workers in lower-skilled positions. But this presents an opportunity. We can\npinpoint the people who’ll need support; the people businesses can view as the next wave of\nskilled workers. That allows businesses to create a pool of desperately needed talent, but more\nimportantly, it means we can create access to careers, instead of the soul-crushing cycle of\ntaking a job, losing it to a machine, finding a new one, and being automated out of that. This is\nan incredible opportunity, as long as we make that investment, and make it in the right way.\nWe have an abundance of research that points to the skills we’ll need in, and for, the future.\nPeople will need technological skills, of course — everything from your sandwich order at\nWawa to health care is being digitized. But one of the most important lessons of AI’s march\nforward is that it makes the advantage of distinctly human skills entirely clear. More than\nanything right now, employers are looking for those abilities, the “soft skills” that can’t be\nrobotized. Which means that as we look at the methods and programs we put into place to\ntrain people — whether they’re our existing staff, people who’ll be displaced by automation, or\npeople still on the sidelines — we know that technical skills are key, but they should be taught\n2\n\n\fwith an emphasis on adaptability and critical thinking. We need programs that arm people with\npractical knowledge, while honing those core, uniquely human skills that will allow them to not\njust perform well in one specific job, but to succeed as that job — and the next one — evolves.\nAnd, importantly, to move up the professional ladder.\nOne of the most important factors in this event’s discussions is that it convenes a multitude of\nplayers. Because none of this can be accomplished by a single group or sector.\nIt would be easy to frame this discussion in terms of outcomes — who benefits and why that\nshould motivate them. But the truth is, there’s no one discrete incentive for any particular\nsector; there are a thousand good reasons, all intertwined, that matter to all of us. A skilled,\nadaptable workforce is good for everyone. It gets business done, it draws investment to cities,\nand it lifts the local economy. It helps us build more inclusive growth and a more equitable\nsociety.\nAnd it stands to reason that if we all benefit, we should all play a part.\nEach of us, whether we come from a public, private, philanthropic, or academic organization,\nhas expertise that the rest of us need.\nIt’s a core tenet of management science that the most effective leaders assemble a team of\nexperts.\nIn our work at the Philadelphia Fed, we’ve gathered examples of this in our Research in Action\nLabs. Our academic research provides a host of evidence that we’re working to apply practically\nin communities around our District. But it obviously wouldn’t work if we just marched in and\ntold people what the academic paper says we should do. We have to have partners from all\ncorners — they’re the ones with the expertise. So when, for instance, we launched the first RIA\nLab in northeastern PA to improve transportation infrastructure, we had representatives from\nthe community, business, labor, city officials. Everyone played a role.\nWhat’s important about this is that we collectively found a way to address both the region’s\nand individual participants’ specific issues. For instance, Geisinger, the main health-care\nprovider in the region, is feeling the industry-wide pressure of rapidly increasing need coupled\n3\n\n\fwith a workforce in short supply. And like any other job, if your employees can’t get to you, you\ndon’t have a staff. But a light bulb went off during the process that they could solve a second\nproblem: They were losing money when people didn’t show up to their appointments. So they\nstarted an “appointment navigator” initiative to cover those last miles, whether by van, taxi, or\nride share, to ensure their patients could get there.\nThat’s the kind of creative thinking we need right now. And while each city and town is unique,\nwe now have a blueprint we can hand to other areas.\nSo this conversation between and across experts is vitally important, and that outside-the-box\nthinking is equally crucial. We hear from employers, for instance, that there’s a massive skills\nshortage. And there’s evidence to back that up. But we also hear from hiring experts — and our\nown research shows — that some of that might be mitigated by different attitudes and\napproaches to recruiting.\nOur economists analyzed a huge data set — more than 90 percent of all online postings — to\nlook at the factors affecting the length of time a job stays open. One of those researchers, Ryo\nTashiro, will discuss this study with you, so I’ll keep the spoilers to a minimum. But overall, they\nfound what we would expect, which is that routine, manual positions filled quickly and the ones\nrequiring cognitive skills stayed open longer. Or, the ones most likely to automate were most\neasily filled, while the ones requiring innately human skills were hardest. They also found that\nthe higher the bar for educational attainment or years’ experience, the more time the position\nwent unfilled.\nThe clear lesson is that it’s harder to hire a psychologist than an assembly-line worker. But\nthere may be something more, something we saw in a different area of research. “Opportunity\noccupations” are ones that pay at or above the median wage but don’t require a four-year\ndegree. And while, by definition, they don’t require a traditional degree, there was evidence\nthat employers began inflating degree and experience expectations in the years after the\nrecession. We saw this trend in other areas as well, and while it has largely reversed itself, it’s a\ngood reminder to think about what we’re really looking for. As someone who comes from\nacademia, it surprises people when I say we often assign too much power to that traditional\n4\n\n\fdegree. This moment requires thinking creatively, and that includes reassessing our\nassessment. Looking beyond degrees as the sole benchmark of skill can help mine those\nuntapped resources.\nAnd, finally, that shift in thinking has to extend to how we see workers — not as an expense,\nbut an investment; a core asset that’s essential to the business. That could be upskilling existing\nstaff or investing in local potential. All those people at risk of being automated out of a job\ncould go through the revolving doors of the traditional “train and pray” model, or we can\ninvest in them to give them, and Philadelphia, a better future.\nObviously, we can’t ask people to make an investment we’re not willing to make ourselves. In\n2018, the Philadelphia Fed brought on Social Finance to help us launch an innovative new\nfunding model for workforce investment — one that allows private sector firms to be investors,\nrather than simply serving on boards or allocating philanthropic dollars.\nOutside of this room, that might not sound radical. But in the world of public-private\npartnerships, it’s essentially turning the old model on its head. And we’re very pleased that two\nof those partners are with us today.\nThe first is Philadelphia Works, our local workforce investment board, which will be providing\nthe upfront investment in this pilot training program. The other is a company that is on the\nfrontline of technological and workforce change, and knows firsthand the skills that are vital to\nPhiladelphia: Comcast.\nAs part of this new financial model, Comcast is committed to paying for outcomes once they\nare achieved, such as staying on the job for over six months. The model also creates a better\nfeedback loop between employers and the workforce board to make it more effective.\nAt the heart of this partnership are the subjects we’re tackling here today: training that\ndevelops both technical and adaptive skills; a collaborative approach that brings in experts\nacross sectors; and a fundamental understanding that workforce development is an\ninvestment.\n5\n\n\fAnd now, I’m very pleased to introduce one of the people who made this pilot happen, the cofounder and CEO of Social Finance, Tracy Palandjian.\nUnder Tracy’s direction, Social Finance is leading the field of Pay for Success financing and\nSocial Impact Bonds. She brings an unparalleled perspective to this conversation, so please help\nme welcome her to share some of those insights.\n\n6\n\n\f"
    },
    {
        "year": "2019",
        "date": "October 02, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20191002.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586822",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20191002.pdf",
        "item_id": "586822",
        "speaker": "Patrick T. Harker",
        "title": "[Speech at] 2019 Community Banking in the 21st Century Research and Policy Conference, Federal Reserve Bank of St. Louis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/speech-2019-community-banking-21st-century-research-policy-conference-federal-reserve-bank-st-louis-586822",
        "content": "2019 Community Banking in the 21st Century\nResearch and Policy Conference\nFederal Reserve Bank of St. Louis\nSt. Louis, MO\nOctober 2, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\f2019 Community Banking in the 21st Century Research and Policy Conference\nFederal Reserve Bank of St. Louis\nSt. Louis, MO\nOctober 2, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning and thank you. It’s great to be here, and to share space on an agenda with so\nmany experts and voices of authority on community banking issues, including some of my\nFederal Reserve colleagues. The one problem is that when you speak on day two of a\nconference like this, you run the risk that your colleagues already made the most important\npoints, and you’ll just sound repetitive.\nAnd while we hopefully won’t sound exactly the same, I’m sure we’re all touching on at least\nsome of the same themes. Because if there’s one thing that I’ve found unanimous agreement\non, it’s the importance of community banks.\nSince I’m mentioning the views of my Fed colleagues, now is probably a good time to interject\nthe standard Fed disclaimer that the views I express today are mine alone and do not\nnecessarily reflect those of anyone else in the Federal Reserve System. Which is something else\nyou’ve probably already heard …\nAs I said, if there is one overarching message to both this conference and our work within the\nFederal Reserve, it is the critical importance of community banks. The Philadelphia Fed is largely\na community bank supervisor, so we have a front-row seat to the effects of community banking\nthroughout our District, and the way it’s embedded in the DNA of our local economies.\nWe were particularly proud to note that the winning team in the CSBS’s case study contest was\nwon by a Pennsylvania school —congratulations again to Juniata College — and, in fact, almost\none-third of the teams hailed from Pennsylvania.\n1\n\n\fThe Philadelphia Fed has the smallest geographic District in the System, which I actually see as a\nstrategic advantage. Within those borders, we have areas that reflect the makeup of the\ncountry as a whole: urban, rural, suburban, postindustrial. So we get insight on a diverse set of\neconomic profiles. Our size also makes it easier to spend time out in the District, talking to\nbusiness and community leaders to get a better take on what they’re seeing day to day.\nSomething I’ve seen again and again is that the places that are doing well are the places where\nthere’s a strong community banking presence. In fact, I’d say that, particularly for smaller cities\nand towns, community banks are essential to their economic success.\nBut community banks don’t just have local or regional impact; the insight we get from our\ncontacts gives context to a remarkably complex national economy. And that factors into my\nown views on monetary policy when we’re considering what steps to take for the country as a\nwhole.\nI often note that the U.S. economy — the biggest, and arguably most complex, in the world — is\nfundamentally just a collection of myriad microeconomies. It’s communities and localities,\nneighborhoods and families, and businesses of all sizes. As both businesses and as the\ntouchstones of those individual economies, community banks play a key role in their success.\nFor that reason, it’s important that regulators recognize — and help mitigate — the challenges\nyou face. Because there are several issues on the horizon, including technological change,\ndemographic pressures, and regulatory burden.\nAgain, I know I’m repeating the messages you’ve already heard from my colleagues and\ncontemporaries. But given the importance of community banks to the economy and the\nfinancial system, they’re worth repeating.\nTechnological Change\nI’m being followed on the agenda by a panel on technology’s impact on banking, and that’s\nbeen a central discussion across industries for some time. Cybersecurity, of course, has been a\nconcern for banks of all sizes, but the pressure on smaller institutions can intensify when they\ncan’t attain the same economies of scale as the larger ones.\n2\n\n\fThen there are advances in fintech and changes to businesses of all sorts with the continued\nmarch of overall technological disruption.\nWe at the Philadelphia Fed have a particular focus on technological advancement — how\nmachine learning and AI affect the workforce and business decisions; how it’s impacting choices\npeople make about education and training; and how, frankly, it is changing the entire economic\nlandscape. And community banks are certainly not immune.\nBut I think there are two important things to remember for this sector in particular.\nFirst, that change isn’t new; it’s been a constant feature of the industry for decades. It just looks\ndifferent now. Second, I think those advancements in general amplify the unique importance of\ncommunity banks, and, in fact, create opportunities.\nTaking those in turn, technological change itself is not new — many of you have been in the\nindustry for a long time and have seen that firsthand. Fintech absolutely presents a\nfundamental change in the way we bank — but so did securitization, credit scoring, and prepaid\ncards. So did ATMs. It’s true that they all look pretty quaint when you compare them to today’s\ntechnology — just like a Walkman looks virtually antique compared to a streaming app on your\nphone. But both the Walkman and the ATM were revolutionary at the time.\nBanking has seen constant change and churn for the past half century. The difference is that\ntoday’s technology makes the delivery system more advanced than ever before, and it\nturbocharges the pace of change. Peer-to-peer lending, for instance, has been going on since\nhumanity first established a barter system; it’s just being delivered via a different platform. In\nmy day, it took the form of Frankie borrowing $20 from Jimmy at the local bar. I suppose one\nbig difference is that Jimmy knew where Frankie lived, so default rates were significantly lower\nin the low-tech version.\nOverall, however, with fintech, it’s the platform that’s new, rather than the product or service.\nThat, of course, presents a business opportunity. It’s likely that partnerships between\ncommunity banks and fintechs are going to increase, because the fundamentals of the banking\nsystem aren’t going to change. Whatever mode or method technology provides to deliver those\n3\n\n\fservices, they still need a trusted broker of money. And while bigger institutions may be better\npositioned to take on the risk of a fintech partnership, the fundamental advantage of\ncommunity banks is the high level of trust their customers have in them. While community\nbanks will obviously have to do their due diligence in forming partnerships, I’d argue that their\ndeep base of trust is a valuable, competitive asset from the fintech perspective.\nThe second technology-based issue is the advances in AI and machine learning, which actually\nmakes the case that the skills and expertise particular to community banking are more\nimportant now than ever before. Technology is only as smart as the data we input, and,\nparticularly in the case of functions like algorithmic lending, the advantage of community\nbanking is even more clear cut.\nCommunity banks know their customers. There’s a local understanding that can’t be\nprogrammed into a one-size-fits-all approach to lending. You heard yesterday from the Bank of\nBird-in-Hand’s CEO Lori Maley. They’re actually an example I often use, because it’s a perfect\ncase study in local understanding. On paper, the communities they serve wouldn’t look\ncreditworthy to most banks. But Bird-in-Hand knows that when something happens, the\ncommunity comes together to fix it. When a barn burns down, the community comes together\nto build a new one. If someone’s in danger of missing a scheduled payment, the community\npools their resources to make it. That knowledge and understanding of who your customers are\nis an advantage that just can’t be replicated by an algorithm.\nMy daughter and son-in-law encountered the same thing when they tried to buy insurance for\ntheir first house. Philadelphia, like most places, has some linguistic quirks, like the extra “r” in\nthe word water — or “werder.” We also have row houses, while most of the East Coast has\ntownhouses or brownstones. In conversation, it’s not a big deal. In real estate dealings, it’s a\nvery different story. My daughter’s first broker didn’t have row houses listed in the database,\nand they couldn’t just reclassify the property because the roof didn’t fit the narrow description\nof the alternatives. After a lot of time spent in a “Who’s on First”-type back and forth, they\nwalked down the street to a local agent who got the insurance approved that day.\n\n4\n\n\fThat’s just one example of how a molehill can turn into a mountain for customers. And the\nflexibility community banks have to meet local needs creates a loyal base.\nSo it’s not just that technology highlights the competitive advantage of community banks’ local\nknowledge; I honestly think it creates an opportunity as that specialist insight becomes more\nand more clear in comparison.\nDemographic and Other Changes in Community Banking\nSo community banks have expert local knowledge, they know their customers, and they reflect\nthe needs of the communities they serve. But the demographics of communities across the\ncountry are changing, as is the community banking landscape. Since 2009, the number of\ncommunity banks has declined by about one-third. Nationwide, bank failures have accounted\nfor about a fifth of the reduction, while the rest are due to M&As. In the Philadelphia Fed’s\nDistrict, the reduction in community banks has been slightly higher than the national average\nover that period — 38 percent for the Third District versus 34 percent nationwide. But the size\nof banks in the Philadelphia Fed’s District has increased significantly more than the national\naverage, with Third District banks’ median assets increasing by 89 percent, versus the national\nrate of 57 percent. Those data point to rates of M&A activity that appear to have strengthened\nthe resulting institutions and community banking overall. Over the same decade, we’ve seen a\nconcurrent change in the asset mix with a significant rise in multifamily loans — 91 percent\noverall — though they still represent just 4 percent of total assets. And while securities have\ndeclined slightly, they remain the largest portion of the asset mix at 17 percent.\nSo while there are fewer community banks in the District, they’ve grown larger and more\ncomplex.\nDemographic changes, such as aging and increasingly less-mobile populations, have already\naffected community banking as a whole, and that will likely continue, meaning they may have\nto rethink their business models. That might mean more personal lending and greater small\nbusiness lending. It could mean more commercial real estate lending or more projects with\ngreater potential risk, but also greater possibilities for reward. From the regulatory and\n5\n\n\fsupervisory perspective, it will be important to watch for those changes and work to take them\ninto account.\nRegulatory Burden\nWe do a lot of work on economic mobility in our District, and community banks have been\ncentral to our impact. Given how much is tied up in their success, I think it’s incumbent on us as\nregulators to be supportive of community banks’ continued viability.\nWe are well aware of the regulatory burdens that community banks have faced. I think that\nhumanity has a propensity to overcorrect in response to crisis, so the pendulum sometimes\nswings a bit too far in the other direction. In the aftermath of the financial crisis, it made sense\nto put every mechanism in place to prevent a reoccurrence of the worst economic disaster\nsince the Great Depression. But there’s virtually universal agreement that community banks\nwound up on the wrong end of that pendulum swing. We’ve made progress in correcting that,\nincluding easing up on timelines and reporting requirements, but there’s still more to do.\nFor me, a crucial element is how we work with banks. It’s important that we’re able to fix errors\nby working together, rather than at odds; to distinguish mistakes from bad faith. It’s also critical\nthat we continue to provide research and support. At the Philadelphia Fed, we’ve been looking\nat succession planning in particular, and our LINC program helps build relationships between\ncommunity banks and community development organizations.\nBecause community banks play such a vital role in the vibrancy of local communities, it’s\nimportant that their business strategies take that impact into account, particularly for groups\non the margins. And from the regulatory side, it’s important to make space for efforts that\nmight involve more risk, but also have the potential for greater reward.\nWe have a bank in our District, ESSA Bank & Trust, that partnered with an existing program to\nease ex-offenders’ transition back into the community. They’ve set aside $250,000 to make\nloans of up to $15,000 per person for housing, transportation, or education and training. The\nparticipants have to take financial literacy courses and provide a plan for the loan: One needed\n\n6\n\n\fa car to get to work, one trained to become a commercial truck driver, one started a small\nbusiness.\nSo far, things are going well. But I would argue that even if they did lose money, there’s more to\nconsider. ESSA is investing in their community, in an important way that’s often overlooked and\ngenerally underfunded. It has the potential for a significant return on investment for the\ncommunity, and that creates a new customer base for the bank. I think there’s room for\nflexibility and a little more risk appetite to encourage innovation.\nConclusion\nTo sum up: Community banks are important. They play vital roles in communities across the\ncountry, and they make the difference between a local economy that merely survives and one\nthat thrives. They offer insight to policymakers and a chance at success to their customers.\nThere are challenges, as there are in any industry. We’ve moved the needle on some, while\nothers still have a ways to go. It’s important that we work together as we address them,\nbecause the outcomes will have effects that resonate beyond a single sector. Because\nultimately, community banking matters to all of us.\n\n7\n\n\f"
    },
    {
        "year": "2019",
        "date": "September 27, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190927.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586821",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190927.pdf",
        "item_id": "586821",
        "speaker": "Patrick T. Harker",
        "title": "An Economic Outlook : Shadow Open Market Committee, Fall 2019 Meeting, New York, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/economic-outlook-586821",
        "content": "An Economic Outlook\nShadow Open Market Committee\nFall 2019 Meeting\nPrinceton Club\nNew York, NY\nSeptember 27, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fAn Economic Outlook\nShadow Open Market Committee Fall 2019 Meeting\nPrinceton Club\nNew York, NY\nSeptember 27, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIt’s a pleasure to be here today.\nOne of the great joys of this job is being surrounded by some of the world’s best economists\nand policy experts, whose ideas and insights are central to the Fed’s work and mission. On\noccasions such as today, we sometimes take the opportunity to share new research by Fed staff\nor an idea that we’ve been debating.\nSometimes life makes those choices for us.\nGiven the turmoil in the money markets last week, this seems to be one of those times.\nSo with that in mind, I’ll start with a quick outlook for the economy, then delve into what\nhappened last week, and what it means. Spoiler alert: It does not affect the stance of monetary\npolicy or have a meaningful impact on the economy.\nI thought I’d get that out there nice and early.\nAs I venture into this discussion, I’ll start with the requisite Fed disclaimer that you’ve all heard\nbefore — and that some of you have delivered yourselves — that the views I express are my\nown and do not necessarily reflect those of anyone else in the Federal Reserve System.\nThe Outlook\nWith that caveat firmly in place, the headline is that my outlook hasn’t really changed.\n1\n\n\fThe labor market continues to show remarkable strength, and we’re creating jobs above the\nrate we need to keep pace with growth. I expect unemployment to stay below the 4 percent\nmark for the next couple of years, assuming economic conditions unfold as forecast.\nInflation has been persistently below target for some time, but it does appear to be on track to\nmeet our preferred 2 percent goal — albeit slowly — and I think we’ll get there in the next 18\nto 24 months.\nWhile concerns about growth have been amplified lately, the trajectory looks to be about on\ntrack with our recent forecasts. Consumers continue to be the engine powering growth, fueled\nby the strong labor market. I continue to see overall GDP growth for 2019 a little above 2\npercent, returning to trend of about 2 percent next year.\nThat said, there are clear downside risks, mostly posed by trade and international\ndevelopments and the uncertainty they breed. It is that uncertainty, more than anything, that is\naffecting business decisions. We hear it again and again from our contacts, it surfaces over and\nover in the Beige Book, and it’s showing up in data on confidence and investment across\nmultiple sources.\nThat leads me to a point I’ve made before. Fed watchers often note that many of us have\nthemes or phrases we return to often. Two of my most frequent are: It’s important to\nremember that growth is fundamentally the simple sum of growth in the labor force plus\ngrowth in productivity. And monetary policy is a relatively blunt tool with relatively limited\nscope. The Federal Reserve can pull the levers available to us to create a more hospitable\nenvironment for growth, but trend economic growth is driven by fiscal policy. Monetary policy\ncan’t mitigate risk or move the growth needle in a meaningful way.\nNow that I’ve delivered my oratorical calling cards, the issue people care about most: rates. My\nown view is that we should hold firm, letting things settle and watching how events play out.\nAnd with that, I’ll to turn to the other topic on everyone’s mind.\n\n2\n\n\fWhat Just Happened?\nAs a quick recap: Last week, there was unusual stress in money markets, due primarily to funds\nflowing to the Treasury to meet corporate tax payments and settle Treasury security purchases.\nThere was a significant surge in repurchase — or “repo” — rates early in the week, which put\nupward pressure on the effective federal funds rate, and, in fact, pushed it above the top of the\ntarget range on Tuesday.\nWhile interest-rate control and market functions are obviously important issues, I want to\nreiterate my opening note that they neither reflect — nor direct — the stance of monetary\npolicy. Nor do they have implications for the wider economy.\nIt’s clear that last week’s episode was triggered by the outsized flows of private sector funds to\nthe Treasury. But the dates for tax payments and bond settlements are not a surprise; they are\nfixtures of the fiscal calendar and well known to both policymakers and markets. Everyone was\nexpecting large liquidity flows.\nThe impact, however, was clearly much larger than anyone anticipated, markets included.\nThe repo market took the brunt of the impact, as the Secured Overnight Financing Rate (SOFR)\nrose above 5 percent last Tuesday, with some trades executed at rates as high as 10 percent.\nWhile this was certainly not an average day, it’s important to note that the repo market didn’t\nfreeze. The volume of secured overnight finance remained steady, at the $1.2 trillion level it has\nmaintained for the past several months.\nThe funding pressures in secured markets passed through to the federal funds market. The\neffective federal funds rate rose to the top of target range on Monday the 16th, and surpassed\nthe top of the range by 5 basis points the next day.\nThat day, Tuesday, the New York Fed’s Open Market Trading Desk started repurchase\noperations to stem the pressures on money markets, and continued them for the duration of\nthe week. Additionally, two technical adjustments were agreed upon at last week’s FOMC\nmeeting: First, the interest paid on reserves was set 20 basis points below the top of the target\n3\n\n\frange; and second, the overnight reverse repo rate was set 5 points below the bottom of the\ntarget range.\nThose measures successfully relieved funding pressures, and the effective fed funds not only\nmoved back within the target range, it came down to 10 basis points below the range’s ceiling\nthat Thursday and has remained there. Conditions started to normalize in repo markets as well,\nwith repo rates drifting lower on Thursday and Friday, and starting this week around 1.85\npercent. In fact, there was a significant drop in the fraction of volume in the federal funds\nmarket that traded at rates above the target range. For instance, less than 1 percent of the\ntotal fed funds volume was priced outside the target range.\nOn Friday, the Desk announced that it would initiate a series of repo operations — including\nseveral term operations — to help keep the fed funds rate within the target range. Those\noperations will continue until October 10. We have seen strong demand for repo operations\nthis week, possibly indicating that funding pressures may return on quarter-end, and the Desk\nstepped up the operation limits yesterday. As Chair Powell noted at the post-meeting press\nconference, we will continue to monitor market developments and adjust operations as\nnecessary to ensure that rates in the federal funds market stay within the target range.\nThe obvious question that arises — and indeed has been asked — is whether the current level\nof reserves is appropriate. And whether the Fed might need to expand its toolkit to better\nmanage interest rates.\nI don’t think we can adequately answer those questions without first taking a step back and\nseeing them in their wider context.\nAs you know, earlier this year, the FOMC decided that we would continue to conduct monetary\npolicy in a regime of “ample reserves,” in which control over the federal funds rate is exercised\nprimarily through the setting of administered rates, and the supply of reserves does not need to\nbe actively managed.\n\n4\n\n\fShortly after that, we announced our plan to cease asset redemptions and hold the balance\nsheet to roughly its post-redemption size. As currency and other non-reserve liabilities grow,\naggregate reserves see a natural, gradual decline. Our end game was for reserves to reach a\nlevel “consistent with efficient and effective implementation of monetary policy.”\nThere were two primary objectives to this approach. First, to reduce uncertainty about asset\npurchases by announcing our plans well in advance. Second, to approach the necessary level of\nreserves, which is itself suffused with uncertainty, with an abundance of caution.\nWe only have estimates of the demand for reserves, though we’ve conducted a great deal of\nresearch around the Federal Reserve System, including continued conversation with market\nparticipants. In fact, staff at the Philadelphia and New York Feds were among the first to\nidentify that the need for reserves could be much larger than anticipated. To be on the safe\nside, it made sense to move slowly, buying time to carefully observe market developments and\nbetter assess their implications. That is, we gave ourselves time for the inevitable “unknown\nunknowns” of life — like the one that occurred last week, just to pick an entirely random\nexample. And in fact, while they may appear jarring in the moment, temporary episodes like\nthis offer a host of information and insight.\nIt is very possible that reserves are near, or approaching, their appropriate level — that it is, as\nthe Philadelphia and New York Feds’ research noted it might be — on the higher end of our\nestimates. If that is the case, we may need to resume the organic growth of the balance sheet\nearlier than anticipated.\nWe will continue to monitor and assess money market conditions, and act as necessary to\nensure interest rate control. I think a central question is why the liquidity did not flow smoothly\nto where it was needed most.\nI’ll once again save you any suspense: I have more questions than answers. I think it’s important\nto avoid jumping to conclusions, and I certainly wouldn’t write any prescriptions — policy or\notherwise — before we know what ailed the markets.\n\n5\n\n\fIn the oft-used analogy of the money markets as plumbing, we should ask whether some pipes\nmight be rusty. Or clogged. Or if more might be needed.\nIt is also worth asking if regulation might be contributing to any erosion or blockage that might\nexist.\nThe second question is whether the Fed ought to expand our toolkit. As many of you will have\nnoted from the June FOMC minutes, there was a discussion about the possibility of a standingrepo facility. In theory, this could provide a backstop against unusual spikes in the federal funds\nand other money market rates. These discussions are in their infancy, and there is more work to\nbe done, particularly in considering how such a facility would be designed, what its objectives\nwould be, and what its net benefits would be relative to alternative approaches.\nConclusion\nAll in all, I see three key takeaways from this interlude. First, in the face of unexpected turmoil,\nthe Fed took swift and appropriate action, and it appears to be having the desired effect.\nSecond, the element of surprise suggests some deeper issues may be at play. And third, that\nthe Fed is committed to do what it takes to maintain interest rate control, and we will continue\nto keep a watchful eye.\n\n6\n\n\f"
    },
    {
        "year": "2019",
        "date": "August 06, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190806.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586820",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190806.pdf",
        "item_id": "586820",
        "speaker": "Patrick T. Harker",
        "title": "Welcome Remarks, Neuroeconomics and Financial Decision Making: Foundations and Applications in New Domains Symposium, Federal Reserve Bank of Philadelphia's Consumer Finance Institute",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/welcome-remarks-neuroeconomics-financial-decision-making-foundations-applications-new-domains-symposium-federal-reserve-bank-philadelphia-s-consumer-finance-institute-586820",
        "content": "Welcome Remarks\nNeuroeconomics and Financial Decision Making:\nFoundations and Applications in New Domains Symposium\nFederal Reserve Bank of Philadelphia’s Consumer Finance Institute\nPhiladelphia, PA\nAugust 6, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fWelcome Remarks\nNeuroeconomics and Financial Decision Making:\nFoundations and Applications in New Domains Symposium\nFederal Reserve Bank of Philadelphia’s Consumer Finance Institute\nAugust 6, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning and welcome. I’m a big fan of bridging conversations across disciplines, so I want\nto applaud Larry and the team at the Consumer Finance Institute for pulling together such an\neclectic — and esteemed — group of experts, including my old friend and former colleague,\nColin Camerer.\nEconomics may be the dismal science, but it’s far from an exact one. And despite the myriad\ntools and equations at our disposal, there’s one remarkably unpredictable variable that forever\ncomplicates the results: human behavior. Neuroeconomics is relatively new territory, but it’s\nimportant to seek out new insights — in fact, we could use a little more of it. Given humanity’s\ninherently capricious nature, the more expertise and angles of analysis, the better. The richness\nof context it adds is more important now than ever, as the U.S. economy ventures into new\nterritory: As AI and machine learning fundamentally alter the unfolding employment landscape;\nas a new economic normal takes hold, even as a record-long expansion continues; and as many\nof our traditional models and modes of assessment have begun to lose their predictive and\nevaluative prowess.\nI have a background in engineering, so it’s in my DNA to take a step back every once in a while\nand reassess structures: Do we have all the information we need? Are we still using the right\n\n1\n\n\fmodels? Is there new analysis or insight that could make them more effective? And, crucially,\ndo we know what we don’t know?\nI’m not saying we should throw out the old tools. But I do think we should contextualize them\nin the light of new information. And I do think it’s important to solicit information from outside\ntraditional bounds.\nThe economy is not a fixed structure; it’s an ecosystem — a living, breathing organism informed\nby the people and entities that comprise it. As a policymaker, my judgment is influenced by the\nbehaviors and patterns I see as much as by economic orthodoxy. And at a time when far more\nof the variables appear to be uncertain — or unruly — new insights are especially valuable to\nthe discipline and study of economics.\nSo I’m very pleased that we could host this discussion today, and with that, let me turn the\nfloor over to Bob Hunt.\n\n2\n\n\f"
    },
    {
        "year": "2019",
        "date": "June 13, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190613.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586819",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190613.pdf",
        "item_id": "586819",
        "speaker": "Patrick T. Harker",
        "title": "In Character We Trust : Commencement Address, ABA Stonier Graduate School of Banking, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/character-trust-586819",
        "content": "In Character We Trust\nCommencement Address\nABA Stonier Graduate School of Banking\nPhiladelphia, PA\nJune 13, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fIn Character We Trust\nCommencement Address\nABA Stonier Graduate School of Banking\nPhiladelphia, PA\nJune 13, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello Stonier, and congratulations! It’s great to be in front of this group again. For those of you\nwho don’t remember, I delivered the welcome address when you started this program three\nyears ago. I certainly understand if you’ve forgotten because a lot has happened since June\n2016. A lot.\nIn the intervening years, we’ve all had an education — you’ve mastered the intricacies of highlevel banking management; I learned from a crash course in monetary policymaking; and we all\nfinally, finally learned what it feels like to win a Super Bowl …\nSo I’m very pleased to bring this full circle and see you receive your diplomas.\nThe first order of business today is to give yourselves a round of applause. I like to do that\nbecause it’s important to recognize hard work, and because it guarantees people will clap at\nleast once while I’m on stage.\nThe second order of business is another round of applause to the people whose support helped\nmake this day happen … the friends, family, and faculty here today.\nFantastic! Now you’ve clapped twice while I was up here.\nThe third order of business is a few words about the importance of what you learned here at\nStonier, and what it means when you apply it in the professional world.\n\n1\n\n\fThe fourth is getting the actual diplomas, which is the most important, so I’ll keep the third part\nshortish.\nThe financial industry is only going to get more and more complicated and more and more\ncomplex, particularly in this current age of technological innovation. I say “current age” because\nof course, technology is always evolving and has already had several “ages,” as it will in the\nfuture.\nIn this iteration, financial institutions face challenges from cybersecurity to the rapid expansion\nof fintech.\nWe’re going to need people at the helm with an extraordinary set of skills, because financial\ninstitutions are important. And they’re always going to be important, because a financial\nsystem is fundamental to the human experience as we know it.\nI’m not saying that as some sort of consumerist rallying cry; it’s the simple fact of our existence.\nFinancial systems have existed in some form across human history.\nFrom the barter system to banking, societies spanning time and space have found ways to\nexecute the basic functions of payments, finance, and credit. It’s how we’ve amassed the things\nwe need to live and the things we crave for comfort.\nFrom the central agora to apps on our phones, whether it’s a creditor’s note or a series of 1s\nand 0s, the essentials of the system have stood the test of time. Each individual system, of\ncourse, has not necessarily been so lucky.\nBut that’s important, too. Because just as history illustrates that we’ll always find our way back\nto those systems, it shows what it takes for those systems to last.\nIt takes trust.\nA financial system can only exist if we collectively agree to it. That takes an act of faith. A\nsystem of savings, credit, exchange, and investment only survives because we have trust in\npeople we don’t know, currency we have no individual control over, payment systems with\n\n2\n\n\finner workings we can’t see, and institutions we grant power to — both to execute and to\nregulate those systems.\nAnd since a strong and sound economy can only exist when it’s underpinned by a strong and\nsound financial system, the people who run those institutions have a unique responsibility.\nSo, you know, no pressure.\nThat responsibility extends to institutions of all sizes. Bigger organizations can have impacts\nthat resonate on a national or even global scale. Smaller ones, particularly community banks,\ncan be a lifeline for a community, and are a necessity for small, local economies’ survival.\nOf course, you already know all this — I mean, you’re Stonier graduates, after all. But it’s a\npoint worth repeating every once in a while, because that kind of responsibility doesn’t just\nrequire a mastery of balance sheets or investment acumen.\nIt calls for good leadership. And that’s something I know Stonier excels at.\nWhen I spoke to you three years ago, I mentioned the importance of character. A lot may have\nchanged in the intervening years, but that hasn’t. I don’t think it ever will.\nThere’s a narrative — and, yes, sometimes a culture — in financial services that says cutthroat\nis king. I’ve spent a lot of my time as a Fed president talking to the banking community, and\nwhat I’ve seen and heard from them is the same thing I’ve seen in every other aspect of my\ncareer: The most respected leaders are honest, authentic, and trustworthy.\nSure, there are outliers; bad people can thrive, and flashes in the pan can last longer than they\nshould. But eventually, those people get found out. And in the long run, the most important\nasset any of us has — and the one thing in life we can control — is our integrity.\nWe don’t usually have a say in what life throws at us, but we do decide how we handle it. Our\nfinancial system needs people at the top who can roll with those changes and make the right\ncalls, even when they’re the hard ones.\nIn the end, the financial system exists to perform some pretty basic functions: It keeps savings\nsafe; ensures that we can easily price, buy, and sell things; and helps us direct resources to their\n3\n\n\fbest advantage. But what that actually means in our day-to-day lives is pretty huge: It’s how we\nget an education, or put a roof over our families’ heads. It’s how we start a business, or invest\nin our kids’ future. It’s how we get sustenance and fulfillment. There’s a lot riding on it, and a\nlot riding on the people who run it.\nIt’s a big job. It’s going to take some Stonier grads to do it right.\nThank you, and congratulations to everyone again.\n\n4\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 22, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190522.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586818",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190522.pdf",
        "item_id": "586818",
        "speaker": "Patrick T. Harker",
        "title": "Conversations with Superheroes : Rutgers University—Camden Commencement 2019, Camden, NJ",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/conversations-superheroes-586818",
        "content": "Conversations with Superheroes\nRutgers University–Camden Commencement 2019\nCamden, NJ\nMay 22, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fConversations with Superheroes\nRutgers University–Camden Commencement 2019\nCamden, NJ\nMay 22, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nHello, Class of 2019 — and congratulations!\nI want to talk to you today about resilience. About hard work and perseverance. About people\nwho face challenges and overcome odds.\nYes, I’m talking about … me.\nSure, you guys have worked hard to get to graduation day, and this is an incredible moment for\nyou.\nBut do you have any idea, the pressures of the commencement circuit?!\nI mean, you’re probably asking yourself right now, “Who is this guy? Man, I wish I’d graduated\nin 2015.” You know who gave the commencement address in 2015? Jon Bon Jovi.\nHow am I supposed to top that?\nI could focus on giving a great speech, but that’s a high bar, too.\nPractical advice? The “always wear sunscreen” speech already won that category.\nJokes? I’m a Fed president. I have to be very careful about what I say, especially anything\npolitical. So, there goes most of the material.\nPlus ... I’m a Fed president. We are constitutionally unfunny.\nThat leaves me with the only category of commencement speeches left: inspiration.\n1\n\n\fThankfully, I have good material. Because all kidding aside, I do want to talk about resilience.\nBut I want to talk about yours.\nI have all the facts and figures on the Class of 2019. But I also have a particular insight on\nRutgers–Camden students because Chancellor Haddon is on the Philadelphia Fed’s board of\ndirectors.\nWe spend part of those meetings getting feedback from our directors on their industries and\nsectors. And along with the updates on fiscal issues and education trends, Phoebe never fails to\ntalk about her students. She never fails to emphasize just how hard you work, just how much of\nyourselves you put into your education, and just how much you give back to Camden.\nSo I could already infer a lot from what Google can tell me — this is an incredibly diverse\nstudent body that draws veteran, international, and first-generation students. You’re actively\nengaged with the city, and help make Rutgers–Camden an anchor institution. You’re out there\nworking, getting real-life experience. But I also know what I hear from the person who sees you\nevery day. And she confirms what I could infer: You are special.\nYou work hard. You live and study alongside people from totally different backgrounds. You’re\nout in the community, making a difference.\nAnd I know it’s not easy. Especially if you’re the first in the family to go to college. Especially if\nyou’re in a brand new country. Especially if you’re coming back to school or returning from\nmilitary service.\nThe word Phoebe uses most is “resilience.”\nWe’re in the middle of a long-overdue cultural conversation in this country about privilege.\nAbout the ways people are and aren’t afforded access. About how the accident of birth — who\nyou’re born to, where you’re born, and what body you’re born into — can give you an artificial\nhead start or unfairly put up roadblocks.\n\n2\n\n\fBut I want you to know, whatever privilege you may or may not have, whatever hurdles are or\naren’t in the way … that resilience you have? That’s an advantage that puts you 10 yards ahead\nof everyone else. That’s your superpower.\nThat resilience means you’ll survive disappointment, because it will come. And a lot of it will be\neven worse than having me as your commencement speaker when Colorado College got Oprah.\nThat resilience means you’ll know who you are — not every day, and not all the time, because\nlife isn’t that simple. But it will center you in times of doubt, and it will always lead you back to\nyourself.\nThat resilience means you’ll experience more joy, and more fulfillment, because you’ll know\nhow to see the true value of things. You’ll know substance means more than style and\nappreciate the small things in life — and you’ll understand that sometimes the little things\naren’t little at all.\nThat resilience means you’ll speak up, and you’ll show up. It means you’ll be there for other\npeople because you already know one of life’s most valuable lessons: No one does anything\nentirely on their own. It will give you the grace to share credit, and the humility to see others’\ncontributions.\nThat resilience makes you exceptional. Don’t ever doubt that, and don’t ever forget it.\nAnd I can’t wait for you to go out in the world and use your superpower. I can’t wait to see the\ngood you do and the change you unleash.\nAnd when one of you is standing where I am today, giving the commencement address to\nanother outstanding class of Rutgers–Camden graduates, I hope you’ll look back and take a few\nlessons from today:\nBe more famous than me — which shouldn’t be hard.\nTell better jokes than me — which should be easy.\nAnd if you can’t be famous, and you can’t be funny, be inspirational. Tell them how you used\nyour superpower. Tell them how you changed the world. Because I know you will. Thank you.\n3\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 20, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190520.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586817",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190520.pdf",
        "item_id": "586817",
        "speaker": "Patrick T. Harker",
        "title": "Hanging a Question mark : Management Science's 65th Anniversary Conference: Innovations in the Science and Practice of Management, Boston University",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/hanging-a-question-mark-586817",
        "content": "Hanging a Question Mark\nManagement Science’s 65th Anniversary Conference:\nInnovations in the Science and Practice of Management\nBoston University\nMay 20, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fHanging a Question Mark\nManagement Science’s 65th Anniversary Conference:\nInnovations in the Science and Practice of Management\nBoston University\nMay 20, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nSeeing the Forest for the Trees\nIt’s always a pleasure to be in Boston — such a pleasure, in fact, that I can even forget it’s\nPatriots territory. As an Eagles fan, I learned an interesting equation last year: The joy of\nwinning is inversely proportionate to the frequency of winning. So it’s comforting to think that\nwhile Pats fans have probably already forgotten this year’s win, we’ll still be celebrating well\ninto our 90s …\nSpeaking of celebrating, I want to wish a happy anniversary to Management Science for its 65\nyears. I was honored that David asked me to speak on the occasion, and very happy to oblige.\nWhat caught my attention in particular was the emphasis on integrating theory and practice,\nbecause they live on opposite ends of the spectrum far too often, and there’s not much use for\na seemingly perfect model that crumbles under real-world conditions.\nI speak from experience. It’s happened to me more times than I care to remember. As a young\ncivil engineer, designing what I thought was an indestructible bridge, only to see it collapse in\nthe testing lab. As a not-so-young university president, watching the economy plummet in the\nwake of the financial crisis, taking our sublime three-year strategic plan with it. In a host of\nmanagement positions, introducing structural change, only to find that the organism most\nresistant to change is an organization’s culture.\n1\n\n\fSo I’m very pleased to have the opportunity to compare notes, and war stories, of theory gone\nwrong in practice.\nBefore I do, however, I’ll issue the standard Fed disclaimer that the views I express today do not\nnecessarily reflect those of anyone else in the Federal Reserve System.\nAny time you’re dealing with complex structures — in engineering, in operations, in policy —\nit’s important to take a step back every once in a while to be sure you’re seeing the forest for\nthe trees. And the more intricate the machine, the more necessary that reevaluation is.\nBecause with so many interdependent parts — built on top of, or intertwined with, each other\n— there’s risk to the whole structure if one of those pieces isn’t working.\nSo it makes sense to kick the tires every now and again.\nOr, in the words of Bertrand Russell, “to hang a question mark on the things you have long\ntaken for granted.”\nIn the case of management science and operations research, I think the first principles we have\nto revisit are whether we’re using the right tools for the right jobs, and whether we’ve designed\nthem with the right users in mind.\nThe Fallibility of Models\nThere are incredible opportunities from the advances we’re seeing in management decisionmaking — particularly when it’s enabled by technology — but there are downsides as well.\nThat’s the case with any complex system, especially ones that are programmatic.\nTake fintech, where streamlined processes have expanded the opportunities for smaller loans,\nfaster approvals, and greater market reach and penetration. But there’s a downside to\nalgorithmic lending. Even in its early stages, we’re seeing discrimination in selection.\nI think the overall risk to any complex system, whether it’s technology based or not, lies in\nmoving too far toward process and away from critical thinking.\nIn my experience, you run into trouble when you start thinking your model can do all the work.\n\n2\n\n\fTo give a non-tech-based example: Every once in a while, a discussion pops up about shifting\nmonetary policy to a rules-based regime, essentially advocating for the automation of the\nFOMC. That regime would put decisions on autopilot, without human intervention or judgment\nfactoring into the equation. And while those rules are important, and inform a lot of our\ndecisions, they shouldn’t be followed robotically.\nIt’s important to know what you don’t know. Complete control only works in a system where all\nthe variables are known entities. One of my first engineering jobs was designing control\nsystems for trains. That’s an operation that can be set on autopilot. We can control the trains.\nWe can see the layout of the tracks. We know where they’ll be and when they’ll be there.\nIn other words, we know everything we need to know to keep them from running into each\nother.\nMonetary policy isn’t that precise. Despite some of the smartest thinkers and the best models,\nwe can’t assign a degree of certainty to any of the variables.\nWe’re not 100 percent sure what inflation is. We can only estimate the natural rate of\nunemployment when it’s in the rearview mirror — and even then, we don’t universally agree.\nProductivity is notoriously difficult to measure, and that affects our understanding of GDP\ngrowth.\nTo operate monetary policy mechanically, we’d need a level of accuracy that just isn’t possible.\nWe’d need a lot more data, a lot more frequently, with a lot more precision than the laws of\neconomics allow.\nThe Taylor rule is an extraordinary contribution to the economics profession. But I wouldn’t get\non a train that’s run by it.\nHumanity’s Competitive Edge\nMonetary policy should be more like a suspension bridge, with flexibility built into the design. It\nhas a core structure, but it can bend to account for real-world events.\n\n3\n\n\fOne of the reasons monetary policy can’t just be mechanized is that decisions have to be\ninformed by human experience and past behavior — as in any discipline, models may work in\ntheory, but not necessarily under the messy complication of real-life conditions.\nIf the Fed had followed the regime that some advocate, interest rates would have risen by\nseveral percentage points in the years following the Great Recession. Instead, models provided\nguidance, but people made the judgment — and wherever you place yourself on the ideological\npolicy spectrum, I don’t think anyone would argue for high rates in a slow recovery.\nAt the heart of this is what can and can’t be mechanized. Some things just require human\ninsight.\nAutomation in general has been the subject of a lot of conversation recently, particularly in the\ncontext of how it’s affecting the employment landscape. Whether it’s policy decisions,\nmanagement models, or the workplace, the underlying lesson is the same: There are some\nthings technology can’t do. The things that make us quintessentially human can’t be replicated\nor automated, because machines can’t think. Artificial intelligence is only as smart as the data\nwe input. Models are only as effective as we make them.\nSo looking at the future of management science, I think success lies in approaches that\nemphasize the human component as much as, if not more than, the programmatic.\nThat’s actually grounded in the profession’s genesis.\nOperations research was born of World War II, when the British and U.S. militaries tapped the\nscientific community for their expertise in processes, models, and analysis. There’s no question\nthat deploying data analytics to the battlefield contributed to the Allied victory, whether\nthrough strategically allocating weaponry and resources, breaking codes, or building networks.\nIf there’s any area that’s subject to the unexpected, it’s the theater of war. And while adding\nthe scientific, algorithmic component was crucial to success, so was human judgment.\n\n4\n\n\fWhen the war ended, it seemed clear to researchers that the techniques could be beneficial in\nthe civilian world, as companies and organizations grew larger and more complex, and the\nadvent of the computer age was ushered in.\nWhen the journal launched 65 years ago, the discipline was still in its infancy, but it had\nundergone incredibly rapid development in the years after the war.\nThat era is often characterized by the popular culture of the time. And, in fact, 1954 was the\nyear that Elvis recorded his debut album, On the Waterfront was in theaters, and families\nacross the country tuned in to Father Knows Best. At its scheduled time — there were no\ncommercial-free streaming plans — and on an actual television — which was roughly the size\nand weight of a small rhinoceros.\nThat all looks especially quaint from the vantage of 2019. But it was, in fact, a time of incredible\nchange — socially, economically, and technologically — and the post-War boom fundamentally\nchanged the business landscape. Which is likely what sped the development of management\nscience as a discipline.\nOvercorrecting the Pendulum Swings\nWe’re in a similar situation now, as innovation in all sectors hits a rapid pace.\nAs a species, we tend to overreact to pendulum swings — sometimes to correct for them, and\nsometimes to keep pace with them. Technology has evolved so quickly that it’s become the\ndefault mode to digitize it if we can, without considering if we should.\nThe all-robot hotel in Japan comes to mind — not only could half the mechanized staff not\nperform their basic functions, the entire fleet was dependent on human assistance and\nmaintenance.\nI should make clear that this isn’t a cranky, get-off-my-lawn rant about technology. I am wholly\nin favor of technological advancement and innovation. It’s fundamental to the American\neconomy, and it’s something we do exceptionally well. It’s connected us to one another in a\n\n5\n\n\fway that would’ve been unimaginable even a decade or two ago. It’s made life easier, and\nbetter, for the vast majority of people.\nWhat I am saying is that we should put it to its best use.\nOperations research deals with incredibly complex systems populated by incredibly\ncomplicated entities: human beings. Both the theory and the practice should take a step back,\nkick the tires, and be sure they’re using the right tools — technological or otherwise — for the\nright jobs.\nNow is a good time for that, because the overall race forward in technological capability is\ngoing to complicate the workplace even more. And in an increasingly tight labor market, it’s\nmore important than ever to think about who, and how, organizations hire.\nAs technology advances, the underlying skills that make workers adaptable — the “soft skills”\nlike creativity, communication, critical thinking — are going to be more important than a\nchecklist. No single competence is going to survive that evolution.\nInstead, the best candidates will have a core set of skills that can evolve with the market, and\nwe’ll likely see an overall shift to constant training and continuing education.\nExisting professionals will need continual upskilling, whether it’s to keep up with industry\nstandards or just learn the office’s new software. People preparing for the workforce will need\nboth proficiency in current programs and to develop skills that will help them adapt with the\ntechnology as it evolves.\nFrom the employers’ end, that means investing in the workforce and committing to lifelong\nlearning. Simply replacing outdated skills with new ones just isn’t efficient or cost effective, and\nit may not even be enough — they’ll need workers who can adapt to a dynamic and regularly\nchanging environment, and that means investing in people.\nThe End … or the Beginning?\nEducation institutions will also need to consider new models, not just because technology is\nforcing it, but because they’ll be in a position to offer the lifelong learning that workers need.\n6\n\n\fThe changes happening in the workforce pose both opportunities and risks. On either side, it\nsignals very interesting times coming our way.\nI think this time of increasing automation and computerization will only emphasize the\nimportance of an array of skills, and add richness to the management science profession.\nAnd as we continue the research and execute the practice, I hope we’ll remember to take the\nodd step back, every once in a while, to hang that question mark on our assumptions. Just to be\nsure.\n\n7\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 17, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190517.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586816",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190517.pdf",
        "item_id": "586816",
        "speaker": "Patrick T. Harker",
        "title": "Monetary Policy Listening Tour : Fed Listens: Education, Employment, and Monetary Policy in the Third District, Federal Reserve Bank of Philadelphia",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/monetary-policy-listening-tour-586816",
        "content": "Monetary Policy Listening Tour\nFed Listens: Education, Employment, and Monetary Policy\nin the Third District\nFederal Reserve Bank of Philadelphia\nPhiladelphia, PA\nMay 17, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fMonetary Policy Listening Tour\nFed Listens: Education, Employment, and Monetary Policy in the Third District\nFederal Reserve Bank of Philadelphia\nPhiladelphia, PA\nMay 17, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIt’s a pleasure to welcome everyone to the Federal Reserve Bank of Philadelphia. Fed speakers\nusually start off with a standard disclaimer that we’re speaking for ourselves, not for anyone\nelse in the Fed System. But I’ll break that sacred vow to say on behalf of all my colleagues that\nwe’re very pleased that you’re joining us today.\nWho says policymakers don’t live dangerously?\nI want to extend an extra thanks for being here, because I know a lot of people wondered what\na discussion of monetary policy had to do with them. It’s a question our team heard more than\nonce, and it’s a fair one.\nThere are two parts to the answer. First, you are the economy. The American economy is the\nbiggest, most diverse on earth, but at its heart, it’s a collection of micro-economies made up of\npeople and businesses and communities — it’s you and your neighbors. And you’re the people\nwe conduct monetary policy for.\nSecond, we rely on feedback. Sure, we spend a lot of time looking at the myriad graphs and\ncharts and alphabet soup of equations you’d expect. But the views and experiences of people\nand businesses across our communities are also crucial components of how we measure the\nhealth of the American economy.\n1\n\n\fThose conversations are a regular part of how we collect and assess data. But this event is\nsomething different. It’s part of a larger listening tour that’s really about making sure we’ve got\nthe right goals in place; that we’re still measuring the right things, and that the tools we use are\nstill the best ones for the job.\nBefore I introduce our guest and get the afternoon underway, I want to take a moment to give\nthe Fed primer to put these discussions in context.\nThe Federal Reserve can be a mysterious being. It’s a complex system used to doing its job out\nof the limelight, and it’s not just the average person on the street who would struggle to explain\nits various functions.\nWhen I first joined the Philadelphia Fed’s board of directors, I was honestly surprised at how\nmuch about the Federal Reserve I didn’t know. So the Fed 101 is not because I think anyone\nhere is lacking in general knowledge; it’s because I know from experience.\nThe Federal Reserve System\nSo first, the structure.\nAt the center is the Board of Governors in Washington D.C., which is what most people think of\nwhen they hear “The Fed.” The Board has seven governors’ seats, including Vice Chair Clarida,\nwho’s joined us today and who is the driving force behind this listening tour.\nBut there are also the 12 District Banks around the country, including the one we’re in today,\neach an independent entity with its own president and board of directors.\nThe governors and presidents come together every six weeks or so in D.C. for a meeting of the\nFederal Open Market Committee — or FOMC — to discuss, and vote on, monetary policy. The\ngovernors and the president of the New York Fed are all permanent voters, while the rest of us\nrotate into position every few years. My first turn was in 2017, and I’ll be back in the saddle\nnext year.\nOne of the things that surprised me most when I first got to the FOMC is that you honestly can’t\ntell who’s a voter and who’s not until the last 30 seconds of a two-day meeting. Everyone is\n2\n\n\fequally involved in the debate and discussion. That’s an important detail, and it goes back to\nthe way we’re organized.\nThe Fed’s structure is an outlier; you don’t see it in other countries, and it’s something I think of\nas uniquely American: a decentralized central bank. I also think it’s the key ingredient in making\nthe best possible policy for the country.\nFirst and foremost, it gives vastly different communities a seat at the table and a voice in\ndiscussions.\nWe’re making monetary policy on a national level, and the size and scope of the U.S. economy\ncan flatten the peaks and valleys we see in different areas. Seattle’s economic reality is vastly\ndifferent than Camden’s, and the Fed’s unique structure makes sure we consider both.\nOur structure also helps to guard against groupthink. There’s an added richness to the\ndiscussions, because the people around the table have different backgrounds, different ways of\nlooking at the data, and different priorities in economic outcomes. It’s true that we could be\nmore diverse, and that’s something we’re working on. But even in our present state, there’s a\nmultitude of opinion, and the wants and needs of incredibly varied constituencies are\nrepresented.\nHaving a federated system also adds to our overall independence. While the Fed was created\nby and is answerable to Congress, we’re an independent entity, which shields us from political\npressure. That’s crucial to making good decisions. Monetary policy takes a while to work, and\nbeing free from outside influence allows us to make thoughtful, data-driven decisions about the\nmedium term.\nMonetary Policy\nSo that’s the form; what about the function?\nThe Fed is, of course, the nation’s central bank. We also regulate banks, process payments,\nconduct economic research, and work within our Districts to help strengthen local\ncommunities’ economies.\n3\n\n\fDifferent banks also specialize in particular research areas: Dallas has expertise in energy, for\ninstance, while New York is the go-to for financial markets. Here in Philadelphia, our focus is on\nconsumer credit.\nAnd, the subject we’re here to discuss today: We set monetary policy to meet the goals laid out\nfor us by Congress: maximum employment and price stability.\nIn their very simplest terms — with apologies to the economists in the room, who do not enjoy\nreducing things to their simplest terms — maximum employment means that if you’re looking\nfor a job, you can find one relatively easily. That comes with some caveats, of course, including\nthat it doesn’t necessarily mean the job you get will be the job you want. Price stability is low\nand stable inflation — enough for prices to grow at a healthy pace without devaluing the\nmoney in your bank account. Our current target is 2 percent.\nWhen we talk about monetary policy, it’s worth outlining not just what it can do, but what it\ncan’t.\nMonetary policy isn’t all powerful. It’s a relatively limited set of fairly blunt tools, and it has a\npretty narrow scope. In normal times, monetary policy is mostly raising and lowering interest\nrates — or keeping them the same.\nIn extraordinary times, we may use tools like quantitative easing or forward guidance — which\nis just policyspeak for telling people what to expect. But the majority of what we do is the\nsomewhat boring business of keeping rates at a level that encourages a healthy economy and\nhelps us meet our dual mandate.\nI’m often asked about aspects of the American economy that affect our work, but that we don’t\nactually have any control over. Fiscal policy, for instance, which deals with debts, deficits, and\ntaxes. Or things that take legislative action, like investments to encourage growth or programs\nto spur job creation.\nOur job is to create the conditions for a healthy economy to thrive. We till the land and make\nthe soil fertile, if you will. But the actual thriving part — planting the seeds and tending the\ncrops — take fiscal and other policy.\n4\n\n\fSo if it’s limited, why are we here today?\nBecause those grounding conditions — maximum employment and price stability — are crucial,\nand we want to be sure our targets, processes, and tools are still the right ones. We want to be\nsure we’re thinking about policy the right way.\nPart of coming to that conclusion is hearing from you. How you’re experiencing the job market.\nHow you’re feeling inflation. What challenges you’re seeing in your communities.\nBecause, again, you are the economy; you’re the reason we make policy in the first place.\nI want to turn it over now to Vice Chair Clarida, who, as I mentioned, is the driving force behind\nthese listening sessions.\nThank you.\n\n5\n\n\f"
    },
    {
        "year": "2019",
        "date": "May 06, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190506.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586815",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190506.pdf",
        "item_id": "586815",
        "speaker": "Patrick T. Harker",
        "title": "The Fed's Balance Sheet : The 37th Annual Monetary and Trade Conference, Global Interdependence Center, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/fed-s-balance-sheet-586815",
        "content": "The Fed’s Balance Sheet\nThe 37th Annual Monetary and Trade Conference\nGlobal Interdependence Center\nPhiladelphia, PA\nMay 6, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fThe Fed’s Balance Sheet\nThe 37th Annual Monetary and Trade Conference\nGlobal Interdependence Center\nPhiladelphia, PA\nMay 6, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nGood morning and thank you; it’s a pleasure to be here.\nThe tagline of this conference is Global Trade: Darkening Clouds or New Beginnings? And I want\nyou to know that I valiantly resisted the temptation to make a bad joke — or worse, a pun —\ninvolving Churchill’s “beginning of the end” or “end of the beginning.” But there are some\nechoes of its essence in the subject of my remarks today. Life — and policy — is full of endings\nand beginnings that are part of a larger whole. So I’d like to talk today about the continuing\nprocess of normalizing monetary policy, and the unwinding of the Fed’s balance sheet. If I were\ngoing to give in to the urge to make that joke, I might call it the beginning of the end of the\nmiddle of the end of the almost end of our road to normal. … But, of course, I would never do\nthat.\nI will, however, add to my remarks a brief outlook on how I see the economy unfolding and\nwhat that means for my policy views. I’m approaching my four-year anniversary as a Fed\npresident, and one of the first lessons I learned on taking that seat was to always give an\neconomic outlook. Another was to always preface any remarks with the standard Fed\ndisclaimer: The views I express today are mine alone and do not necessarily reflect those of\nanyone else in the Federal Reserve System.\n\n1\n\n\fOutlook\nStarting with GDP, the initial readings of Q1 were a pleasant surprise, particularly as first\nquarters have tended to be slow in recent years. However, there are a few caveats. A good\nchunk of that boost came from inventories and net exports, which are unlikely to carry into the\nrest of the year. It’s possible that the drag we usually see in first quarters will show up in Q2 this\nyear, as inventories in particular tend to counter large boosts today with a drag tomorrow.\nConsumer spending, which has been the primary driver of growth, showed a slowdown from\nlast year, as did business investment.\nThe net result of these components means my outlook for growth this year remains the same\nfor now: a little above 2 percent. I also continue to see next year returning to trend, at about 2\npercent.\nThe labor market continues to show remarkable strength, with strong job creation and\ncontinued low unemployment. I think the unemployment rate could move down even further,\nto 3.5 percent before edging back up a few tenths of a percentage point.\nInflation has softened in recent months, and it’s an area I’m focusing my attention on. I haven’t\nyet revised my medium-term inflation forecast, because I suspect some of the recent weakness\nis transitory. So I still see it running slightly above our 2 percent target for the medium term,\nbut that projection is nowhere near written in stone; more like a dry-erase board.\nIf any component of the outlook were to affect my view on the appropriate path of monetary\npolicy, it would be inflation. However, we’re not there yet, and it would take more data to\nconvince me. I therefore continue to see one increase at most this year; possibly one, at most,\nnext.\nUnwinding the Balance Sheet\nTurning to the crux of my remarks today, as you know, the FOMC has made further moves\nregarding the balance sheet, which were laid out in its updates to the “normalization principles\nand plans” after our January and March meetings. There are three interrelated components to\nthis. First, continued implementation of monetary policy in a regime of ample reserves. Second,\n2\n\n\four intent to stop asset redemptions in September. And third, the anticipation that the size of\nthe balance sheet will be constant for some time after that, letting the supply of reserves\ndecline, very gradually, as currency and other non-reserve liabilities grow.\nTo clarify the Fed-speak, “monetary policy in a regime of ample reserves” means that policy will\nbe executed as it is in normal times, with the federal funds rate acting as our primary tool. The\nfed funds, along with other short-term rates, will be managed mainly via administered rates,\nsuch as interest on reserves.\n“Amplitude,” of course, can sound quite nebulous, but in the case of the fed funds market, “an\nample supply of reserves” has a specific meaning: a level of aggregate reserves that can\ncomfortably accommodate demand within our target range through all the volatility associated\nwith seasonal demand and autonomous factors, without requiring active management. This\nmeans that, as long as economic and financial conditions unfold more or less as we expect\nthem to, the balance sheet will remain largely on autopilot, left in the background, as boring as\never. While the current state of reserves certainly falls within that definition, the Committee\nhas also made clear that we ultimately intend to hold no more reserves than necessary for\nefficient and effective monetary policy. I’m going to revisit that expression quite a few times, so\nit’s probably best if everyone adds mental quotation marks around “no more than necessary”\nand “efficient and effective” — I promise it reflects my adherence to careful policy wording,\nrather than a lack of imagination. Or a thesaurus.\nAs we’ve announced, our plan is to end the balance sheet runoff in September. Starting this\nmonth, the cap on Treasury redemptions will be lowered from $30 billion a month to $15\nbillion, to put a modest damper on the pace of redemptions.\nWhen the runoff ends, reserves will likely still be somewhat more than necessary for that\n“efficient and effective” execution, rather than no more than necessary. Therefore, we intend\nto hold the size of the balance sheet roughly constant for a time. By doing so, we will let the\nsupply of reserves decline gradually with growth in currency and other non-reserve liabilities.\nFor me, a key issue is that we only have estimates of the demand for reserves, and that\nuncertainty calls for a cautious approach. It may be that “ample” is more than we thought, and\n3\n\n\freserve levels can’t really drop much further without inflicting interest rate volatility and\ncreating liquidity-management issues for financial institutions.\nAdditionally, the supply of reserves is notoriously volatile. Autonomous factors, such as the\nTreasury General Account and repo facilities, can move the aggregate supply of reserves by as\nmuch as $90 billion in either direction in a single week. We have a good track record of\nforecasting these swings, and they do tend to reverse themselves. But those factors do inflict a\nsubstantial fluctuation in the supply of reserves to depository institutions.\nSo in metaphorical terms, it is a dark and stormy night, to quote Peanuts, and we are walking in\nthe direction of a wall. In that situation, most of us would give the advice of “walk, don’t run,”\nand keep a bit of distance from where we think the wall is.\nWalk, Don’t Run\nSo we intend to walk toward the “efficient and effective” level, rather than charging at full\nspeed.\nThe plan is to slow down the pace of decline in average reserves. We’ll do that by keeping the\nsize of our aggregate securities holdings constant for a time. During this period, we will see a\nvery — and I do stress “very” — gradual decrease in average reserves as currency and other\nnon-reserve liabilities grow over time. Average currency growth rarely exceeds $10 billion per\nmonth, while asset redemptions have averaged more than $30 billion a month. That said, more\nthan half of the decline realized to date was unrelated to asset redemptions, and reserves have\ndeclined by more than $1 trillion since their peak of $2.8 trillion.\nThis slow and steady approach, which is based on work by the Philadelphia staff,1 is not only\nthe safer option, it has the additional advantage of reducing uncertainty about the evolution of\nasset redemptions. In fact, it effectively decouples asset and liability policies as we make our\nway to “no more than necessary.” It also gives us additional time for monitoring and analysis,\n\n1\n\nI would like to thank Roc Armenter for his research and insight.\n\n4\n\n\fand may even foster changes to how financial institutions manage liquidity. These factors both\nmeet the FOMC’s stated objective to proceed in a “gradual and predictable manner.”\nKeeping the Distance\nWe also want to keep a comfortable distance to avoid a collision with the wall. As I said, we\nonly have estimates of the demand for reserves, and the parameters of “ample” may be closer\nthan we think. Those autonomous factors I mentioned add something of a howling wind to our\nmetaphorical late-night excursion, because their volatile effect makes it similarly difficult to\nnavigate a narrow path for aggregate reserves. Both considerations call for additional aggregate\nreserves, creating a buffer zone to account for margins of error in our estimates and protect\nagainst large swings in autonomous factors.\nA Little More Normalizing\nAs reserves continue to decline, they will eventually reach their efficient and effective level, at\nwhich point we’ll resume asset purchases to maintain that level, keeping up with nominal\ngrowth.\nEven at that point, though, we will not be “normalization accomplished” — though we will be\nnormalization adjacent.\nBecause the next natural step in the balance sheet discussion is its composition.\nOnce the balance sheet’s holdings do not exceed the need, they’re unlikely to meet the want —\nat least not that of the long run. The FOMC has made clear that the portfolio will consist\nprimarily of Treasuries, but currently, MBS account for more than 40 percent. There are no\nTreasury bills, and our Treasury holdings have a substantially longer remaining maturity than\noutstanding Treasury securities. While a significant number of Treasuries will reach maturity in\nthe coming years, a sizable share has a remaining lifetime of 20 years or more.\nAs we discuss the question of composition, it’s worth returning to the Rosetta Stone of\npolicyspeak, particularly when we talk about the “longer run.” The transition could easily take\nclose to a decade, even if economic and financial conditions unfold as expected. Balance sheet\n5\n\n\fpolicies are inherently asymmetrical — that is, they are deployed when we need more\naccommodation than rates alone can deliver, never the other way around — so the portfolio\ncomposition will never average “normal” nor, in fact, will it be “normal” on anything like a\nregular basis.\nWhile the longer run can be something of an amorphous concept, the near term is more\nconcrete, and poses pressing questions. There will need to be decisions about how to distribute\nreinvestments and, eventually, outright asset purchases. Importantly, those decisions can have\nan immediate impact, and will need to be communicated clearly, as they will almost certainly\nbe the subject of intense market attention.\nI’m not going to weigh in on the functions, but I will say something about the philosophy.\nFor me, any discussion of composition has to be predicated on a set of grounding principles.\nWhile there are certainly more than just these two to consider, I would start with the doctrines\nof neutrality and flexibility.\nNeutrality is grounded in the monetary policymaker’s Hippocratic Oath of doing no harm. In this\ncase, our plans should avoid market disruptions. One way to do that is ensuring we spread\nholdings and purchases across maturities in proportion to their amount outstanding, avoiding\ncornering any one particular issue. In particular, recently issued Treasuries — often referred to\nas “on the run” — are vital to market functioning.\nFlexibility involves the crucial ability to dip into our arsenal of balance sheet policies if the need\narises. I want to stress that we would only revisit those options if we again found ourselves in a\nsituation that called for more accommodation than the federal funds rate could provide on its\nown. But it is important to maintain that ability. One way to increase flexibility is by changing\nthe maturity of the balance sheet’s composition. The shorter the duration of the portfolio, the\nlarger the flow of maturing proceeds at any given time. That flow can be redirected, allowing\nfor a swift change in the composition without expanding the balance sheet or having to sell\nassets outright.\n\n6\n\n\fOne option, therefore, would be tilting the Treasury portfolio toward a somewhat shorter term.\nThat could be done by simply increasing our holdings of Treasury bills, which have a maturity of\na year or less.\nIt’s important to note that there are many discussions still to be had, and that these principles\nare but two of many. Important ones, but in good company.\nFinally, it is worth repeating that the normalization process, while an important policy decision,\nis not indicative of our monetary policy stance.\nConclusion\nAnd so I come to the beginning of the end of my remarks.\nWe are on the path to normalization, though when this next step is complete, there will still be\nmore to take. The conversations will continue, particularly about composition, and for me, the\nprinciples of neutrality and flexibility will be key.\nWith that, the end of my remarks and the beginning of the Q&A.\n\n7\n\n\f"
    },
    {
        "year": "2019",
        "date": "April 17, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190417.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586814",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190417.pdf",
        "item_id": "586814",
        "speaker": "Patrick T. Harker",
        "title": "A Brief History of the Fed Universe : Greater Vineland Chamber of Commerce, Vineland, NJ",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/a-brief-history-fed-universe-586814",
        "content": "A Brief History of the Fed Universe\n\nGreater Vineland Chamber of Commerce\nVineland, NJ\nApril 17, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fA Brief History of the Fed Universe\nGreater Vineland Chamber of Commerce\nVineland, NJ\nApril 17, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nBefore I begin, I’d like to do two things.\nFirst, I want to congratulate the Chamber on its centennial year — happy anniversary.\nSecond, I want to address the elephant in the room. It might be better to avoid such a divisive\nsubject in these polarized times, but I think it’s better to face controversy head-on. So I venture\nin, bravely posing the question: Is Vineland the dandelion capital of the country or the egg\ncapital?\nThis has been a subject of internal debate at the Philadelphia Fed for weeks now, and Wikipedia\nsupports both camps.\nSo please, by a show of hands, help us start the healing: dandelion or egg?\nNow that that’s settled, I’ll turn to something almost as important: the economy.\nAt an event like this, I’d normally give an economic update and discuss what that means for my\npolicy outlook, and I intend to do that. But I’ve also been asked to give a Fed primer for anyone\nwho’s not 100 percent familiar with the history and functions of the Federal Reserve. If you\ncount yourself among them, you’re in very good company. It can be a byzantine and\ncomplicated system, and I remember being surprised, as a newly minted member of the board\nof directors, at the scope of the Fed’s work — it’s more than just interest rates.\n\n1\n\n\fWith that in mind, I’ll give a quick intro to how the Federal Reserve came to be and what it is\nwe do, then give the requisite outlook with some added context.\nAnd I will start with the most important aspect of Fed history and tradition, which is the\nstandard disclaimer: The views I express today are mine alone and do not necessarily reflect\nthose of anyone else in the Federal Reserve System.\nThe Federal Reserve System\nWith that done, a brief history. It’s probably safe to say that a central bank like the Federal\nReserve could only happen in America. That’s because its structure reflects a deep and longstanding battle of ideological wills that are foundational to our national existence.\nThe Fed has only existed for a little over a century. Compare that with the Bank of England,\nwhich has been around since 1694, or the Riksbank, Sweden’s national bank, which was\nestablished a few decades before that. Of course, those were sovereign nations much earlier\nthan we were, but the Federal Reserve Act was passed in 1913 — not exactly the dawn of the\nrepublic. So why is that?\nWithout going too far down the historical rabbit hole, there were, in fact, attempts — and\nsuccesses — at central banking in the United States before the Fed. But their rise and fall\nreflected those competing ideological forces: On one side were those who wanted the stability\nand economic advantage wrought by a central bank, while the other housed those who\nfundamentally distrusted centralized power. This was at the heart of our founding: Federalism\nand Republicanism. Hamilton and Jefferson. Dandelion and egg.\nBefore the 20th century, we had two real central banking successes — both in Philadelphia, by\nthe way — which we imaginatively refer to as the First and Second Banks of the United States.\nBoth had 20-year charters when they were established, and both faced political climates that\nwere hostile to their renewal when the time came — which meant both were left to expire.\nThat philosophical tension never went away. But in the late 1800s, a series of booms and busts\nculminated in the Panic of 1907, and the need for a central bank became clear. The Federal\nReserve was born.\n2\n\n\fAgain, I will spare you the extensive details, but the important part is the result: a decentralized\ncentral bank. A compromise between those two underpinning viewpoints.\nAt its center is the Board of Governors in Washington D.C., which is where the Chair sits and is\nwhat most people think of when they hear “The Fed.” But there are also 12 District Banks\naround the country, each an independent entity with its own president and board of directors.\nPeople often ask what it’s like to work for Jay Powell, or Janet Yellen before him. But the thing\nis, I don’t. I work for our board and our District.\nThat unique Fed structure gives us a better view of the realities on the ground — the United\nStates is a vast and complicated economic machine, but it is fundamentally made up of a\ncollection of micro-economies across the cities, towns, and communities that blanket the\ncountry.\nThe regional Banks bring the viewpoints of our Districts when we meet in D.C. to formulate\nmonetary policy, which we do roughly every six weeks at the Federal Open Market Committee,\nor FOMC. Again, that local perspective is crucial, because we’re making policy at a national\nlevel, and the size and scope of the U.S. economy can flatten the peaks and valleys we see in\ndifferent areas.\nIn those meetings, we discuss monetary policy and, at the end, we vote. The governors are\npermanently in a voting position, as is the president of the New York Fed. The rest of us rotate\nin — I’m up in 2020, and despite the fact that you’d never know who’s in rotation until the last\n30 seconds of a two-day meeting, people will be a lot more interested in what I have to say\ncome January …\nCongress outlined a “dual mandate” of price stability and maximum employment for the\nFederal Reserve, which is again unusual for central banks, most of which focus solely on\ninflation. The Fed also regulates banks, processes payments, and conducts economic research.\nAnd — the part that never gets enough attention, in my opinion — we do research and work to\nhelp strengthen our local economies. As I said, each of the Banks are independent entities,\nwhich means we have the freedom to tailor our work to our own area’s needs. While all Feds\n3\n\n\fhave a community development function, each of us executes it in a different way. At the\nPhiladelphia Fed, we’ve created the Economic Growth & Mobility Project (EGMP), which\nfocuses on what we think are the three foundational aspects of economic mobility: job creation\n— that is, stable, well-paid jobs that lead to financial security; workforce development — that\nis, education and training for people to get those jobs; and infrastructure, which includes\neverything from housing to transportation to broadband.\nThe Fed can’t make grants or finance projects; it’s not in our congressional remit. What we can\ndo is bring people together and offer sound research. So with the EGMP, we’re forming\npartnerships around our District to help address systemic issues in what we call Research in\nAction Labs.\nThe first of those was in northeastern Pennsylvania, where they did have one of those three\npillars — a lot of jobs at fulfillment centers — but were struggling with another: infrastructure.\nThose centers are located outside of town, and the region was built like most of America in the\nlatter half of the 20th century: constructed to bring commuters from the suburbs and outskirts\ninto the city, not the other way around. So we worked with local partners, and they came up\nwith a collective set of solutions that worked for them — launching pilot programs, establishing\na council on equitable transit, and making transportation a priority in the area.\nThat part is crucial: The Fed can offer research, data, and support, but communities are the\nones that understand their own unique needs. Our job is to offer our research and convening\npower, and to share projects’ data and results with anyone who might benefit. We’ve already\nheard from communities that have issues similar to northeastern Pennsylvania, asking how they\ncan do something similar. Now that we’ve helped with the program, we can share a blueprint.\nDifferent Banks also sometimes specialize in particular research areas. Obviously, Dallas does a\nlot on energy markets. New York has a special focus on international financial markets. In\nPhiladelphia, our area of expertise is consumer credit: cards, household debt, student loans,\netc.\nSo that’s the Fed overview. We do a lot of things other than monetary policy.\n\n4\n\n\fFor instance, we use our research to share our economic outlooks.\nThe Outlook\nTurning to the first part of our mandate, “maximum employment” means, more or less, that if\nyou’re looking for a job, you can find one relatively easily. That comes with some caveats,\nincluding that it doesn’t necessarily mean you’ll find the job you want, and, obviously, this is\nnowhere near a technical term. In fact, somewhere, a cold shiver just ran down an economist’s\nspine … But by a colloquial measure, that’s what we mean.\nThe unemployment rate will never be zero. People naturally leave jobs and come in and out of\nthe labor force, and we expect some level of unemployment to reflect that. We think about a\nsort of happy medium, where jobs are available but not so abundant that it starts to put\nupward pressure on inflation; we refer to this as the “natural rate” of unemployment. It’s\nimportant to note that the natural rate is elusive – it’s more easily evaluated in the rearview\nmirror, and even then it’s not concrete enough for consensus, but we do have estimates. Most\neconomists currently put that measure somewhere around 4½ percent. So by contrast, the\ncurrent unemployment rate of 3.8 percent is relatively low. I actually see that rate moving\nfurther down this year — somewhere around the 3½ percent range — before edging back up a\nfew tenths of a percentage point.\nJob creation is another metric that garners a lot of attention, and the last two months’ data\ndefinitely made a few headlines. February’s initial number made headlines at 20,000 — though\nit’s now been revised up to 33,000 — because it was much lower than expected, and much,\nmuch lower than other months. March, on the other hand, was a robust 190,000 — which has\nbeen more or less the average number over the last half-year or so.\nThese numbers illustrate the persistent Fed mantra of data dependency. First, it’s important to\ntake a medium-term view, and not let one report or data series derail an outlook. Second, the\ndismal science is not exact. If you look at economic predictions from a year or two ago, a lot of\nthem had job creation slowing significantly by now — my own included. But the labor market\nhas shown remarkable strength, and its continued tightening has surprised a lot of experts. So\n\n5\n\n\fit’s important to be patient as the data roll in, and not jump to conclusions on the basis of one\nround — or even a generally agreed-upon prediction. We want the data to confirm it.\nTurning to price stability, the Fed has a goal of 2 percent inflation. That’s enough for the\neconomy to grow at a healthy pace without price changes causing discernable friction in the\neconomy.\nAfter several years of running persistently below our preferred 2 percent target, inflation finally\nstarted running about that rate. In recent months, it’s edged back down somewhat.\nI see inflation averaging slightly higher than 2 percent this year and next. Again, my focus is on\nthe medium-term average, and what I’m watching in particular is inflation’s trajectory — that\nis, not just its direction, but the speed at which it travels.\nAs with all things policy related, I’ll be driven by the data. In particular, I’m giving weight to core\ninflation for a better view of the fundamentals, as fluctuations in energy prices are likely to\naffect the headline metric.\nTurning finally to GDP, I see growth a bit above 2 percent for 2019, and around 2 percent next\nyear, which I see as trend.\nThat number is disappointing to a lot of people. But it’s important to remember that we’re on\ntrack for the longest economic expansion on record, and it’s coming in the context of very low\nunemployment and low and stable inflation. In that setting, continued steady growth is not\nwhat I’d call “disappointing.”\nThere are, of course, some risks to watch for, and I’m keeping an eye on global developments,\ngrowth abroad, and trade.\nAnother risk that’s been discussed is the yield curve, a part of which inverted last month. Again,\na primer for the uninitiated. The yield curve shows the difference between the return on bonds\nwith various lifespans — in general, shorter-term bonds tend to have lower returns while the\nlonger terms yield more. Economists refer to the premium on short-maturity Treasuries as “the\nmoney premium,” reflecting the idea that they have many of the features of money. The\n6\n\n\fnormal shorthand would be to say that they’re more liquid than long-term securities, but that\nmoney-like quality is something that investors are willing to pay for in the form of lower\nreturns.\nSo normally, there is an upward tilt to the yield curve. Long-term rates reflect expectations of\nfuture short-term rates; so if long-term rates fall below current short-term rates, it signals a\nmarket expectation that future rates will likely be lower than they are now — which happens\nwhen the economy gets weak and policymakers respond.\nTry saying that last sentence five times fast.\nWith the yield curve discussion laid out, there are some mitigating factors to consider, because\nwe’re looking at a very different economic playing field than we have in the past. The Fed’s\nbalance sheet is still historically large, which may be affecting long-term yields. And while\ninversions in the yield curve do appear to have a relationship with downturns, correlation does\nnot equal causation, and that inversion is not an absolute predictor.\nUltimately, my views are shaped by multiple indicators, and there are certainly aspects of the\neconomy — the strength of the labor market, for instance — that point to a fundamentally\nsound U.S. economy.\nAccounting for all those factors — a strong labor market, muted inflation, sustained moderate\ngrowth, and the penumbra of uncertainty — I continue to be in wait-and-see mode, and my\noutlook for rates remains, at most, one hike for 2019 and one for 2020.\nThe Fed’s Balance Sheet\nI just mentioned the Fed’s balance sheet, which is yet another aspect of Fed policy and action\nthat has captured attention lately, and the last issue I’ll touch on before we head into Q&A.\nI want to start by saying that while the balance sheet is an important part of the policy\ndiscussion, it’s not indicative of our monetary policy stance.\nA final primer, this one on the balance sheet: In the wake of the global financial crisis and the\nGreat Recession, the Fed turned to what we call “unconventional” monetary policy.\n7\n\n\fOur conventional means of conducting monetary policy is the federal funds rate. Lower rates\ncan encourage economic activity while higher rates can help prevent overheating. But in 2008,\nthe economy was severely damaged, and when the Fed lowered rates to essentially zero, it still\nneeded help. We had to go beyond our usual toolkit and turned to large-scale asset purchases,\nwhich was a program better known as quantitative easing, or QE. QE involved buying assets on\na larger scale and venturing into longer-term Treasuries along with mortgage-backed securities,\nor MBS. After three rounds of QE, the balance sheet — which was roughly $900 billion before\nthe crisis — had swelled to $4.5 trillion.\nIn late 2014, we stopped the purchases, and kept the balance sheet constant by reinvesting the\nproceeds as they came to maturity. A year later, the FOMC voted for the first modest rate hike,\nsignaling the first baby steps toward normalization. After three more increases to the federal\nfunds rate, the FOMC was ready to start looking at bringing the balance sheet into the\nnormalization process, voting in September of 2017 to start the unwinding process the\nfollowing month.\nAt that point, the size of the balance sheet was larger than we’d ever seen, and the MBS in\nparticular rendered its makeup different than it was before the crisis: Assets were made up\nprimarily of those Treasuries and MBS, while the liability side overwhelmingly consisted of\npaper currency and bank reserves and balances.\nThe means of unwinding the balance sheet were straightforward: We could either stop\nreinvesting the securities as they come to maturity or sell them on the open market. We opted\nfor the former, with gradually increasing caps on the amounts that were not redeemed. This\nhelped us attain the gradual, predictable, and thoroughly boring process that we’re aiming for.\nWhich brings us to 2019. At the March FOMC meeting, we said that we intend to end the\nbalance sheet runoff in September. Once we do so, we’ll reinvest paydowns from MBS —\nsubject to a cap of $20 billion per month — into Treasuries, which reflects our long-standing\nplans to hold primarily Treasuries in our portfolio.\n\n8\n\n\fThat won’t quite be the end of normalization, however. In September, when the runoff ends,\nreserves will likely still be slightly higher than what we need to “efficiently and effectively”\nimplement monetary policy, and our ultimate goal for reserves is “no more than necessary.”\nOur plan is to keep the size of our aggregate securities holdings constant for some time after\nSeptember. During this period, we will see a very — and I do stress “very” — gradual decrease\nin average reserves, as currency and other non-reserve liabilities grow over time.\nFor me, a key issue is that we only have estimates of the demand for reserves, which means we\nshould approach the “efficient and effective” level with caution.\nThis slow and steady approach, which is based on work by the Philadelphia Fed staff, 1 is not\nonly the safer option, it has the additional advantage of reducing uncertainty about the\nevolution of asset redemptions, and proceeds in the FOMC’s preferred “gradual and predictable\nmanner.”\nFinally, I want to note that balance sheet normalization has received a lot of attention both in\nour meetings and communications, and will continue to do so. Again, while that does reflect its\nimportance, it does not reflect our current monetary policy stance. We often refer to the\nFOMC’s “toolkit” when discussing policy options. Balance sheet policy certainly remains an\noption, but we’ve put it back in the toolbox, and stored it in the basement — within arm’s\nreach, but out of sight for now.\nConclusion\nThat, in the smallest nutshell possible, is the combination overview of the Fed’s purposes and\nfunctions and my economic outlook as it stands today. Instead of going on any further, I’m\ngoing to stop there to turn it over to you for questions, and again, wish the Chamber a happy\n100th birthday — you don’t look a day over 85.\n\n1\n\nI would like to thank Roc Armenter for his research and insight.\n\n9\n\n\f"
    },
    {
        "year": "2019",
        "date": "April 04, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190404.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586813",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190404.pdf",
        "item_id": "586813",
        "speaker": "Patrick T. Harker",
        "title": "Revisiting the Discourse on Dynamism : Philadelphia Council for Business Economics, A Chapter of the National Association for Business Economics, Philadelphia, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/revisiting-discourse-dynamism-586813",
        "content": "Revisiting the Discourse on Dynamism\nPhiladelphia Council for Business Economics\nA Chapter of the National Association for Business Economics\nPhiladelphia, PA\nApril 4, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fRevisiting the Discourse on Dynamism\nPhiladelphia Council for Business Economics\nA Chapter of the National Association for Business Economics\nPhiladelphia, PA\nApril 4, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nAlmost exactly a year ago, I was addressing the New York chapter of NABE in Midtown Manhattan. And\nit strikes me that, much like show business and politics, a year is a long time in economics, but there are,\nin fact, some strong similarities between now and then: Both components of the Fed’s dual mandate are\nin good health, my outlook is fairly positive, and I’m standing in front of a group of business economists.\nAlthough the commute was much shorter this time.\nI’ve therefore been thinking a lot about the topic I addressed at that event, which is perhaps even more\nrelevant today. Because, of course, while some aspects of the landscape have stayed the same, many\nothers have changed.\nSo with your indulgence, I’d like to revisit that subject and discuss the continued decline of business\ndynamism in the American economy. Some new research out of the Philadelphia Fed adds an interesting\ndimension, and it’s something I know business economists are thinking about right now.\nBefore I get to that, however, I’ll start with an economic outlook and preface my thoughts with the one\nthing that never changes: the standard Fed disclaimer … The views I express here today are mine alone\nand do not necessarily reflect those of anyone else in the Federal Reserve System.\nLabor Market\nTurning first to employment, the labor market continues to show sustained strength. February’s jobs\nnumbers were significantly lower than both market forecasts and previous months. However, it would\nbe a mistake to allow one month’s data to obscure the robust growth and continued tightening of the\n1\n\n\fpast several years. In fact, I always caution that a single data series or report should not, on its own,\nderail an outlook; we look at that information in context, and the Fed’s mantra of “data driven” means\nthinking about how things unfold in the medium term.\nFor the past half-year, job creation has averaged 190,000 a month — showing stamina that has, frankly,\nsurprised many of us. At some point, the number of net new jobs will necessarily fall, but even then, it\nshould not be taken as a harbinger of economic doom. Somewhere around 100,000 a month will be\nmore than sufficient to keep up with growth in the labor force.\nAnother metric that’s surpassed expectations is the number of people coming off the sidelines, which is\nshowing up in the data in various ways: In the instances that the unemployment rate ticked slightly\nupward in recent months, for example, it has been reflective of more people coming into the labor\nforce.\nAll in all, I see a strong labor market, with unemployment continuing to move down, likely reaching a\nbasement in the 3½ percent range this year before ticking back up a few tenths of a percentage point.\nInflation\nAfter several years of running persistently below our preferred 2 percent target, inflation finally started\nrunning about that rate. In recent months, it’s edged back down somewhat.\nI see inflation averaging slightly higher than 2 percent this year and next, which is not out of line with\nhow I view our target. Running a little higher after such a long period of underperformance is not, in my\nmind, a red flag. The Fed has a symmetrical target, which means I’m equally concerned about\npersistently low inflation as I would be about its opposite.\nAgain, my focus is on the medium term average, and what I’m watching in particular is inflation’s\ntrajectory — that is, not just its direction, but the speed at which it travels.\nAs with all things policy related, I’ll be driven by the data. In particular, I’m giving weight to core inflation\nfor a better view of the fundamentals, as fluctuations in energy prices are likely to affect the headline\nmetric.\nGDP\nTurning to GDP, I see growth a bit above 2 percent for this year, returning to trend of around 2 percent\nsome time in 2020.\n2\n\n\fThere has been a good deal of discussion in recent days and weeks of what some call “disappointing”\ngrowth projections such as my own. When advance estimates for Q1 GDP are issued in a few weeks,\nthose voices will likely be amplified: I expect Q1 of 2019 to come in around 1.5 percent. This actually\nreflects a pattern of several years’ running, in which first quarters have consistently seen low or negative\ngrowth. However, those have balanced out when the following quarters pick up steam, which is what I\nforesee for 2019. Overall, it’s important to remember that we are still looking at continued economic\ngrowth, and are on pace for the longest economic expansion in our history. That doesn’t fall into the\ncategory of “disappointing” for me.\nI also do not think the growth forecast should be entirely surprising, since it reflects well-documented\nstructural forces, rather than transitory ones. The impact of demographics, for instance, has been\ncentral to discussions of labor force participation in recent years, and that impact, in turn, has played a\npart in the continued slowing of productivity.\nOutlook and Policy Decisions\nI still see the outlook as a net positive. That said, there are some risks I’m paying close attention to. First,\nalthough household spending continues at a strong, sustained pace, businesses report increasing\nuncertainty and decreasing confidence, dampening the investment outlook somewhat. Second, global\nfactors continue to hold my attention, including growth forecasts abroad and trade developments.\nAnd, of course, there is the renewed concern about the yield curve. While it has often been the case\nthat inversions in the yield curve have preceded downturns, a couple of points bear mention,\nparticularly because they offer some assurance.\nFirst, as we all learned in econ classes, correlation does not equal causation, and while there appears to\nbe a relationship between yield curve inversions and recessions, it’s not a foolproof indicator. Second,\nthe playing field is different this time around. The Fed’s balance sheet is still historically large —\nsomething I’ll touch on in a moment — which may be influencing long-term yields.\nUltimately, my views are shaped by multiple indicators, and there are certainly aspects of the economy\n— the strength of the labor market, for instance — that point to a fundamentally sound U.S. economy.\nAccounting for all those factors — a strong labor market, muted inflation, sustained moderate growth,\nand the penumbra of uncertainty — I continue to be in wait-and-see mode, and my outlook for rates\nremains, at most, one hike for 2019 and one for 2020.\n3\n\n\fI will add here that much has been made of the FOMC’s use of “patience” in discussing the future path\nof monetary policy. I agree that patience is necessary and would, in fact, draw in other of the Seven\nVirtues: Temperance guiding a moderated and thoughtful response to accumulated data; Diligence in\nwatching and evaluating that data; and, of course, Humility, in knowing that as and when those data\nindicate, we are ready and willing to change our outlooks in accordance.\nI ask for Charity only from audiences who think I’m being long-winded …\nBefore I turn to the subject for today, I do want to visit the topic of the balance sheet, as promised. My\nopening caveat here is that, while the balance sheet is clearly part of the discussion of monetary policy,\nit is not currently indicative of our monetary policy stance.\nAs noted after the March FOMC meeting, we intend to end the balance sheet runoff in September,\nresuming the reinvestment of all principal payments. Paydowns from MBS, subject to a cap of $20 billion\nper month, will be reinvested into Treasuries, which is consistent with our long-standing plans to hold\nprimarily Treasuries in our portfolio.\nThis will not quite be the end of normalization. In September, when the runoff ends, reserves will likely\nstill be somewhat above the level needed to efficiently and effectively implement monetary policy, and\nour ultimate goal for reserves is “no more than necessary.”\nWe intend to keep the size of our aggregate securities holdings constant for some time after the\nSeptember end to runoffs. During this period, we will see a very — and I do stress “very” — gradual\ndecrease in average reserves, as currency and other non-reserve liabilities grow over time.\nFor me, a key issue is that we only have estimates of the demand for reserves, which means we should\napproach the “efficient and effective” level with caution.\nThis slow and steady approach, which is based on work by the Philadelphia Fed staff, 1 is not only the\nsafer option, it has the additional advantage of reducing uncertainty about the evolution of asset\nredemptions, and proceeds in the FOMC’s preferred “gradual and predictable manner.”\nSince we started unwinding in October of 2017, we stressed that the process would be entirely\nmundane — the balance sheet was put essentially on autopilot and moved to the background. Boredom\nmay not be a virtue, though we might invoke Continence in its place. And it was, in fact, entirely\n1\n\nI would like to thank Roc Armenter for his research and insight.\n\n4\n\n\funremarkable — and unremarked upon — until earlier this year. While there will likely be continued\ndiscussion, particularly about composition, I do believe it will — and should — be entirely excitementfree.\nIn the vernacular of the FOMC’s “toolkit” as we often refer to it: Balance sheet policy certainly remains\nan option should we need it — that is, should we again see a situation in which the federal funds rate\nalone cannot provide sufficient accommodation. But we’ve put it back in the toolbox, and stored it in\nthe basement — within arm’s reach, but out of sight for now.\nBusiness Dynamism\nThis brings me, somewhat meanderingly, to the subject I want to address.\nThe U.S. economy has historically been characterized by an elevated level of dynamism. For the\nuninitiated, the U.S. is certainly “dynamic” in the colloquial sense of being innovative and imaginative,\nbut in this case, “dynamism” refers to the economic measure that is defined by turnover: New\nbusinesses enter the market and others leave, workers move from job to job, and people come in and\nout of the workforce.\nThis perpetual churn makes resources more fluid. Labor and capital are freed to flow from the least to\nthe most productive firms, and productivity, wages, and overall economic growth increase.\nOver the past three decades or so, dynamism has been in decline. In particular, the data show lower\nbusiness start-up activity, slowing labor reallocation, and much less worker mobility. During much of\nthat time — roughly the past 20 years — there’s also been a drop in productivity growth.\nWe don’t know the strength of the relationship between these two, or, indeed, if there is one. But these\nand other economic trends raise interesting possibilities and points for consideration.\nDynamism in Decline\nTo set the stage, we can see the decline in both dynamism and entrepreneurship since the early 1980s\nin a variety of measures.\n\n5\n\n\fOn the firm side, the new start-up rate has deteriorated by close to 40 percent, while the exit rate has\nbeen more or less flat. 2 The result is a net start-up rate that has not just slowed, but has moved into\nnegative territory.\nI know this runs completely counter to intuition. For most of us, that time is inextricably linked to startup culture. That’s when companies that would eventually become giants started with a couple of people\nin a garage. That’s when the landscape of business was changed by the dot-com boom — and saw its\nsubsequent bust — then rebounded to fundamentally alter the way we communicate and generated a\nworld of tech start-ups and angel investors. But activity in start-ups reaches far wider than technology,\nand entrepreneurship is not confined to Silicon Valley. We’re also talking about mom-and-pop shops\nand local small businesses.\nThe IPO rate — a measure that has been linked to encouraging entrepreneurship and start-up activity —\nis also falling, while M&A activity has been strong, particularly over the past decade. The end result here\nis that industries are becoming increasingly concentrated, and the average listed company is bigger,\nolder, and more profitable. 3\nOn the worker side, people are now more likely to be employed at large, mature firms and are much less\nmobile than they used to be.\nThe share of employment at smaller and medium-sized younger firms has fallen from about 20 percent\nto 10 percent in the past few decades, while the proportion of workers at larger, older firms has risen\nfrom about 40 percent to 50 percent.4\nThe rate of job reallocation is falling as well — that is, the number of jobs added to and subtracted from\nthe economy. We think of this churn as a central feature of the U.S. labor market, but the reallocation\nrate has actually fallen by about 22 percent since the early ’90s.5\n\n2\n\nRyan A. Decker, John Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Declining Business Dynamism: Implications\nfor Productivity?” Hutchins Center Working Paper 23 (September 2016).\n\n3\n\nCredit Suisse, “The Incredible Shrinking Universe of Stocks, The Causes and Consequences of Fewer U.S. Equities”\n(March 2017).\n4\n\nJohn Haltiwanger, “Top Ten Signs of Declining Business Dynamism and Entrepreneurship in the U.S.,” a paper\npresented at Kauffman Foundation New Entrepreneurial Growth Conference (June 2015).\n5\n\nJohn Haltiwanger (2015).\n\n6\n\n\fWorkers are also much less mobile than they used to be. People aren’t moving for work the way they\nused to, and when they do, they don’t go as far. The rate of people moving out of state has dropped to\nless than half the average level we saw in the quarter century that followed the Second World War. 6\nThe Impact of Dynamism\nWhile the data clearly point to a decline in turnover and dynamism, there’s a logical argument that asks,\n“So what?” Isn’t it possible that this is the natural state of an economy settling into middle age? What’s\nwrong with older, bigger, more profitable firms hiring people who stay around longer?\nThe very short answer is: innovation and jobs — in the case of the latter, both the number and the\nquality.\nTaking those in turn, innovation intensity is more common in younger, smaller firms. Smaller companies\nspend more on R&D as a proportion of sales, and research shows that the quality of innovation — as\nmeasured by patent citations — is inversely proportionate to firm size. 7 Older, more staid organizations\nachieve productivity growth from entering and exiting markets, or from expanding and contracting their\nphysical presence, like offices or factories. A significant portion of industry-level growth in\nmanufacturing, for instance, is achieved this way.\nHigh productivity firms also grow faster, contributing to overall productivity growth.\nNew firms additionally provide job opportunities. That’s not to say that older firms don’t produce jobs —\ngenerally through continued growth, acquisition, and consolidation across industries. But fast-growing\nbusinesses, which tend to be young, have historically accounted for a substantial portion of job creation,\naveraging about 70 percent of gross annual job creation in the decades spanning 1992–2011. 8 And\noverall, more fluid labor markets ease the path up the job ladder, allow workers to find better matches\nfor their skills, and can encourage attachment to the labor force.\n\nTyler Cowen, “The Complacent Class: The Self-Defeating Quest for the American Dream,” St. Martin’s Press, New\nYork, NY (2017).\n6\n\nUfuk Akcigit, “Firm Size, Innovation Dynamics and Growth,” 2009 Meeting Papers 1267, Society for Economic\nDynamics (2009).\n7\n\n8\n\nDecker, Haltiwanger, Jarmin, and Miranda (2016).\n\n7\n\n\fThe Culprits\nThe fact that dynamism has slowed suggests that there has been some fundamental change in the\neconomy.\nOne theory is that regulatory burden is discouraging new start-ups. And while it is true that regulation\nhas generally increased in the U.S., that pace has not been constant or consistent across industries. We\ncan, therefore, compare industry dynamism with industry regulation and get a sense of whether there’s\nany correlation. The evidence so far indicates that the case is fairly weak, and where it does exist, it\nactually goes in the opposite direction. 9 The same holds true for start-up rates.\nAnother possibility is that it’s simply too expensive to start a new business. However, if the fixed cost of\nstarting a new business had risen, we would expect to see that new firms are larger, on average, than in\nthe past — but the data don’t bear that out either. 10 The inference, then, is that the amount of seed\nmoney necessary to get a new firm off the ground has not grown in any meaningful or outsized way.\nIt may be that regulation is affecting the business climate, just not in the way we usually think about it. It\nmay be — to steal a phrase from another economist — more of a “death by a thousand cuts” than a\nsingle blow of the regulatory axe, with small changes and impediments combining to create a larger\nbarrier. 11\nInhibitors of local growth, such as zoning restrictions, could be impeding the flow of workers and capital\nto high productivity areas. The cost of relocating and attempting to start a new business in places like\nSan Francisco or New York is all but prohibitive. By one estimate, lowering constraints — for instance, on\nhousing supply — in high productivity cities would significantly expand their workforces and increase\noverall GDP by almost 10 percent. 12\n\nNathan Goldschlag and Alexander Tabarrok, “Is Regulation to Blame for the Decline in American\nEntrepreneurship?” George Mason University Working Paper 15-11 (February 2015).\n\n9\n\n10\n\nJohn Haltiwanger, Ron S. Jarmin, and Javier Miranda, “Who Creates Jobs? Small versus Large versus Young,”\nReview of Economics and Statistics, 95:2 (May 2013).\n11\n\nJohn Haltiwanger called it “a death by a thousand cuts.”\n\n12\n\nChang-Tai Hsieh and Enrico Moretti, “Why Do Cities Matter? Local Growth and Aggregate Growth,” Kreisman\nWorking Paper Series in Housing Law and Policy (2015).\n\n8\n\n\fImportantly, the fact that the decline in business dynamism is not confined to the United States, but is\noccurring across OECD countries, suggests that broader, systemic forces are likely playing a role. 13 The\nknock-on effects of technological advancement and demographics are almost certainly involved, as they\nplay a role in a variety of economic measures.\nA recent paper poses some interesting questions for the dynamism discussion.\nThe authors start with the groundwork: that economic activity is being concentrated in fewer firms; that\nentrepreneurship rates have been declining since the 1970s; and that there has been a decline in the\nshare of GDP going to labor since 1975. Then they note that these trends share the underlying factor of\nfirm demographics: Specifically that there is a shift in age distribution toward older firms — and older\nfirms have higher employment concentration.\nFundamentally, a decline in labor force growth means lower entry rates for new firms. But since the\n1970s, labor force growth has declined by 2 percentage points, while the entry rate of new businesses\nhas declined by 6 percentage points — meaning labor force decline alone is not enough to account for\nthe drop in start-ups.\nBut what if the decline in labor force growth also leads to changes in firm demographics, specifically in\nthe average size and aggregate exit rate? In that instance, the effect of labor force growth on start-ups\ncould be multiplied. 14 This is an active and interesting area of research that I’ll be keeping an eye on.\nFinally, there is new research by staff at the Philadelphia Fed, which looks at the effect of interest rates.\nI want to make clear from the outset that I am not talking about the federal funds rate, which the Fed\nuses to execute monetary policy — and which we often refer to, as I have done today, simply by the\nshorthand of “rates.” They’re looking at natural rates of interest, which is an independent function of\neconomic forces that is beyond the control of us mere mortals on the FOMC. We make our policy in the\ncontext set by that natural rate.\n\n13\n\nChiara Criscuolo, Peter N. Gal, and Carlo Menon, “The Dynamics of Employment Growth: New Evidence from 18\nCountries,” OECD Science, Technology and Industry Policy Papers (May 2014).\n\n14\n\nHugo Hopenhayn, Julian Neira, and Rish Singhania, “From Population Growth to Firm Demographics:\nImplications for Concentration, Entrepreneurship, and the Labor Share,” National Bureau of Economic Research\nWorking Paper 25382 (2018).\n\n9\n\n\fLooking from the late 1990s to today, their research suggests that both the decline in the start-up rate\nand the rise in business concentration may be connected to the global decline in the natural rate over\nthe same period.\nLarger firms’ cash flow is less volatile, allowing them to carry more debt against each dollar of asset.\nThat advantage can make them more willing to buy up new ideas entering the market, particularly as\nborrowing costs decline. More research is needed, and there is no direct evidence that decreased\ninterest rates have induced larger businesses to borrow with the specific intent of accumulating ideas.\nHowever, there is certainly a logical connection. If lower borrowing costs are causing more new ideas to\nbe immediately absorbed into larger firms, then a drop in the start-up rate and growing concentration of\nsales in large firms are natural consequences. 15\nIn fact, this research was sparked by a discussion we had a few years ago about the sluggishness of\nbusinesses’ real fixed investment growth in an era of record-low interest rates. We thought then that\nthe low-rate environment might be making it more profitable for large firms to grow by acquiring other\nbusinesses, rather than building new capacity. The same logic is at work here: Bigger firms can borrow\nmore cheaply than start-ups, which makes it more profitable for the bigger businesses to borrow against\nthe cash flow of a new idea and buy it from the creators.\nI should also note here that measurement adds a level of complication to the mix. Creative destruction\nat the firm level isn’t captured by dynamism statistics. Take, for example, IBM’s reinvention in the early\n1990s, after the collapse of the mainframe market. While it fundamentally remade itself into a different\ncompany, that shift wasn’t captured in the dynamism data on entry and exit. Dynamism doesn’t\nmeasure global activity very well either. In this case, Apple is the example. Apple constantly adds and\ndrops suppliers as it continues its evolution in product development; in 2013, for instance, it had about\n750 suppliers, but almost 90 percent of them were in Asia. That activity doesn’t show up in the U.S.\ndynamism statistics.\n\n15\n\nSatyajit Chatterjee and Burcu Eyigungor, “The Firm Size and Leverage Relationship and Its Implications for Entry\nand Concentration in a Low Interest World,” Federal Reserve Bank of Philadelphia Working Paper 19-18 (March\n2019).\n\n10\n\n\fConclusion\nWhile we certainly have a measurement problem, it is still clear that dynamism is slowing and has been\ndoing so steadily, not just in the U.S., but across mature economies. It is also the case that a number of\nfactors are conspiring to keep it that way.\nI should note here that dynamism, much like food or wine, should be taken in moderation, and an\nexcess could lead to something of an economic hangover. The downside of dynamism, and the risk of\noverindulging in it, would be a glut of churn and all its attendant costs — frequent bankruptcies and\nbusiness failures, high rates of firings and layoffs, too much job-hopping by workers. But in an\nenvironment with the right amount, it has its intended effect: Resources are channeled to more\nproductive uses, workers are more engaged with the labor market, and innovation is nurtured.\n\n11\n\n\f"
    },
    {
        "year": "2019",
        "date": "March 26, 2019",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/harker/harker_speech_20190326.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586812",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/harker/harker_speech_20190326.pdf",
        "item_id": "586812",
        "speaker": "Patrick T. Harker",
        "title": "On Balance: All Things Considered on the Road to Normal : Official Monetary and Financial Institutions Forum, Frankfurt, Germany",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-patrick-t-harker-6102/balance-things-considered-road-normal-586812",
        "content": "On Balance: All Things Considered\non the Road to Normal\nOfficial Monetary and Financial Institutions Forum\nFrankfurt, Germany\n\nMarch 26, 2019\n\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily those of the Federal Reserve System\nor the Federal Open Market Committee (FOMC).\n\n\fOn Balance: All Things Considered on the Road to Normal\nOfficial Monetary and Financial Institutions Forum\nFrankfurt, Germany\nMarch 26, 2019\nPatrick T. Harker\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nNote: President Harker presented similar remarks on March 25, 2019, at the OMFIF meeting in\nLondon.\nGuten Tag und danke. It’s a pleasure to be in Frankfurt. Since that greeting all but exhausted my\nGerman vocabulary, I’ll turn to something I’m more fluent in: policyspeak. I promise to pepper\nit with some actual English.\nI’ll start with a brief economic outlook, then turn to a topic that has garnered a surprising\namount of attention in recent months: the Fed’s balance sheet. It is a subject rife with awkward\neconomic phrasing, but an important one nonetheless, so I hope you’ll bear with me.\nBefore we get to that, however, a bit of verbiage required of all Fed policymakers and easily\ntranslatable: the standard disclaimer that the views I express today are mine alone and do not\nnecessarily reflect those of anyone else in the Federal Reserve System.\nOutlook\nWith that out of the way, the promised outlook, which is, overall, pretty good.\nStarting with GDP, I see growth a bit above 2 percent for this year, returning to trend of around\n2 percent sometime in 2020. That reflects structural, slow-moving forces — like demographics,\nmuted growth in the labor force, and lower productivity growth — rather than any temporary\nheadwind.\n1\n\n\fPCE remains the primary driver of real GDP growth, and household spending continues at a\nstrong, sustained pace. Businesses, however, have reported an increase in uncertainty and a\ndecrease in confidence. Coupled with tighter financial conditions, the investment outlook is not\nquite as rosy as last year. It’s certainly not dire, but the specter of uncertainty does cast a\nshadow, and the ambiguity of the current climate appears to be having a dampening effect.\nI am also monitoring international influences, including the outlook for growth abroad and\ntrade developments.\nFor the U.S. overall, I would say that, on balance, the potential risks tilt very slightly to the\ndownside, but I emphasize the word “slight.” I still see the outlook as positive, and the\neconomy continues to grow in what is on pace to be the longest economic expansion in our\nhistory.\nWe are also seeing continued strength in the labor market, with employment data continuing\nto show remarkable health — so much in fact, that it has surprised many of us. While there was\nwidespread despairing over the February jobs report, I’d caution against getting caught up in a\nsingle data point. The medium term is what’s important, and over the past six months, we have\ncreated an average of 190,000 jobs a month.\nInflation is running around our preferred 2 percent target and, importantly, does not appear to\nbe on a strong upward trajectory. If anything, it’s edging slightly downward.\nBased on these combined conditions, I continue to be in wait-and-see mode. My current view is\nthat, at most, one rate hike this year, and one in 2020, is appropriate, and my stance will be\nguided by data as they come in and events as they unfold.\nThe Fed’s Balance Sheet — A Brief History and Where Things Stand Today\nBefore I head into the particulars of the balance sheet, I’d like to add some context, with a\nquick reminder of how we arrived here, and what, exactly, “here” is.\nIn response to the financial crisis and its aftermath, central banks around the globe took a\nnumber of policy initiatives. Unlike many others, the Federal Reserve did not enter into a\n\n2\n\n\fregime of negative rates. Instead, we lowered the federal funds rate to essentially zero, and\nfollowed it with several rounds of quantitative easing.\nAs its more technical name — large-scale asset purchases — indicates, QE involved buying large\namounts of Treasuries and mortgage-backed securities, swelling the Fed’s balance sheet to\napproximately $4.5 trillion — about five times its size before the onset of the crisis.\nThe last of the purchase programs ended in late 2014. At that point, the outlook for the U.S.\neconomy had improved markedly and the Committee started to think about raising the federal\nfunds rate, which was still essentially at zero. At the same time, they decided to keep the\noverall size of the balance sheet constant, reinvesting the proceedings as our asset holdings\nreached maturity.\nIn October of 2017, it was time for the balance sheet to start its journey back to normal. We\nbegan by reinvesting only some of the principal payments from our Treasury and MBS\nsecurities, and the balance sheet decreased by the amounts not reinvested. In other words, we\nlet our assets run off at a gradual and predictable pace. Steady as that pace may be, however,\nwe’ve already reduced our securities holdings by close to half a trillion dollars.\nOn the other side of the balance sheet, the aggregate level of reserves currently stands at\nroughly $1.6 trillion. That’s $1.2 trillion less than the peak of $2.8 trillion, back in 2014, and\nclose to $600 billion less than when we started unwinding. Reserves declined by more than our\nasset redemptions due to the growth of non-reserve liabilities, mostly currency.\nWe noted at the time that the unwinding would be essentially on autopilot and spectacularly\nboring — though we were clear about our intent to keep an eye on things. Along the way, we\nhave communicated our plans and principles regarding the normalization process. And from the\nvery beginning, we made it clear that we intended to hold “no more securities than necessary\nto implement monetary policy efficiently and effectively.”\nAs the balance sheet runoff unfolded, we rapidly approached the beginning of the end. Last\nNovember, we resumed our discussions of the Committee’s plans to implement monetary\npolicy over the longer run.\n3\n\n\fStaff from across the Federal Reserve System presented excellent work on an array of options.\nAfter careful consideration, we agreed that the current implementation framework has served\nus very well. Our administered rates have proven effective at controlling short-term interest\nrates. This allows us to continue using changes in the target range of the fed funds rate as the\nprimary means of adjusting the stance of monetary policy. In January, therefore, we\ncommunicated our intention to maintain an “ample supply of reserves” that ensures control\nover the federal funds rate via our administered rates, without necessitating active\nmanagement of the supply of reserves.\nTransition to the Long-Run Framework\nToday, we’re in a very good place. We know what we want the long-run framework to look like;\nwe know that we’re getting closer every day; and we know that we’re not far from the efficient\nlevel of reserves. In the last meeting, therefore, we decided on one more step in the transition\nto the long-run framework.\nIn short, we intend to end the balance sheet runoff in September, resuming the reinvestment\nof all principal payments. Paydowns from MBS, capped at $20 billion per month, will be\nreinvested into Treasuries, which is consistent with our long-standing plans to hold primarily\nTreasuries in our portfolio.\nBut we are not quite done normalizing yet. We don’t just want an ample supply of reserves, we\nwant “no more than necessary.” In September, when the runoff ends, reserves will likely still be\nsomewhat above the level needed to efficiently and effectively implement monetary policy.\nA key issue is that we only have estimates of the demand for reserves, and we certainly don’t\nhave the luxury of a tensile test — breaking points in engineering and economics are very\ndifferent animals. We should therefore approach the “efficient and effective” level of reserves\nwith caution.\nWe intend to do that by keeping the size of our aggregate securities holdings constant for a\ntime. During this period, we will see a very — and I do stress “very” — gradual decrease in\naverage reserves, as currency and other non-reserve liabilities grow over time.\n4\n\n\fThis slow and steady approach, which is based on work by the Philadelphia 1 staff, is not only\nthe safer option, it has the additional advantage of reducing uncertainty about the evolution of\nasset redemptions. It is, therefore, firmly in line with the FOMC’s stated objective to proceed in\na “gradual and predictable manner.”\nAs reserves continue to decline, they will eventually reach their efficient and effective level,\nwhich prompts the question: Will that be the end point for normalization? Not quite. While the\nbalance sheet will indeed hold no more securities than necessary, they will likely not be the\nsecurities we want to hold in the long run.\nA Matter of Principle(s)\nAs laid out in the Normalization Plans and Principles, our aim is for the balance sheet to consist\nprimarily of Treasury securities. That is not its current composition, and won’t be for some\ntime, with MBS still accounting for 40 percent of our total asset holdings. Additionally, the\nremaining maturity of our Treasury holdings is still relatively long — about two years longer\nthan the average maturity of outstanding Treasury securities.\nThat means, of course, that we still have some normalizing to do. The conversation will\nnaturally revolve around the long-run composition the FOMC wants to achieve. However, it’s\nimportant to note that “long run” does mean “long run” — this is a marathon, not a sprint.\nEven if economic and financial conditions evolve as anticipated, the composition of the balance\nsheet will not see any drastic change in the near future. And, as noted in January, the\nCommittee is prepared to alter the size and composition of the balance sheet if future\neconomic conditions warrant more accommodative policy than can be achieved by reductions\nin the federal funds rate alone.\nIt is my own view, therefore, that the discussion should give primacy to principles over goals,\nboth in guiding the long-run composition of the portfolio and its management along the\ntransition.\n\n1\n\nI would like to thank Roc Armenter for his research and insight.\n\n5\n\n\fIt’s something of a crutch in speechmaking to rely on quotes from the good and the great who\ncame before us. So I ask your forgiveness as I fall into exactly that trap, and invoke an oft-cited\nline from FDR, that rules aren’t necessarily sacred, principles are.\nAmong those principles that should be granted sanctity in the debate are neutrality and\nflexibility, which had formed the basis of balance sheet management prior to the crisis.\nNeutrality should function as something of a Hippocratic Oath where market functioning is\nconcerned, vowing to “do no harm.” Our Treasury holdings should, in principle, avoid cornering\nthe market on any particular security. One option might be to simply match the maturity\ndistribution of outstanding Treasuries, which would evenly distribute our footprint across\nmaturities. We should also be mindful that recently issued Treasuries, deemed “on the run,”\nare vital for a well-functioning market. We should consider, therefore, how evenly acquisitions\nare spread at the Treasury primary auction.\nTurning to the principle of flexibility, in my view the asset portfolio should ideally allow us to\nquickly and safely deploy an array of balance sheet policies if necessary — again, this would\nonly transpire if economic conditions warranted more accommodation than the federal funds\nrate alone can provide. This is where an asset portfolio with a somewhat shorter duration offers\nan advantage: The shorter the duration of the portfolio, the larger the flow of maturing\nproceeds at any given time. That flow can be redirected, allowing for a swift change in the\ncomposition without expanding the balance sheet or having to sell assets outright. A simple\nway to ensure that the balance sheet delivers a steady flow of maturing proceeds is to increase\nTreasury holdings, which have a maturity of a year or less.\nThis approach — that is, extending the duration of our Treasury securities without expanding\nthe balance sheet — was the basis of the Maturity Extension Program, or Operation Twist, as it\nwas sometimes known, in 2011.\nWhile I believe that neutrality and flexibility should be our core guidelines, I should stress that\nthey are not the only factors to consider, and I look forward to discussions with my FOMC\ncolleagues and staff across the Federal Reserve System.\n\n6\n\n\fFinally, I want to note that balance sheet normalization has received a lot of attention both in\nour meetings and communications, and will continue to do so. While that does reflect its\nimportance, it does not reflect our current monetary policy stance. We often refer to the\nFOMC’s “toolkit” when discussing policy options. Balance sheet policy certainly remains an\noption, but we’ve put it back in the toolbox, and stored it in the basement — within arm’s\nreach, but out of sight for now.\nConclusion\nUltimately, I end where I started: Things are looking pretty good. The fundamentals of the U.S.\neconomy are strong, and we’re on the path to normal. There will be many more discussions as\nthings unfold — heavily laden with policyspeak, in all likelihood, but important nonetheless.\n\n7\n\n\f"
    }
]