[
    {
        "year": "2009",
        "date": "December 04, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20091204.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586680",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20091204.pdf",
        "item_id": "586680",
        "speaker": "Charles I. Plosser",
        "title": "Some Observations About Policy Lessons from the Crisis : The Philadelphia Fed Policy Forum: Policy Lessons from the Economic and Financial Crisis",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/observations-policy-lessons-crisis-586680",
        "content": "Some Observations About Policy Lessons\nfrom the Crisis\nThe Philadelphia Fed Policy Forum\nPolicy Lessons from the Economic and Financial Crisis\nDecember 4, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fSome Observations About Policy Lessons from the Crisis\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\nThe Philadelphia Fed Policy Forum\nPolicy Lessons from the Economic and Financial Crisis\nDecember 4, 2009\n\nWelcome\nThank you all for joining us today for the Philadelphia Fed Policy Forum. It has been\ntwo years since our last gathering in Philadelphia, and a lot has transpired since then. We\nhave experienced one of the deepest and most severe recessions in the post-World War II\nera, accompanied by a financial crisis that has challenged financial institutions,\npolicymakers, and, most of all, businesses and consumers. During the last two years, the\nFederal Reserve has taken unprecedented actions in its role as lender of last resort as well\nas in monetary policy to mitigate the effects of this crisis and support a return to\neconomic growth. The Congress and the Treasury have also taken extraordinary\nmeasures in fiscal policy and in their interventions into private markets.\nWe gather today as signs point to a recovering economy and an improving financial\nsector. Still, many challenges lie ahead, including making sure that we lower the odds of\na future crisis while ensuring that we are better prepared to handle one when it arises.\nToday’s agenda is intended to contribute to a thoughtful, objective discussion of some\npolicy lessons we might draw from this crisis. Do we understand the key elements that\ngave rise to the crisis? Do we understand how the monetary and fiscal policy actions we\ntook affected outcomes – either positively or negatively? Do we understand how the\nregulatory environment and our supervisory practices should be changed to help us avoid\nanother crisis?\nBefore going any further, I want to thank Loretta Mester and other members of the\nResearch Department, in particular, Mike Dotsey and Mitchell Berlin, for making this\nevent possible. Through their efforts, we have assembled an extraordinary collection of\nspeakers. Loretta has done her part while also on loan to the Division of Monetary\nAffairs at the Board of Governors for the last four months, and we are glad to have her\nback in time for today’s event.\n\n1\n\n\fRegulatory Reform under Uncertainty\nAs the host for today’s program, I am going to take the opportunity to share some of my\nown thoughts on important lessons arising from the crisis. But I begin with a caveat: I\nbelieve that it is important to be modest about what we actually know and realistic about\nwhat we can actually achieve. The race to reform will not serve the nation well if haste\nmakes for faulty or misguided policies.\nI believe that it is too soon to say with any confidence that we fully understand the\ncurrent crisis. We are still in the learning phase, positing a wide range of hypotheses\nabout the role of market failures as well as regulatory failures, and formulating some\nrough estimates of the relative weights to place on various contributing factors. I think it\nwill take more forums like this one and more careful and dispassionate analysis before we\nfully understand what happened and why.\nMy own view is that in the face of so much uncertainty, we should move more\ndeliberately in designing major regulatory reforms, certainly more deliberately than the\ncurrent legislative calendar suggests. Making major policy reform based on anecdotes\nand narratives that have not yet met the test of more rigorous analysis is misguided.\nRushing major policy reforms in the immediate aftermath of a crisis risks adopting\npolicies that have unintended consequences.\nWe also need to be realistic about what we can achieve with regulatory reform. We\nshould not assume that regulators have some crystal ball and thus can see the future with\nmore clarity than market participants. We also should not assume that markets will stand\nstill, nor should we want them to.\nOf course, like everyone here, I have my own candidates for lessons learned. They are\nfairly high-level lessons that I think will be important as we move forward with\nregulatory reform. As we consider regulatory reform, I think it is important that we look\nbeyond market failures and also consider policy failures. With that in mind, I’d like to\nspend a few minutes on two lessons that I have taken away from the crisis, neither of\nwhich is novel or unique to me. They certainly are not the only two lessons one can take\naway, and we will hear more about these two and many other lessons as we listen to our\nexperts today.\nThe first lesson I would like to highlight is that moral hazard and the too-big-to-fail\nproblem loom large and have contributed to the crisis in fundamental ways. If reforms do\nnot adequately address these problems, then reform efforts will be a failure. The second\nlesson is that regulators are not perfect, and using regulations that excessively stifle the\nmarkets will also fail, because private interests will always seek to escape regulation.\nThus, for reform to improve financial stability, it must rely heavily on making market\ndiscipline more effective and not simply rely on government rules and regulations. So let\nme talk briefly about each of these lessons and what I have learned from them.\n\n2\n\n\fMoral Hazard and Too-Big-To-Fail\nFor me, a major lesson of this financial crisis is how easy it is for discretionary policy\nchoices to exacerbate moral hazard and the problem of firms deemed too big to fail. In\nmy view, policy actions — before and during this crisis — vastly expanded the safety net\nfor financial institutions.\nFor example, we had a major moral hazard problem on our hands long before the crisis\narose, one that became a major contributing factor to the severity of the crisis. The\ngovernment-sponsored enterprises, or GSEs — and Fannie Mae and Freddie Mac, in\nparticular — were rife with long-standing moral hazard problems. Despite warnings\nfrom many economists and many Federal Reserve officials, these entities were allowed to\noperate for private profit but with essentially a government debt guarantee. There is no\nmore classic example of moral hazard than this arrangement. Fannie and Freddie had the\nincentive to take extraordinary risks at taxpayer expense. As we know, these GSEs were\nplaced in conservatorship by the Treasury and they have already received almost $111\nbillion in taxpayers’ funds. My own guess is that the taxpayer costs of rescuing Fannie\nand Freddie will easily exceed that of any other financial institution that has received\ntaxpayer support from either the Fed or the Treasury. Yet, neither of the two major\nproposals in Congress has dealt with the flawed structure of these institutions nor with the\nfailure of government oversight.\nUnfortunately, rather than limiting moral hazard and the too-big-to-fail problem, we have\nmade them worse during the crisis. In trying to stabilize the financial system, we have\nled creditors of large financial institutions to expect that the government will protect them\nfrom losses, which in turn means they need not monitor risk-taking by these firms.\nPrior to the decision to bail out Bear Stearns’ creditors, few market participants would\nhave put a small firm like Bear Stearns on a list that regulators would consider too big to\nfail. Here’s a case where size isn’t everything. Complexity, interconnectedness, and the\nability to generate spillovers to other financial firms can all raise the stakes when failure\nlooms. During this crisis and through the implementation of the stress tests, we have\neffectively declared at least 19 financial institutions as too big to fail — many of which\nwould not previously have been considered a systemic threat. The bailouts of GM,\nChrysler, Fannie, and Freddie have further reinforced the message that government will\nprovide taxpayer support to large financial and, in some cases, nonfinancial firms.\nNot only does the too-big-to-fail badge generate moral hazard at these institutions, it also\ncreates powerful incentives for other institutions to become large and complex and take\nrisks at taxpayers’ expense. In my view, this situation is untenable and must be reversed.\nNo firm ought to be too big to fail.\nIf there is any doubt that the presence or absence of moral hazard can change the\nbehavior of firms, consider the reaction of a number of firms when Lehman was allowed\nto fail. The failure of Lehman signaled that the government may not choose to rescue all\ncreditors of the largest financial institutions. That realization, in part, led the remaining\n\n3\n\n\fmajor investment banks to make significant changes: Merrill Lynch sold itself to Bank of\nAmerica, while Goldman Sachs and Morgan Stanley sought bank holding company\nstatus, subjecting themselves to higher capital ratios and more supervision. One can’t\nhelp but wonder what Lehman and other firms might have done differently had Bear\nStearns’ creditors not been rescued.\nI want to emphasize that the policy responses — from the rescue of Bear Stearns, to the\nfailure of Lehman, and to the bailout of AIG — have aggravated the too-big-to fail\nproblem.\nIn the case of these nonbank financial institutions, we faced added challenges because we\nwere extremely limited in our ability to permit failure in an orderly manner. The lack of\nan acceptable mechanism to fail these large interconnected financial firms clearly put\npolicymakers between a rock and a hard place — either run the risk of creating\npotentially large, unknown risks to financial and macroeconomic stability or take the\nunpalatable step of increasing moral hazard. The Fed chose the latter, but we must now\nface the consequences of these actions and develop a better regime to rein in the moral\nhazard created. Doing so requires that policymakers articulate a transparent, consistent,\nand predictable policy regarding bailouts, and, perhaps a more difficult task,\npolicymakers must commit to follow the policy. Indeed, the regulatory regime must be\ndesigned with built-in commitment mechanisms that make it difficult for policymakers\nnot to implement the policy. Failing to develop such a new regime will risk sowing the\nseeds for the next crisis and ever more frequent, and perhaps costly, taxpayer bailouts.\nThe Need for a Resolution Mechanism\nOne essential piece of a new policy that helps rein in moral hazard and manage the toobig-to-fail problem is the development of a mechanism for safely allowing the failure of\nlarge and interconnected financial firms.\nAs I said, no firm should be too big to fail. A resolution mechanism would encourage\ngreater market discipline on the decisions made by systemically important firms. But we\nneed to think carefully about the various options for resolution. If Congress merely\nexpands the safety net by enlarging the list of firms that have access to government\nresources or increases the opportunities for the government to take over firms, we will\nhave failed to solve the problem. In my mind, a resolution mechanism is a bankruptcy\nmechanism. That is, shareholders are wiped out, unsecured creditors face losses, and the\nfirm is either liquidated or sold to other private parties rather than becoming a ward of the\nstate.\nDuring the recent financial crisis, shareholders of failed banks have lost their\ninvestments, but only some bondholders have suffered any losses. Furthermore, the\nshareholders of the largest financial institutions on government assistance have been\ndiluted, but they haven’t lost their investments. And bondholders and other creditors at\nthese institutions haven’t suffered losses at all.\n\n4\n\n\fIf the resolution authority won’t wipe out shareholders and force creditors to bear losses,\nthen it inevitably undermines market discipline and promotes moral hazard. This is\nhardly a new idea. It is, in fact, the guiding philosophy of FDICIA (the FDIC\nImprovement Act of 1991).\nOne option would be to change the bankruptcy law to take into account the special needs\nof financial institutions, or to create a specialized bankruptcy court to handle financial\nfirms. This might be a more credible way of permitting systemically important financial\nfirms to fail than current proposals to create an expanded resolution authority on the\nmodel of the FDIC’s existing authority to operate bridge banks. Of course, this type of\nsolution also raises questions. How will bank regulators interact with the court? How\nwill the court maintain its expertise, given that financial crises are infrequent? Who\nassigns firms to this special court?\nWe might also more broadly apply the principles of FDICIA’s prompt corrective action.\nFDICIA and prompt corrective action attempt to tie the hands of regulators to limit\ndiscretion — and the risk of forbearance — and thus try to ensure that failing banks\nactually fail or are dismantled. The guiding idea of prompt corrective action is that\nsupervisors are required to take specific actions against a bank as its capital level falls\nbelow an adequate level well above insolvency. Prompt corrective action could be\nenhanced by including other actions to try to limit any systemic fallout from a poorly\nperforming institution. For example, at a stage well before insolvency, regulators could\nconsider requiring the institution to sell off parts of the firm, insulating systemically\nimportant parts of the firm, and requiring the firm to adopt a simpler internal structure.\nBut another lesson of the recent crisis is that the passage from “well-capitalized” to\n“undercapitalized” can happen in a heartbeat — making the “prompt” in prompt\ncorrective action difficult to achieve. So, regulatory reform must enhance market\ndiscipline and regulators’ use of market signals to guide interventions.\nMarket Discipline and Regulation\nThe financial crisis has certainly underscored the need to reconsider our financial\nregulatory structure. Some have suggested the lesson of this crisis is that detailed\nregulatory rules must supplant markets. I disagree. In my view, a major lesson of the\nrecent crisis is that our regulations did too little to promote market discipline and in some\ncases actually discouraged market discipline. For example, in the case of Fannie and\nFreddie, their flawed structure and insufficient regulatory oversight actually undermined\nmarket discipline.\nThe case for greater use of market discipline and market signals as regulatory tools is a\npowerful one. Financial markets are dynamic, forward looking, and innovative, and\ndespite the events of the past two years, they remain one of the great strengths of our\neconomy. But the dynamism of our financial markets also places a serious constraint on\nfeasible regulatory reforms. Markets will inevitably seek to evade excessively costly or\n5\n\n\fpoorly drawn regulations by innovating around them. (As Nobel Laureate Merton Miller\nsaid, taxes and regulation are two of the three primary sources of financial innovation.)\nEven with the best of intentions, regulators will be behind the curve, especially when\nmarket participants are looking for ways to evade regulations. If regulators don’t harness\nmarket forces in an intelligent way, regulatory reform will surely fail.\nOne example of using market forces to strengthen financial regulation is the use of\nmandatory convertible debt, variations of which have been proposed by a number of\nacademics, including Doug Diamond, who is here today. The common element in their\nproposals is that large financial firms would be required to maintain an additional layer of\ndebt that would convert into equity in periods of stress. This provides a type of\nprepackaged recapitalization.\nContingent capital would be a lower cost alternative to simply requiring institutions to\nhold more capital; thus it would reduce incentives for financial firms to seek ways to\nevade the regulatory requirement. In addition, the market price of the debt would provide\nregulators with information about the financial health of the firm and about market\nperceptions of systemic risk. The various proposals differ in what would trigger\nconversion. But, in general, the threat of conversion would mobilize creditor discipline,\nand actual conversion of the debt would lead to greater regulatory scrutiny of the firm. In\nthis way, market discipline and regulatory discipline would complement each other, and\ninformation generated by market participants would play a central role in strengthening\nthe application of prompt corrective action.\nConclusion\nThese are a few of the lessons I have taken away from the financial crisis. There are\nothers here today with different perspectives, and I look forward to hearing the views of\nour distinguished panelists and all of you as well.\nWe are slowly emerging from the crisis, yet we are emerging to uncertain times. The\nrush to reform is palpable. Yet, we must take time to share perspectives, so that we gain\nenough understanding to make meaningful reform. That is the only way we can adopt\npolicy remedies and future policy actions that will address the right issues.\nThoughtful action that results in a sounder financial system will be the test of whether we\nhave truly learned the lessons of this crisis.\nI look forward to your help in shaping that understanding. Again, welcome to the Policy\nForum.\n\n6\n\n\f"
    },
    {
        "year": "2009",
        "date": "December 01, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20091201.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586679",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20091201.pdf",
        "item_id": "586679",
        "speaker": "Charles I. Plosser",
        "title": "Monetary Policy and the Wisdom of Wayne Gretzky : Presented to the 31st Annual Economic Seminar, Sponsored by the Simon Graduate School of Business, Rochester Business Alliance, and JPMorgan Chase & Co., Rochester, NY",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/monetary-policy-wisdom-wayne-gretzky-586679",
        "content": "Monetary Policy and the\nWisdom of Wayne Gretzky\nPresented to the 31st Annual Economic Seminar\nSponsored by the Simon Graduate School of Business, Rochester Business Alliance,\nand JPMorgan Chase & Co.\nRochester, NY\nDecember 1, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\f1\n\nMonetary Policy and the Wisdom of Wayne Gretzky\nPresented by Charles I. Plosser, President and Chief Executive Officer,\nFederal Reserve Bank of Philadelphia\n31st Annual Economic Seminar\nSponsored by the Simon Graduate School of Business, Rochester Business Alliance,\nand JPMorgan Chase & Co.\nRochester, NY\nDecember 1, 2009\nIntroduction\nI am pleased to return to Rochester and see so many familiar faces and old friends here at\nthis 31st Annual Economic Outlook Seminar. I lived here for more than 25 years before\nmoving south to Philadelphia three years ago. Yet, when I return for these visits, I am\nreminded of Rochester’s charm, hospitality and, of course, its winters.\nAs many of you know, I grew up in Alabama and it was not until I went to graduate\nschool in Chicago that I came to appreciate the extent to which the North could offer\nthree things in great supply: cold, snow, ... and, of course, hockey!\nThis realization was driven home to me here in Rochester. As my children were growing\nup, I found that there was a way to combine all three of these things into one event —\n“early morning hockey practice.” Driving through the cold and snow to a 6:00 a.m.\nhockey practice at Lake Shore was always an exhilarating way to start the morning. Yet,\nas I learned more about the game of hockey, I found that hockey players could teach us\nthings that are relevant and useful in other disciplines, including, believe it or not,\nmonetary policy.\nHockey great Wayne Gretzky was once asked about his success on the ice. He responded\nby saying, “I skate to where the puck is going to be, not to where it has been.” He didn’t\nchase the puck. Instead, Gretzky wanted his hockey stick to be where the puck would be\ngoing next. He scored many goals with that strategy, and I believe monetary\npolicymakers can better achieve their goals, too, if they follow the Gretzky strategy.\nGood monetary policymakers, like good hockey players, must be forward-looking in their\nactions. Setting policy that is appropriate for where the economy is today, or has recently\nbeen, is not likely to deliver the kind of economic outcomes we desire. Anticipating\nwhere the economy is headed is important because monetary policy actions affect the\neconomy with long and variable lags. The major impact of policy often comes only after\nseveral quarters, or sometimes several years.\n\n\f2\nOf course the state and evolution of the economy as we see it today is relevant for\nshaping the outlook for the future. So policymakers are always revising their outlook as\nthe data and the economy evolve. This is why you frequently hear policymakers say that\nfuture policy decisions are data-dependent.\nGretzky, like all great hockey players, excelled, in part, because of his ability to\nanticipate. That does not mean he always anticipated accurately. Sometimes his forecast\nturned out to be wrong and the puck went in another direction. But that does not mean\nthat his strategy was wrong, only that his execution needed improvement. The more you\nunderstand the game or the economy, the better your forecasts will be. Monetary\npolicymakers similarly must be forward-looking despite the difficulties, uncertainties,\nand challenges that entails.\nSo let me explain how I see the outlook for the economy and inflation as well as some of\nthe uncertainties that are influencing our policy choices.\nThe Outlook for Growth and Employment\nA year ago I told you that “Growth in the first half of 2009 is likely to be weak, with\nimprovement in the second half of the year.” That statement certainly reflects the pattern\nof growth we have seen this year, although I must admit that the very sharp decline in\nreal GDP in the first quarter of this year was larger than I expected. As a result, growth\nfor the year will be lower than what I projected a year ago. Nevertheless, growth\ndeclined only slightly in the second quarter, increased at a 2.8 percent annual rate in the\nthird quarter, and is continuing to grow at a similar pace in the fourth quarter. I believe\nthe economy is now in a recovery, and I have become more confident that it will be a\nsustainable recovery even as the fiscal and monetary stimulus programs begin to wind\ndown.\nThe long decline in housing activity appears to have bottomed out, as home sales and\nhousing starts have come off the lows they reached earlier this year. Home prices appear\nto have stabilized during the past few months and have even started to rise in some areas.\nThe commercial real estate market, however, has not turned the corner and poses some\nrisk to small- and medium-sized banks whose portfolios are heavily concentrated in this\nsector. Nevertheless, my view is that these risks will lessen as the economy recovers.\nA number of indicators of manufacturing and industrial activity have become more\npositive in recent months. Industrial production has now increased for several months in\na row. The Philadelphia Fed’s Business Outlook Survey of manufacturing activity\nreturned to positive territory in August and has continued to be positive since then. Other\nmanufacturing surveys have also been signaling that manufacturing activity is beginning\nto expand.\nThe strength of consumer spending, however, is harder to judge. In part, that is because\nauto sales were pulled forward into the summer months by the “cash-for-clunkers”\n\n\f3\nprogram. Moreover, this rebate program likely diverted some spending toward\nautomobiles and away from other goods and services that households may have been\nplanning to buy. So, it remains unclear exactly how much the cash-for-clunkers program\nactually stimulated total spending, as some claim, or whether it just redistributed it.\nThus, determining the underlying trend in consumer spending is difficult.\nOf course, the most important factor for consumer spending is the growth of personal\nincome, which on balance has been quite flat since early this year. I am not expecting\nvery strong growth in consumer spending in the coming quarters, since unemployment\nwill remain high for some time, which will restrain income growth. Even so, recent\nmonthly data have shown some increases in consumer spending outside of autos and\ngasoline, which is encouraging.\nLooking ahead to next year, I expect real GDP growth from the fourth quarter of this year\nto the fourth quarter of 2010 to be about 3 percent. I expect similar real GDP growth in\n2011. These rates of growth are more modest than what some forecasters anticipate, but\nthey are slightly above what I believe is the underlying trend growth of the economy of\nabout 2 ¾ percent.\nThis time last year the Survey of Professional Forecasters predicted the unemployment\nrate in the fourth quarter of 2009 would reach 7.7 percent. That turned out to be overly\noptimistic as we now know. The current rate is now over 10 percent. I anticipate that the\nunemployment rate may edge slightly higher before beginning a gradual decline.\nKeep in mind that changes in the unemployment rate and employment growth typically\nlag output growth, so even with better real GDP growth over the next few quarters, the\nunemployment rate and payroll employment will take a little more time to show much\nimprovement. So far, the most encouraging sign from the labor market is that job losses\nin recent months have been smaller than earlier in the year and continue to trend down.\nNevertheless, I am optimistic that payroll employment will start to rise during 2010 and\nthe unemployment rate will fall by the end of next year. Yet, the recovery of jobs from\nthis very severe recession will take time. It is likely to take a couple of years before we\nsee the unemployment rate back to more acceptable levels.\nOne contributing factor to the better outlook is the steady improvement in financial\nconditions. The recovery of financial markets from this crisis, however, is not complete\nand more time will have to pass before we can be fully confident in the health of the\nfinancial sector. Indeed, we probably will not be able to determine how well the financial\nsystem has healed until the Federal Reserve withdraws the extraordinary amount of\nsupport it has provided. By design, many of the liquidity facilities were priced so that\nthey would be less attractive as markets improved. So I have been encouraged as banks\nand other borrowers have relied less on the Fed’s lending facilities and have relied more\non financial market funding over the last six months or so.\nUncertainty still looms large. Large fiscal deficits and the prospects for significantly\nhigher taxes to fund new programs have made many businesses reluctant to undertake\n\n\f4\nnew investments or to rehire workers. This may not diminish until greater clarity is\noffered by Congress and the administration about the prospective path of fiscal policy.\nThis policy uncertainty could contribute to a weaker than otherwise recovery and its\nresolution may affect longer term prospects for the economy.\nThe Outlook for Inflation\nThe outlook for a strengthening economy is gaining focus, yet the outlook for inflation is\nbecoming more uncertain. At the beginning of this year there were growing concerns\nthat falling prices, not rising prices, were the more serious risk. Headline CPI, after all,\nfell at an 8 percent annual rate in the fourth quarter of 2008 and at about a 2.5 percent\nannual rate in the first quarter of 2009.\nOn the surface, these were extraordinary numbers. But in my view, they largely reflected\nthe reversal of the dramatic rise in oil prices from late 2007 and the first half of 2008. Oil\nprices went from about $70 a barrel in mid-2007 to more than $130 by mid-2008 and\nthen back down to about $40 in January 2009. Since then, oil prices have risen again, but\nhave been fluctuating between $60 and $80 since the spring. The stabilization in oil\nprices led to the end of the deflation seen in the first quarter. For the second and third\nquarters of this year headline CPI inflation averaged about 2.5 percent at an annual rate\n— a vast difference from the over 5 percent deflation of the previous two quarters. What\nwe call core CPI, or CPI excluding food and energy, exhibited a similar but, as you\nwould expect, a less dramatic pattern. Core CPI inflation averaged just 1 percent over the\nlast quarter of 2008 and the first quarter of 2009, but in the second and third quarters of\nthis year, core CPI inflation averaged about 2 percent. On a year-over-year basis, it\nseems to be settling in at around 1.5 percent.\nMy interpretation of this pattern is that market fears of deflation were probably\nexaggerated in early 2009, being driven substantially by falling oil and commodity prices.\nAny risk of a sustained deflationary episode has now greatly subsided. This\ninterpretation is consistent with various consumer and market measures of expected\ninflation, which fell noticeably in the early part of the year, but have risen since then.\nContributing to these subsiding fears is the fact that monetary policymakers made it clear\nthat we would not permit deflation to take root.\nSo, we should all be pleased that the near-term prospects for either deflation or inflation\nseem mostly benign. Unfortunately, the prospects for inflation over the next two to five\nyears are much more uncertain, in my view, and apparently in the view of the market as\nwell.\nUltimately, inflation is a monetary phenomenon and there is no question that current\nmonetary policy is extraordinarily accommodative. The Federal Open Market\nCommittee has maintained the federal funds rate near zero for just about a year now and\nthe Fed has more than doubled its balance sheet in the process. Without appropriate steps\nto withdraw or restrict the massive amount of liquidity that we have made available to the\neconomy, the inflation rate is likely to rise to levels that most would consider\n\n\f5\nunacceptable. The great challenge facing the Fed is getting those “appropriate steps”\nright.\nThe task is made more difficult, in part, by competing views of the economic forecast and\nthe underlying structure of the economy driving that forecast. One commonly held view\nis that the economy is very weak now and, more important, that during the economic\nrecovery, high rates of unemployment and very low rates of resource utilization will\nprevent inflationary pressures from arising for quite some time, perhaps years. This\nperspective suggests there is no danger that excess liquidity will generate inflation in the\nforeseeable future. According to this view, the Fed need not worry about withdrawing\nthe liquidity or raising rates anytime soon because the inflation forecast will remain quite\ntame.\nAn alternative view shared by many others is that the just-described conventional wisdom\nmisses the mark and without a more deliberate policy of reducing liquidity and raising\ninterest rates sooner rather than later, we could very well see inflation become a serious\nconcern. In this view, inflationary expectations play an important role in the dynamics of\ninflation. It is the Fed’s credibility to keep inflation low and stable that is key to\nanchoring those expectations. So, the Fed must act in a way that assures the markets and\nthe public that it will take the necessary steps to keep inflation low and stable. If it does\nnot do this, expectations can become unanchored and inflation will rise regardless of the\namount of unemployment in the economy.\nThis view is consistent with both theoretical and empirical evidence that finds that\neconomic slack or low resource utilization is not a very reliable predictor of inflation. 1\nMoreover, several empirical studies have shown that economic slack is difficult to\nmeasure with any accuracy. 2 So making policy decisions based on measures of such\nslack and particularly on forecasts of slack many quarters ahead becomes problematic.\nIndeed, the failure to act in a way that keeps expectations of inflation anchored can easily\ntrump economic slack in determining the path of inflation. Recall that some of the\nhighest inflation rates this country has seen in the post-World War II era occurred in the\nlate 1970s when we had high rates of unemployment and low resource utilization.\nSo what’s the bottom line? While policymakers may have different outlooks for the\neconomy and inflation over the next couple of years, our objectives are the same. The\n1\n\nFor research on this subject, see Stephanie Schmitt-Grohe and Martin Uribe, “Optimal Simple and\nImplementable Monetary and Fiscal Rules,” Journal of Monetary Economics, 54, September 2007, pp.\n1702-25; Andrew Atkeson and Lee I. Ohanian, “Are Phillips Curves Useful for Forecasting Inflation?”\nFederal Reserve Bank of Minneapolis Quarterly Review, 25 (Winter 2001), pp. 2-11; Michael Dotsey and\nThomas Stark, “The Relationship Between Capacity Utilization and Inflation,” Federal Reserve Bank of\nPhiladelphia Business Review, Second Quarter 2005, pp. 8-17; and Stephen G. Cecchetti, “Inflation\nIndicators and Inflation Policy,” NBER Macroeconomics Annual 1995, pp. 189-219.\n2\n\nSee Athanasios Orphanides and Simon van Norden, “The Unreliability of Output Gap Estimates in Real\nTime,” Review of Economics and Statistics, 84, November 2002, pp. 569-83. See also Susanto Basu and\nJohn Fernald, “What Do We Know and Not Know About Potential Output?” Federal Reserve Bank of San\nFrancisco, Working Paper Series 2009-05, March 2009.\n\n\f6\nFed does not wish to see inflation rise to unacceptable levels and I plan to act with that\nobjective clearly in mind.\nImplications of the Outlook for the Gretzky Strategy\nWayne Gretzky emphasized that anticipation was important to being a successful hockey\nplayer. Failing to anticipate in hockey means that you always end up chasing the puck\nand never catching it. Since monetary policy works with a lag, policymakers must also\nanticipate and be forward-looking in their actions. Failing to do so would mean that\npolicy would always be behind the curve — playing catch-up so to speak. The result\nwould be greater instability in the economy and a failure to achieve our policy objectives.\nAs I said, my projection is for an economic recovery with growth around 3 percent for\nthe next two years. Stronger economic growth means stronger demand for credit, which\nin turn means upward pressure on real or inflation-adjusted interest rates. When\neconomic growth is higher, the levels of market real interest rates should rise — at least\nassuming that the central bank doesn’t try to keep them from rising by pumping even\nmore liquidity into the economy. Of course, higher growth today combined with\nbusinesses and consumers that are forward-looking produces higher levels of output in\nthe future.\nIn my view, the higher levels of resource utilization in the future signaled by today’s\ngrowth implies that real interest rates will rise, which calls for the federal funds rate to\nincrease as well — as long as inflation is near its desired levels and inflation expectations\nare well-anchored. Note that increases in interest rates may be appropriate before\nunemployment or other measures of resource slack have diminished to acceptable levels.\nFailure to act in this manner risks continuing to inject liquidity into a growing economy\nat a rate that will create inflation above desirable levels later in the cycle. If this were to\nhappen, the Fed would lose its credibility to preserve low and stable inflation.\nThis forward-looking approach to policy is symmetric in that, as economic growth\nweakens and the demand for credit declines, real interest rates will fall and so should the\nfederal funds rate. This would occur before the slower growth is likely to show up in\nconventional measures of resource slack such as unemployment. Thus, whether the\neconomy is strengthening or weakening, this view says that policy moves before\nmeasures of unemployment or other measures of resource slack provide a clear signal.\nFocusing on the short term rather than thinking ahead to the intermediate to longer term\ncan lead to policy chasing the puck, so to speak, and thus always being out-of-sync with\nits goals and objectives.\nTaking forward-looking policy actions is not an easy task. There are many real interest\nrates; they are not easily observed or measured; and they can be quite volatile. Thus,\njudging the appropriate response of policy at any point in time is fraught with challenges.\nWe must assess what the current data and market interest rates are telling us about the\nfuture. But no one said hockey was easy either. Wayne Gretzky was not the fastest, nor\n\n\f7\nthe biggest, of hockey players, but no one was as gifted as he was in looking ahead and\nanticipating where the puck would be, which is why he is known as the Great Gretzky.\nSuch forward-looking policy is equally important when it comes to inflation. Since\nexpectations play an important role in the dynamics of inflation, it is important that\npolicy act in a manner that keeps expectations well-anchored near the Fed’s inflation\nobjective. Policy must resist actions that may drive inflation above or below the level\ndeemed consistent with price stability or lead the public to believe that inflation will drift\nabove or below that level. If expectations do become unanchored, then the Fed will have\nlost its credibility and either inflation or deflation could arise. Moreover, the cost of\nregaining the Fed’s credibility may be great. So, anticipation and forward-looking policy\nare essential if the Fed is to achieve its goal of low and stable inflation.\nIn the current circumstances, the Fed will need to withdraw the extraordinary amount of\nliquidity it has provided to financial markets to ensure that the public does not lose\nconfidence in its commitment to keep inflation low and stable. If it fails to do so, rising\ninflation expectations could prompt workers to demand higher wages and firms to\ndemand higher prices to head off the expectation of higher costs, thus setting off a burst\nof inflation. For me, this risk bears careful monitoring.\nConclusion\nIn conclusion, the economy is emerging from a severe recession with a low level of\neconomic activity and a low rate of inflation. Improvements in the job market will lag\nbehind the rest of the economy as they typically do. Conditions in financial markets have\nbeen improving, and the need for the Fed’s extraordinary provision of liquidity will\ncontinue to dissipate in the coming months. Withdrawing that liquidity in a timely\nmanner will be important in keeping the outlook for inflation and inflation expectations\nlow and stable.\nBut to conduct monetary policy we need to be forward-looking and, looking ahead, I see\nan economy that will be growing over the next two years, which means real interest rates\nwill be rising. As they do, the federal funds rate should be permitted to rise with them.\nBy doing so, the Fed can promote stable inflationary expectations and achieve its goals of\nprice stability and sustainable growth. If it fails to do so, it risks missing its goals and\ncreating unnecessary instability in the process.\n\n\f"
    },
    {
        "year": "2009",
        "date": "November 19, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20091119.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586678",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20091119.pdf",
        "item_id": "586678",
        "speaker": "Charles I. Plosser",
        "title": "Food or Commodity Price Shocks and Inflation: A Central Banker's Perspective : Food and Water—Basic Challenges to International Stability, 2009 Global Conference Series (Part 4), Presented by the Global Interdependence Center (GIC) in Partnership with the University of Chicago Booth School of Business, Singapore",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/food-commodity-price-shocks-inflation-a-central-banker-s-perspective-586678",
        "content": "Food or Commodity Price Shocks and\nInflation: A Central Banker's Perspective\nFood and Water — Basic Challenges to International Stability\n2009 Global Conference Series (Part 4)\nPresented by the Global Interdependence Center (GIC) in partnership with\nthe University of Chicago Booth School of Business\nSingapore\nNovember 19, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fFood or Commodity Price Shocks and Inflation:\nA Central Banker's Perspective\nCharles I. Plosser, President and CEO\nFederal Reserve Bank of Philadelphia\nNovember 19, 2009\n\nF ood and W ater — B asic C hallenges to I nter national Stability\n2009 Global Conference Series (Part 4)\nPresented by the Global Interdependence Center (GIC) in partnership with\nthe University of Chicago Booth School of Business\nSingapore\nIntroduction\nI am pleased to be here at the Asia Campus of the University of Chicago Booth School of\nBusiness as we continue this important series on food, water, and international stability.\nI helped open the first conference in this Global Interdependence Center series 10 months\nago at the Federal Reserve Bank of Philadelphia, and I have been pleased to see the\ninterest in the series’ programs as they have continued around the world.\nToday I will offer you a central banker’s perspective on the challenges that large swings\nin food prices or other relative prices pose for monetary policy.\nKeep in mind that before the global economic recession and financial crisis began to\ndominate our attention, much of the world faced substantial increases in food and energy\nprices in 2007 and early 2008. These price shocks caused volatility and posed risks to\nstability in a number of countries. The general decline in economic activity and global\ntrade as the financial crisis spread around the world led to plunging prices for oil and\nother commodities in the second half of 2008 before rebounding somewhat during 2009.\nThe volatility of food and energy prices has posed — and will continue to pose —\nchallenges for central bankers, whether they are in large industrialized economies or in\nsmall emerging economies. I will discuss three approaches central bankers can take to\nprotect their credibility to control inflation in the face of these price shocks. I want to\npreface my remarks, however, by commenting on several important trends among central\nbanks, including the efforts to conduct monetary policy in a more systematic and\ntransparent manner.\nSome Trends in Central Banking\nDuring the last three decades, many central banks around the world have adapted to\nadvances in the science of monetary policy. We have learned much from the experiences\nof those central banks that were early adopters of these advances. One theme that has\nemerged from this mix of academic research and experience is the important role played\nby the public’s and market participants’ expectations regarding policy actions.\n1\n\n\fUncertainty regarding policymakers’ goals and the actions they will take to achieve them\ncan make it more difficult to achieve those goals. Moreover, this uncertainty introduces\nunnecessary volatility into economic outcomes.\nIn recognition of the importance of expectations, one trend has been the more or less\ncontinuous movement of central banks toward more transparency. That has certainly\nbeen true for the U.S., where the Federal Reserve now provides much more information\nabout its policy actions and its reasoning. For example, the Fed did not begin announcing\nits interest rate decisions until 1994, and the statement released with the announcement\nhas gradually become more informative about the Federal Open Market Committee’s\nviews. Many other developed economies and emerging economies have also moved\ntoward greater transparency.\nIn conjunction with the movement toward more transparency and the desire to align the\npublic’s expectations with monetary policy, there is a trend toward central banks publicly\nannouncing their long-term objectives. Many central banks, including a number in East\nAsia, have adopted a stated goal to keep inflation low and stable. How central banks seek\nto accomplish that goal, though, does vary. 1 Some countries — including the United\nStates and Singapore — have adopted general goals about seeking price stability without\nadopting explicit inflation targets. Other countries, starting with New Zealand 20 years\nago, have adopted explicit inflation targeting as a mechanism to demonstrate their\ncommitment to low and stable inflation. Today, more than 20 countries around the world\nhave an explicit inflation target, including four in Asia: South Korea, Thailand,\nIndonesia, and the Philippines. 2 So far, no country that adopted inflation targeting has\nchosen to abandon it.\nInflation targeting serves as a public commitment by the central bank to a clear and\nexplicit monetary goal. It does not necessarily describe how the central bank will achieve\nits goal. My view — and the view of many other economists — is that central banks and\nthe economies they serve would benefit from the adoption of simple rules or guidelines\nthat describe how policy would react to events. 3 One broad class of rules is called Taylor\nrules because they follow the work of John Taylor. 4 Because rule-like behavior by\npolicymakers reduces uncertainty about their actions, it can foster a more stable\neconomic environment. The failure of a central bank to maintain its credibility or\nreputation to achieve low and stable inflation can contribute to increased economic\nvolatility and instability.\nAnother emerging trend has been the greater use of a short-term interest rate as the\nprimary instrument of monetary policy and a decline in the number of countries pegging\ntheir exchange rate to another country’s currency bilaterally. Currency crises in countries\nall around the world have highlighted some of the challenges of such bilateral pegs and\nthe conflicts that arise when domestic policies are pursued that are inconsistent with such\n1\n\nSee, for example, McCauley (2001).\nSee Dotsey (2006); and Walsh (2009).\n3\nFor more on the benefits of systematic policy, see Plosser (2008).\n4\nSee Taylor (1993).\n2\n\n2\n\n\fregimes. As a consequence, many countries now have floating exchange rates, or they\npeg their exchange rates to a basket of currencies rather a single currency.\nAnother trend that I want to emphasize has been the movement toward greater\nindependence of central banks. Independence has contributed to the ability of central\nbanks to promote greater economic stability and lower inflation rates. It has done so\nbecause it has enabled monetary policy to take an intermediate- to long-term view\nwithout the fear or interference of short-term political concerns. Indeed, some may be\nsurprised to learn that the Bank of England, founded in 1694 and nationalized in 1946,\ndid not regain its monetary policy independence from the treasury until 1997. In general,\nthose countries whose central banks become agents for a nation’s fiscal policy risk much\nhigher rates of inflation and more pronounced economic instability.\nA theme of this conference is the challenges to domestic and international stability of\nlarge movements in the relative prices of food, water, and other important commodities.\nI want to touch on one piece of this complex challenge: the role of a central bank and\nwhat it can contribute. In my remarks today, I want to stress that by focusing on price\nstability and their credibility to maintain it, central banks can make an important and\nunique contribution to ensuring financial stability and sustainable economic growth.\nFood Price Shocks, Credibility, and Expectations\nLarge swings in food or other commodity prices can have important ramifications for\ncentral bankers and their ability to maintain a credible commitment to achieve price\nstability.\nSharp changes in food or other commodity prices typically reflect a change in the relative\nprice of food or commodities and not a change in the general level of prices, which is the\nfocus of economists’ definition of inflation (or deflation). Nevertheless, these relative\nprice changes can substantially affect a country’s consumer price index — either when\nthe basic commodities, such as food or energy, are included in the index or when\npersistent changes influence the prices of other goods and services. Consequently,\ncentral bankers find it difficult to ignore the impact of changes in food or commodity\nprices because they can affect measured inflation.\nOne reason this is so difficult to ignore is simply credibility. When central banks\npublicly state their goal to keep inflation low and stable, and then the public sees large\nchanges in consumer price indexes, the lack of consistency can harm the credibility of the\ncentral bank. A large relative price shock has the potential to undermine public\nconfidence in the central bank’s ability to keep inflation low and controlled, which in turn\ncould lead people to alter their expectations of future inflation.\nWe saw during 2007 and early 2008 that while rising energy and food price shocks hit\nmost countries, these price shocks were particularly severe for small, open economies\n\n3\n\n\fthat were net importers of food and energy, and for emerging market countries in\ngeneral. 5\nFood price shocks pose greater challenges to central banks in emerging market\neconomies, because food typically makes up a larger share of consumer spending than it\ndoes in industrialized economies. For example, in many emerging market countries in\nAsia, food accounts for 30 to nearly 50 percent of the consumption basket. In contrast,\nfood accounts for about 14 percent of South Korea’s consumer price index, which is\nsimilar to the U.S., the U.K., and the Euro area. In Singapore, food’s weight is about 25\npercent.\nFood Prices and Measures of Inflation\nHow have countries responded to the impact of food prices on their consumer price\nindexes? One approach that some countries have taken is to reduce the price volatility of\ncertain key food items by using subsidies or price controls. These approaches have been\nused to some extent even in countries that set explicit inflation targets, such as Thailand,\nthe Philippines, and Indonesia. These price controls and subsidies are generally the\nprovince of fiscal policy, and their use may at times distort assessments of how well the\ncentral bank is achieving its monetary policy goal of low and stable inflation. Moreover,\nsuch policies distort markets and, over time, could prove detrimental to the health and\nstability of the economy.\nAnother approach has been to focus on various measures of core inflation that may\nexclude food and energy, rather than total, or headline, inflation. For instance, Indonesia\nand the Philippines target headline measures of inflation, while Thailand sets an inflation\ntarget using a core measure of inflation. 6 South Korea has switched between targeting\ncore and headline inflation since it began inflation targeting in 1998, but now uses\nheadline inflation.\nWhile a core inflation measure allows a central bank to de-emphasize the effects of large\ntemporary swings in the relative price of food, the risk for policymakers is that such\nswings could persist and result in second-round effects on other prices or could increase\ninflation expectations. Ignoring these pressures may lead the central bank to fail to make\nthe adjustment necessary to prevent overall inflation.\nIn my view, it is more important that central banks focus on some measure of inflation in\nconducting monetary policy and less important whether that measure is headline inflation\nor core inflation. Over time, the trends in headline inflation and core inflation in most\ncountries tend to move together. Also, an average inflation rate over a two- or three-year\nperiod will be less subject to food price volatility than an average over a one-year period.\nConsequently, policymakers could choose either inflation measure in setting a mediumterm policy goal. For me, the key issue is that central banks seek to achieve a relatively\nstable price level, rather than the measure they choose.\n5\n6\n\nSee Habermeier, et al. (2009).\nSee McCauley (2007).\n\n4\n\n\fThree Approaches to Protect Credibility\nSince large relative price shocks have the potential to undermine public confidence in the\ncentral bank’s commitment to the goal of price stability, how can central bankers deal\nwith this risk to their credibility? There are three approaches central banks have taken to\nprotect their credibility in the face of food price or other commodity price shocks: build a\nreputation, commit to a stated goal, or establish rule-like policymaking. These are, of\ncourse, closely tied to my introductory remarks about the trends in central banking.\nSome central banks gain reputations for keeping inflation low and stable. This takes time\nand perseverance and usually occurs after painful bouts of high inflation. That was the\ncase for the Federal Reserve in the U.S. after the so-called “Great Inflation” of the 1970s\nand early 1980s. Double-digit inflation led the Federal Reserve to engage in a long-term\nprocess of disinflation. By the early 1990s, the Fed had earned a reputation for\nmaintaining a low and stable rate of inflation. Even so, the Fed also had to act promptly\nand preemptively against the emergence of several inflationary “scares” in the late 1980s\nand early 1990s in order to secure and preserve its reputation and credibility for keeping\ninflation low. 7\nOther countries have similarly earned reputations for being committed to keeping\ninflation low. Such reputations can help avoid shifts in the public’s expectations of\ninflation when food price shocks temporarily increase consumer prices.\nCommitting to a stated goal to keep inflation low and stable can also help a central bank\nprotect its credibility when food price shocks occur. This is true whether the central bank\nhas set a general goal of price stability or an explicit inflation target. Indeed, there is\nsome evidence that countries that have adopted inflation targeting have better anchored\ninflation expectations than countries that have not adopted such targeting. 8 In emerging\nmarkets, inflation targeting is found to reduce the level and volatility of inflation\nexpectations, while simultaneously lowering the overall rate of inflation. 9\nMore importantly in light of the current financial crisis and the concerns expressed in\nsome countries, including the U.S., about deflation, establishing an inflation target would\nhelp prevent expectations of deflation from materializing. Thus, a credible inflation target\nhas the benefit of minimizing the volatility stemming from unanchored inflation\nexpectations to either the upside or the downside.\nOne advantage of an inflation target is that it usually requires the central banks to explain\ndeviations from the target and a time path for returning inflation to the target.\nSometimes, acceptable reasons for the departures are spelled out in advance. New\nZealand’s Policy Targeting Agreement, for instance, specified a number of situations in\n\n7\n\nFor a discussion of such episodes in the U.S., see Goodfriend (1993).\nSee Batini, et al. (2005), p. 171; Gürkaynak, et al. (2006); Dotsey, (2006), p. 18; and Walsh (2009), pp.\n14-15.\n9\nSee Batini, et al. (2005), p. 171-72 and Table 4.6.\n8\n\n5\n\n\fwhich temporary deviations from price stability might be warranted, including several\nfactors that would affect food prices. 10\nOther countries have also stated reasons as to why the actual inflation rate might deviate\nfrom the central bank’s inflation target. For example, the British government’s\ninstructions to the Bank of England recognized that shocks and disturbances could lead to\nshort-term departures from the target. Among those countries in Asia that have chosen to\ntarget inflation explicitly, the Philippines has a list of acceptable circumstances for failing\nto achieve the inflation target, including the volatility of agricultural products. 11\nThese examples make clear that inflation-targeting central banks can at times use specific\nallowances to explain why actual inflation may temporarily deviate from the desired\ninflation target. But central bankers must be careful not to create so many exceptions as\nto undermine the whole purpose of inflation targeting, which is to reinforce the credibility\nof the central bank’s commitment to achieving its monetary policy goals.\nSystematic M onetar y Policy and R ule-L ike Policymaking\nWe have already discussed the first two means by which central banks can protect its\ncredibility when food price shocks occur: building a reputation for maintaining a low and\nstable rate of inflation, and establishing an explicit goal such as adopting an inflation\ntarget. A third related approach is to establish systematic, rule-like policymaking.\nBy systematic, I mean a policy that is consistent, transparent, and predictable. This\napproach allows households and businesses to more accurately form expectations and\ntherefore make better decisions. Systematic, rule-like policy leads to a more stable,\npredictable, and efficient economy. Systematic approaches can also help a central bank\ndeal with temporary food price shocks.\nJohn Taylor described the most well-known form of systematic monetary policy when he\nexplored how the Federal Reserve should set its federal funds rate target. 12 While U.S.\nmonetary policy was the initial focus of his work, there are many variations of Taylor’s\nrules, which all share the vital characteristic that they systematically describe the\nbehavior of policy. In particular, these rules typically indicate that policy should respond\naggressively to deviations of inflation from its target and respond to some measure of\nresource utilization in a more muted manner. These simple Taylor-like rules have the\nadvantage of making it easier for the public and financial markets to form expectations\nabout policy and can therefore contribute to a more stable and efficiently functioning\neconomy.\nSome analysts have described the monetary policy of the Monetary Authority of\nSingapore as using a Taylor-like rule, with the exchange rate as the policy instrument,\n\n10\n\nSee Walsh (2009), p. 20.\nSee Central Bank of the Philippines, 2008, p. iv.\n12\nSee Taylor (1993).\n11\n\n6\n\n\finstead of a short-term interest rate. 13 Although this Singapore variation differs from the\nusual Taylor rule, it nonetheless has some similarities to a rule-like, systematic approach\nto monetary policy.\nE xper ience with I nflation T ar geting\nAs I noted earlier, price shocks from food and other commodities pose a risk to the\ncredibility of the central bank’s commitment to low and stable inflation and can therefore\nalter the public’s expectations of future inflation. Anchoring these expectations is very\nimportant for ensuring price stability in all economies, both emerging and industrialized\nones. However, because relative price shocks generally have larger effects on measured\ninflation in emerging market economies, those countries may have more to gain from\nadopting policy approaches — such as inflation targeting — that better anchor inflation\nexpectations.\nThe broad conclusion from a number of studies is that inflation targeting in emerging\nmarket countries has resulted in lower inflation, lower volatility of inflation, less\npersistence of inflation, and a better anchoring of inflation expectations. Just as\nimportantly, and despite claims to the contrary, inflation-targeting countries have not\nexperienced adverse consequences for real output or employment. 14\nEvidence from industrialized countries also indicates that inflation expectations are better\nanchored in those countries that have adopted inflation targeting. 15 Consequently, all\ncountries that adopt inflation targeting have greater protection from the adverse effects of\nlarge relative price shocks to food, energy, or other commodities. What’s more, this\nanchoring of inflation expectations helps maintain the credibility of the central bank’s\ncommitment to inflation targeting.\nIt is also important to acknowledge that for emerging economies, large swings in relative\nprices, particularly food and energy, can have detrimental effects on an economy and its\ncitizens. It is generally a mistake, however, to view monetary policy as a tool to mitigate\nthose effects directly. Movements in relative prices drive resource allocations, and one\ncannot and should not think of monetary policy as a tool to prevent those sometimes\npainful adjustments.\nConclusion\nIn conclusion, let me stress that pursuing sound monetary policy is fundamentally\nimportant to ensuring international financial stability. In the midst of the current\nfinancial crisis, we must remember that instability in the general level of prices —\nwhether inflation or deflation — is itself a significant source of financial instability.\n13\n\nSee McCauley (2001), pp. 14-15; and Parrado (2004).\nFor a recent overview of evidence on inflation targeting, see Walsh (2009). Also see Lin and Ye (2009);\nGonçalvas and Salles (2008); Batini, et al. (2005); Varella Mollick, et al. (2008); and Vega and Winkelried\n(2005).\n15\nSee Walsh (2009), p. 17; and Gürkaynak, et al. (2006).\n14\n\n7\n\n\fConsequently, central banks around the world should ensure that they fulfill their unique\nresponsibility to ensure price stability. Failure to ensure price stability, in my view,\nwould certainly pose a major risk to international stability.\nLarge relative price shocks to food and energy pose problems for central banks because\nthey can alter expectations of inflation and undermine the credibility of central banks’\ncommitment to price stability.\nTo promote price stability, ensure credibility, and anchor expectations, central bankers\nshould pursue systematic monetary policies. Such systematic policies should be\nconsistent, transparent, and largely predictable. Central banks should communicate\nclearly about their policy goals, about the reasons for near-term deviations from those\ngoals — such as the impact of food price shocks on measured inflation — and about the\npolicy actions they are taking over a medium-term horizon to keep inflation low.\nI have found it encouraging that, despite large swings in food and energy prices in recent\nyears, inflation expectations in most countries have remained quite well anchored. I\nbelieve that the stability of inflation expectations in the face of wide swings in measured\ninflation reflects the benefits of a more systematic and transparent approach to monetary\npolicy that many central banks have adopted. Such policies, as well as the adoption of\nexplicit inflation targeting in more than 20 countries, have bolstered the credibility of\ncentral banks’ commitment to price stability. I believe that credible monetary policy also\nbetter positions a central bank to contain the risk that food or energy price shocks will\nalter inflation expectations or inflation itself.\n\n8\n\n\fREFERENCES\nBatini, Nicoletta, Kenneth Kuttner, and Douglas Laxton. “Does Inflation Targeting Work\nin Emerging Markets?” International Monetary Fund, World Economic Outlook, Chapter\nIV (September 2005), p.171.\nCentral Bank of the Philippines. Inflation Report. Central Bank of the Philippines (Fourth\nQuarter 2008), p. iv.\nDotsey, Michael. “A Review of Inflation Targeting in Developed Countries,” Federal\nReserve Bank of Philadelphia Business Review (Third Quarter 2006), pp. 10-20.\nGonçalvas, C.E.S., and J. M. Salles. “Inflation Targeting in Emerging Economies: What\nDo the Data Say?” Journal of Development Economics, 85:1 (2008), pp. 312-18.\nGoodfriend, Marvin. “Interest Rate Policy and the Inflation Scare Problem: 1979-1992,”\nFederal Reserve Bank of Richmond Economic Quarterly (Winter 1993), pp. 1-23.\nGürkaynak, Refet S., Andrew T. Levin, and Eric T. Swanson. “Does Inflation Targeting\nAnchor Long-Run Inflation Expectations? Evidence from Long-Term Bond Yields in the\nU.S., U.K., and Sweden,” Federal Reserve Bank of San Francisco Working Paper 200609 (2006).\nHabermeier, Karl, İnci Ötker-Robe, Luis Jacome, Alessandro Giustiniani, Kotaro Ishi,\nDavid Vávra, Turgut Kışınbay, and Francisco Vazquez. “Inflation Pressures and\nMonetary Policy Options in Emerging and Developing Countries: A Cross Regional\nPerspective” International Monetary Fund Working Paper 09/1 (January 2009).\nLin, Shu, and Haichun Ye. “Does Inflation Targeting Make a Difference in Developing\nCountries?” Journal of Development Economics, 89:1 (May 2009), pp. 118-23.\nMcCauley, Robert Neil. “Core Versus Headline Inflation Targeting in Thailand,” paper\nprepared for “Challenges to Inflation Targeting in Emerging Countries,” Bank of\nThailand, Bangkok, November 13-14, 2006 (March 2007).\nMcCauley, Robert Neil. “Setting Monetary Policy in East Asia: Goals, Developments and\nInstitutions,” in Future Directions for Monetary Policies in East Asia. Sydney: Reserve\nBank of Australia, 2001, pp. 7-55.\nParrado, Eric. “Singapore’s Unique Monetary Policy: How Does It Work?” Staff Paper\nNo. 31, Monetary Authority of Singapore (June 2004).\nPlosser, Charles. “The Benefits of Systematic Monetary Policy,” speech given to the\nNational Association for Business Economics, Washington Economic Policy Conference,\nWashington, D.C. (March 3, 2008).\n\n9\n\n\fTaylor, John B. “Discretion Versus Policy Rules in Practice,” Carnegie-Rochester\nConference Series on Public Policy 39 (1993), pp. 195-214.\nVarella Mollick, Andre, Rene Cabral Torres, and Francisco G. Carneiro. “Does Inflation\nTargeting Matter for Output Growth? Evidence from Industrial and Emerging\nEconomies,” World Bank Policy Research Working Paper 4791 (December 2008), p. 15.\nVega, Marco, and Diego Winkelried. “Inflation Targeting and Inflation Behavior: A\nSuccessful Story,” International Journal of Central Banking, 1:3 (December 2005), pp.\n153-75.\nWalsh, Carl E. “Inflation Targeting: What Have We Learned?” The John Kuszczak\nMemorial Lecture, prepared for “International Experience with the Conduct of Monetary\nPolicy under Inflation Targeting,” Bank of Canada, July 22-23, 2008 (January 2009).\n\n10\n\n\f"
    },
    {
        "year": "2009",
        "date": "October 20, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20091020.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586677",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20091020.pdf",
        "item_id": "586677",
        "speaker": "Charles I. Plosser",
        "title": "Sound Monetary Policy for Good Times and Bad : Merk Investments/Stanford SIEPR Panel, Stanford University, Palo Alto, California",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/sound-monetary-policy-good-times-bad-586677",
        "content": "Sound Monetary Policy for\nGood Times and Bad\n\nMerk Investments/Stanford SIEPR Panel\nStanford University\nPalo Alto, California\nOctober 20, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fSound Monetary Policy for Good Times and Bad\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\nMerk Investments/Stanford SIEPR Panel\nStanford University\nPalo Alto, California\nOctober 20, 2009\n\nI am delighted to be on tonight’s program, especially with an old friend and one of the\nmost respected contributors to the science of monetary policy: Bill Poole. I have known\nBill for nearly 30 years, and as both of us chose to move from academia into\npolicymaking, we share some experiences that such a transition offers. I have learned\nand continue to learn a great deal from him, and so can you. So that makes tonight’s\nevent very special.\nThe theme of this evening’s discussion is “Monetary Policy in a Tough Environment.”\nWell, that is an apt description of the world around us for the last two years. Policy\nchoices have been difficult. No one likes to be forced to choose the least bad option\namong an even worse set of alternatives. Unfortunately, policymakers have, more than\nonce, faced just such a choice during this crisis.\nThe key message I want to leave you with this evening is that good policy — and by that\nI mean policy that is clearly defined and systematically followed — should apply in good\ntimes as well as in tough times. I do not mean that policy actions should necessarily be\nthe same in both good and bad economic times. Yet, in each environment, we should\nconduct policy in a systematic way, one that is consistent, transparent, and largely\npredictable.\nA systematic approach to policymaking does not mean that we can know what the future\nholds or what future policy decisions will be. You often hear Fed officials say that policy\ndecisions are “data dependent” and, indeed, they are. This means that future policy\nactions are conditional on how the economic data unfold — because the data inform our\neconomic outlook. The incoming economic data should feed into a decision-making\nprocess in a mostly systematic way.\nSome people think of this systematic approach to policy as a “reaction function” or what\neconomists call a state-contingent plan with parameters that are largely stable over time.\nThis approach is sometimes called “rule-like” policymaking. 1\n1\n\nSee Charles Plosser, “The Benefits of Systematic Monetary Policy,” speech given to the National\nAssociation for Business Economics, Washington Economic Policy Conference, Washington, D.C. (March\n3, 2008).\n\n1\n\n\fOf course, the alternative to rule-like policy is discretionary policy, in which\npolicymakers are free to choose whatever action seems appropriate or convenient at the\ntime. Rules act as restrictions on policymakers’ choices — limiting the degree of\ndiscretion. But this is not a bad thing; rather, it can result in better economic outcomes in\nthe long run.\nOver the last three decades, economic theory and experience have taught us a lot about\ngood monetary policy, and many central banks around the world have put these lessons\ninto practice. Among the most important lessons are that policy should have clear\nobjectives and be systematic in its approach to achieving them. Doing so promotes both\ntransparency and predictability, which allow households and businesses to more\naccurately form expectations and therefore make better decisions. As a result, systematic\npolicy promotes a more stable, predictable, and efficient economy.\nTonight I want to suggest ways to apply systematic approaches to central bank\npolicymaking. I believe that this is the best way to ensure that policymaking will be better\nprepared for the next “tough environment,” whenever it comes and whatever its source.\nIt also helps to avoid sowing the seeds of a new crisis.\nI want to stress that a systematic approach applies not just to traditional monetary policy\nbut also to a central bank’s role as the lender of last resort. While these two aspects of\ncentral banking are different, the approach to policymaking ought to be the same — that\nis, systematic, consistent, transparent, and largely predictable — whether in good times or\nbad.\nSystematic Monetary Policy\nTo adopt a systematic approach to monetary policy, we first must ensure that policy has\nclear, well-defined, and feasible objectives. Congress has established our so-called dual\nmandate that monetary policy seek to achieve price stability and maximum employment.\nPolicymakers must credibly commit to take actions that will deliver on these stated\nobjectives. Many economists and central bankers believe that creating an environment of\nstable prices is the most valuable contribution a central bank can make to promoting\nmaximum employment and sustainable economic growth. What’s more, central banks\nhave a unique responsibility for price stability, at least in a flexible exchange rate regime.\nAs a consequence, central banks in a number of countries have adopted institutional\nmechanisms to reinforce the credibility of their commitment to such an objective.\nOne such approach is to adopt an explicit inflation target, which I and other economists\nhave long proposed as a way to help clarify the central bank’s policy objective and as a\nway to publicly commit the institution to a feasible goal easily understood by all. This\ncan help to anchor inflation expectations if the public finds the commitment credible. A\nlack of confidence in the central bank’s commitment to maintain price stability, for\nexample, can lead to rising inflation expectations that prompt workers and firms to\ndemand higher wages and prices to head off the expectation of higher costs, thus setting\noff a burst of inflation. A credible inflation target would not only help prevent inflation\n2\n\n\fexpectations and actual inflation from rising to undesirable levels, but it would also help\nprevent expectations of deflation from materializing that could initiate an undesirable\nepisode of falling prices.\nMarvin Goodfriend, for example, has documented episodes during the 1980s and early\n1990s when markets lost confidence in the Fed’s commitment to price stability. During\nthese episodes — which Goodfriend calls inflation scares 2 — long-term interest rates\nrose sharply as expectations of inflation rose. To restore the Fed’s credibility and ensure\nbetter long-run economic outcomes, the Fed had to aggressively increase short-term\ninterest rates to reduce inflation expectations, even though doing so risked potentially\nundesirable consequences for the broader economy.\nDeflation scares can be just as problematic. Twice in this decade alone we have seen\nconcerns that deflation may pose a threat. In 2003, the Fed responded by dropping the\nnominal federal funds rate target to 1 percent and holding it there for a prolonged period\nto reassure the public and markets of its commitment to price stability. Many have argued\nthat by doing so, we risked contributing to excessive asset-price speculation.\nJust this year, concerns about deflation surfaced again. Yet with the federal funds rate\nalready near zero, the Fed could not cut rates further. So, with expectations of deflation\nlooming, real, or inflation-adjusted, short-term interest rates were rising, potentially\nputting at risk the economy’s recovery.\nThese cases help illustrate that maintaining a firm commitment to low and stable inflation\nhelps prevent inflation expectations from rising or falling, which promotes a more\nsustainable and robust economy. The greater predictability of an inflation-targeting\nregime amounts to articulating in advance the “rules of the game” as best as possible —\neven in a crisis. In this way, systematic policy can provide an important stabilizing\ninfluence on the real economy at a time when it is very much needed.\nA frequently expressed concern is that an inflation-targeting regime is unresponsive to\nfluctuations in the real economy. This is a misconception. The economy is constantly\nbuffeted by shocks, and markets respond by making adjustments in prices and quantities\nas required. One of those important prices is the real interest rate. It is not a constant but\nmoves around. Monetary policy must recognize this and adjust accordingly. If the real\ninterest rate falls, signaling weak growth, then so must the nominal federal funds rate if\ninflation is near the target. Otherwise, policy would be fostering an inflation rate below\nits target. Likewise, as economic growth rates and real interest rates rise, the nominal\nfederal funds rate must also rise in order to keep inflation from rising above the desired\nrate. This is not necessarily an easy or straightforward task, but it is nonetheless the\nappropriate way to think about policy.\nOne of the most well-known forms of systematic monetary policy was described by John\nTaylor when he explored how the central bank should set the short-term nominal interest\n2\n\nSee Marvin Goodfriend, “Interest Rate Policy and the Inflation Scare Problem: 1979-1992,” Federal\nReserve Bank of Richmond Economic Quarterly (Winter 1993), pp 1-23.\n\n3\n\n\frate. 3 These Taylor rules require central banks to have an inflation target of some kind,\nand they are more explicit about exactly how the central bank should respond to\ndeviations from the target. There are many variations of Taylor’s rule, but all share the\nvital characteristic that they systematically describe the behavior of policy. Another\nadvantage of these simple Taylor-like rules is that they make it easier for the public and\nfinancial markets to form expectations about policy, and therefore, they can contribute to\na more stable and efficiently functioning economy.\nSome of these Taylor-like rules yield very good results in a variety of theoretical settings\nbecause they produce outcomes close to those of the theoretically optimal rule. 4\nFurthermore, this occurs in a wide variety of models of the type actually used to shape\nour forecasts and our understanding of actual economic events. 5\nIn these simple rules, the interest rate generally responds aggressively to inflation or to\nthe forecast of inflation, which implies that the real rate of interest should rise when\ninflation or projected inflation increases above its target. Although these rules imply that\nthe interest rate should respond positively to deviations of actual output from some\nmeasure of “potential output,” the interest rate’s response to output movements is usually\nquite a bit smaller than its response to inflation.\nEconomists generally view these Taylor-like rules as working in both good and bad\ntimes. When economic activity is rapidly growing and inflation is rising, the rule would\nbe systematically applied to raise interest rates to keep inflation in check. When\neconomic activity is declining and inflation is slowing, the rule would ease interest rates\nto foster the conditions that enable households and businesses to make the necessary\nadjustments to return the economy to its long-term growth path.\nAs the economic outlook worsened in late 2007 and 2008 and we experienced the early\nstages of the financial crisis, the FOMC lowered its federal funds rate target more than\nmany versions of Taylor-like rules would have required. When monetary policymakers\nwho follow a rule choose to significantly deviate from the rule for unusual and temporary\nreasons, they must be transparent in explaining why so as not to undermine their\ncredibility with the public regarding their systematic approach to policy goals. In light of\nthe severity of the disruptions to financial markets during this crisis, explaining such a\ndeviation might not have been difficult for the Fed or other central banks during this\nperiod.\nHowever, with a major financial crisis and the federal funds rate target reaching the zero\nbound, implementing an interest rate rule can become problematic. In particular, during\n3\n\nSee John B. Taylor, “Discretion Versus Policy Rules in Practice,” Carnegie-Rochester Conference Series\non Public Policy 39 (1993), pp. 195-214.\n4\nSee Plosser’s March 3, 2008 speech cited in footnote 1.\n5\nSee Andrew Levin, Volker Wieland, and John C. Williams, “The Performance of Forecast-Based\nMonetary Policy Rules under Model Uncertainty,” American Economic Review 93:3 (June 2003), pp. 62245. Also see Stephanie Schmitt-Grohe and Martin Uribe, “Optimal Simple and Implementable Monetary\nand Fiscal Rules,” Federal Reserve Bank of Atlanta Working Paper 2007-24 (2007).\n\n4\n\n\fthe depth of the financial crisis and amid the sharp declines in economic activity, some\nversions of the Taylor rule called for reductions in real interest rates that would have\nmeant further cuts in the nominal federal funds rate target when it was already near zero.\nSince that is not feasible, economists and policymakers have to consider how to adapt\nsuch policy rules. Some have suggested that in such circumstances, quantitative rules are\nmore appropriate, perhaps similar to the rules suggested by Bennett McCallum that focus\non growth of the monetary base. 6 Such rules could be mapped into metrics for assessing\nthe appropriate degree of quantitative easing or the expansion of the Federal Reserve’s\nbalance sheet.\nAs we review the current crisis, economists and policymakers will need to determine the\nappropriate extent of deviations from a policy rule. We might also ask if there are\nvariations of these rules that could be articulated in advance and that would be more\nadaptable in the extreme circumstances we have witnessed during this crisis.\nNevertheless, by using simple rules as the benchmark, policymakers would be forced to\nexplain deviations, thereby helping to make policy more transparent.\nIf we are to keep expectations of inflation well-anchored, departures from a systematic\napproach to monetary policy must be clearly communicated and promptly reversed as\nconditions return to normal. Otherwise, we risk eroding the public’s confidence in our\ncommitment to deliver price stability, and we know from the 1970s and early 1980s that\nthe cost of regaining the public’s confidence can be quite high.\nThis leads me to my last point concerning systematic monetary policy. In order to capture\nthe benefits of such a policy, the public must believe that policymakers will stick to their\ngoals and the rules adopted to achieve them. If policymakers fail to act in a way\nconsistent with the stated objectives, credibility is lost and the public becomes uncertain\nabout how policymakers will react in the future. That is surely a recipe for volatility, not\nstability. This is one reason transparency is important. When policymakers are\ntransparent about how they are setting policy, the public can verify that policymakers are\nacting in a way consistent with their stated objectives, and thus, the policymakers gain\ncredibility and the economy gains stability.\n\nSystematic Lender-of-Last-Resort Policy\nJust as we need to pursue a systematic approach to monetary policy, I believe we must\nalso apply a systematic approach to the central bank’s financial stability policy,\n\n6\n\nSee Bennett McCallum, “Robustness Properties of a Rule for Monetary Policy,” Carnegie- Rochester\nConference Series on Public Policy 29 (Autumn 1988), pp. 173-203. McCallum proposed a rule that calls\nfor varying the growth rate of the monetary base (currency and bank reserves) in response to variations in\nnominal GDP and a proxy for long-run trends in money demand. The rule specifies a target for nominal\nGDP that is the sum of the economy’s long-run trend growth of real GDP and a desired or targeted inflation\nrate. If nominal GDP growth is above the target, the rule calls for reducing the growth rate of the monetary\nbase and vice versa.\n\n5\n\n\fparticularly its policy actions as the lender of last resort. In light of the crisis, academics\nand policymakers are taking a much greater interest in this aspect of central banking.\nThe best guide to a systematic lender of last resort policy dates back to Walter Bagehot’s\nsimple rule of lending freely to solvent banks at a penalty rate against good collateral. 7\nDuring the past year, the Fed has taken extraordinary actions to ensure financial stability\nthat have gone far beyond this concept. Some of these actions have supported markets in\nwhich intermediation was severely impaired; others have supported the ongoing survival\nof institutions deemed too big to fail.\nFinancial market conditions have continued to improve over the past year. However, I\nbelieve abandoning Bagehot’s simple rule has increased moral hazard and the associated\nrisk for our financial system.\nBecause a financial crisis of this magnitude does not occur often, policymakers had little\nexperience to draw upon. As events moved quickly, we ended up learning as we went.\nSo it is probably not surprising that policy reactions appeared, at times, erratic, rather\nthan systematic. Yet, in the process, we have learned that not having a clearly\ncommunicated systematic approach to our lending that covers bad — and really bad —\ntimes can be very confusing to the public and the markets.\nThis was underscored by the public and market reaction to the Fed’s and the Treasury’s\nvarying approaches during 2008 to the serious problems that arose at three financial\nfirms: Bear Stearns, Lehman Brothers, and the global insurer AIG. The lack of a clearly\nunderstood approach to the government’s and the Fed’s decisions about when assistance\nefforts would be provided created confusion and uncertainty.\nA significant factor contributing to the difficult policy choices was the lack of an explicit\nresolution mechanism for the orderly failure of a systemically important nonbank\nfinancial firm. In fact, we still do not have such a mechanism 18 months after the Bear\nStearns merger. The lack of a well-articulated systematic approach to the Fed’s lending\nrole contributed to uncertainty in financial markets about who would be “rescued” and\nwho would not. That uncertainty still remains and must be one of the prime objectives of\npolicy reforms going forward.\nI believe that no firm should be too big to fail and that a body other than the Fed should\nhave the authority to fail these firms, wipe out shareholders’ stakes in the firm, force\nuninsured creditors to take haircuts, and unwind the firm in an orderly manner. The real\nchallenge in such an approach is whether a policymaker can make a credible commitment\nto behave in such a manner. Won’t there always be some firms that might gamble on a\nrescue in something like a game of chicken with the government? Does this really\neliminate moral hazard? Probably not entirely, but it is likely to substantially improve the\nsituation.\n7\n\nWalter Bagehot, Lombard Street: A Description of the Money Market (New York: E.P. Dutton and\nCompany, 1921). [Orig.pub. 1873]\n\n6\n\n\fAs the crisis unfolded and problems arose in different parts of the financial system, the\nFed responded by trying to increase liquidity in several markets through special lending\nprograms. These programs may have had some stabilizing effects on markets and may\nhave lowered some spreads. Yet, without defining in advance a systematic and consistent\napproach to such lending, these programs also raised uncertainty — in this case, about\nwho would or would not have access to the various facilities. This was illustrated when\nthe Term Asset-Backed Securities Loan Facility (or TALF) was announced. Many market\nparticipants lobbied for expanding the categories of securities eligible for the program.\nDid these multiple lending programs keep lenders on the sidelines waiting to see which\nasset classes the Fed would support and which it would not? Did this delay the healing of\nthe financial markets?\nIn hindsight, a basic problem was that, in our desire to get financial markets working\nagain, we offered no systematic view as to how and where the Fed would intervene — we\nlacked a well-communicated systematic approach. Moreover, to my way of thinking, we\nstrayed into credit allocation that, in my view, should be the purview of fiscal authorities\nand not the central bank.\nGoing forward, to promote a clearer distinction between monetary policy and fiscal\npolicy and help safeguard the Fed’s independence, I have advocated that the Fed and the\nTreasury should agree that the Treasury will take the non-Treasury assets and nondiscount window loans from the Fed’s balance sheet in exchange for Treasury securities. 8\nSuch a new “accord” would transfer funding for these special credit programs to the\nTreasury — which would issue Treasury securities to fund the transfer — thus ensuring\nthat these extraordinary credit policies are under the oversight of the fiscal authority,\nwhere such policies rightfully belong. The accord would return control of the Fed’s\nbalance sheet to the Fed, so that it can continue to conduct independent monetary policy. 9\nI would go further and suggest that the Fed adopt an “all Treasuries policy” for the\nsecurities held on its balance sheet and follow Bagehot’s principle for the loans on its\nbalance sheet — which in a crisis would mean the Fed would lend freely to solvent firms\nwith good collateral at a penalty rate.\n\n8\n\nSee Charles Plosser, “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” speech given to the\nU.S. Monetary Policy Forum, The Initiative on Global Markets, University of Chicago Booth School of\nBusiness, New York, NY (February 27, 2009). For a discussion of such an accord between the Fed and the\nTreasury in a different context, see J. Alfred Broaddus, Jr. and Marvin Goodfriend’s article, “What Assets\nShould the Federal Reserve Buy?” and Goodfriend’s article, “Why We Need an ‘Accord’ for Federal\nReserve Credit Policy: A Note,” Federal Reserve Bank of Richmond Economic Quarterly (Winter 2001).\nSuch an accord would also be consistent with the recommendations made by the Group of Thirty’s\nWorking Group on Financial Reform about the role of central banks in providing financial stability. See\n“Financial Reform: A Framework for Financial Stability,” Group of Thirty, Washington, D.C. (2009).\n9\nThere is a historical precedent for such an accord. In 1951, the Treasury and the Fed struck an accord that\nfreed the Fed from pegging the interest rate on long-term Treasury debt below 2.5 percent, which the Fed\nhad done during and after World War II. For several articles about the 1951 Accord, see the Federal\nReserve Bank of Richmond’s Economic Quarterly (Winter 2001).\n\n7\n\n\fI believe we must specify in advance the conditions under which the central bank would\nserve as a lender of last resort. This policy should be systematic and should apply to both\ngood times and bad. It should have clear, realistic, and feasible objectives; it should be\nconsistent, transparent, and predictable; and it should operate independently of interest\ngroup pressures to lend to specific sectors or industries.\nDeveloping such a systematic approach is not easy. Making a credible commitment to\nstick to such a lending policy in good times and bad is even more difficult. Nevertheless,\nthat is what we must tackle if we are going to achieve better results the next time a crisis\narises.\nConclusion\nGoing forward, the Fed as well as other policymakers should strive to follow a\nsystematic, more “rule-like” approach in bad times as well as good. Developing and\nimplementing such systematic rules for making sound policy in all seasons deserves more\nattention by policymakers because they would yield better economic outcomes for both\nmonetary policy and financial stability policy. I believe that times of crisis are precisely\nwhen sound principles and a systematic approach to policy are most needed.\n\n8\n\n\f"
    },
    {
        "year": "2009",
        "date": "September 29, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20090929.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586676",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20090929.pdf",
        "item_id": "586676",
        "speaker": "Charles I. Plosser",
        "title": "Demystifying the Federal Reserve : \"Demystifying the Economy,\" Lafayette College Policy Studies Program, Easton, PA",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/demystifying-federal-reserve-586676",
        "content": "Demystifying the Federal Reserve\n\n“Demystifying the Economy”\nLafayette College Policy Studies Program\nFarinon College Center, Lafayette College\nEaston, PA\nSeptember 29, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fDemystifying the Federal Reserve\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n“Demystifying the Economy”\nLafayette College Policy Studies Program\nFarinon College Center, Lafayette College\nEaston, PA\nSeptember 29, 2009\n\nI want to thank Lafayette College, the Greater Lehigh Valley Chamber of Commerce, the\nLehigh Valley Economic Development Corporation, and the Lehigh Valley Workforce\nInvestment Board for sponsoring tonight’s program.\nWhen Mark Crain first wrote to propose this event, I noted with more than a passing\ninterest that he is the William E. Simon Professor here at Lafayette. Having spent so\nmuch of my career as a professor and then as dean of the William E. Simon Graduate\nSchool of Business Administration at the University of Rochester, and having worked\nwith Bill Simon over the years, I felt confident that this would bode well for a successful\nevent.\nMoreover, my ties to Lafayette extend somewhat beyond the fact that it is an\noutstanding educational institution within the Philadelphia Fed’s District. Two of your\ncurrent trustees are old friends. One of them, of course, is Peter Simon, Class of ’75,\nwho served on the Simon School’s advisory council the entire time I was dean, and the\nother is my former colleague Michael Moskow, Class of ‘59, who was president of the\nFederal Reserve Bank of Chicago until he retired from that post in 2007.\nFor over three decades, my academic research and teaching centered on the subjects of\nmacroeconomics, monetary theory, and finance. And for the past three years, I have\nhad the rare opportunity to serve as a monetary policymaker on the Federal Open\nMarket Committee, or FOMC. I am delighted, therefore, to have the opportunity to\ndiscuss my perspective on monetary policy and the economy, in what has been an\nextraordinary episode in this nation’s economic history.\nTo put the current episode in some perspective, incoming freshmen at Lafayette College\nwere born around the time of the 1990-1991 recession. As recessions go, that was a\nmild one, only eight months long, with real GDP falling about 1.3 percent from its peak\nin 1990 to the recession’s trough in early 1991. That period was also a time of a severe\nfinancial crisis when hundreds of banks and savings and loan institutions failed. At the\n\n\fpeak of this crisis in 1989, 534 institutions failed. In 1990, we saw 382 failures and\nanother 271 in 1991.\nNow, as Lafayette freshmen enter college, the economy is again in recession — in fact,\nthe deepest recession since the Great Depression; so far real GDP has fallen 3.7 percent\nsince its peak at the end of 2007. Residential and nonresidential real estate problems\nabound, and we again see a financial crisis and a rising number of bank failures. By way\nof comparison, last year 30 banks failed around the country, and so far this year, we\nhave 95 failures. Thus, despite the recent talk about massive bank failures, we are a\nlong way from the magnitude of failures we experienced during the so-called S&L crisis\nof the late 1980s and early 90s, and I doubt we will come anywhere close to that level.\nSuch periods of economic turmoil — whether the early 1990s or now — inevitably have\na way of raising the visibility of the Federal Reserve. While many Americans hear about\nthe Fed in the news every day, not everyone knows how we work or how we are\nstructured. So, I thought I would begin with some background to help demystify the\nFederal Reserve.\nThen, I want to share some thoughts on current economic conditions at the national\nlevel, in our region, and here in the Lehigh Valley, as well as my outlook for the\nrecovery. In doing so I will offer my perspective about some of the challenges facing the\nFed as it seeks to ensure price stability and sustainable economic growth.\nThe Historical Basis for a Decentralized Fed\nFirst, a little history about central banking in the U.S. Just a few blocks from the\nPhiladelphia Fed stand the vestiges of our country’s two earlier attempts at a central\nbank. The intellectual father of central banking in the United States was, of course,\nAlexander Hamilton. He spoke out fervently for the creation of the first Bank of the\nUnited States, which became our nation’s first central bank. It received a 20-year\ncharter from Congress and operated from 1791 to 1811. Although its charter was not\nrenewed, the War of 1812 and the ensuing inflation and economic turmoil convinced\nCongress to establish the second Bank of the United States, which operated under its\nown congressional charter from 1816 to 1836. However, as with its predecessor,\nCongress did not renew its charter. Public distrust of centralized power was an\nimportant factor that led to the demise of both banks. Both became entangled in\npolitics and failed to find the balance and independence necessary to serve our vast and\ndiverse country. 1\n\n1\n\nFor more information, see History of Central Banking, Federal Reserve Bank of Philadelphia, 2009, and\nThe First Bank of the United States: A Chapter in the History of Central Banking, Federal Reserve Bank of\nPhiladelphia, 2009.\n\n\fIt was almost 80 years before the nation was ready to try again. When President\nWoodrow Wilson signed the Federal Reserve Act into law in 1913, it included an\ningenious compromise — a decentralized central banking system. This unique structure\nhelped overcome political and public opposition that stemmed from fears that this new\ncentral bank would be dominated either by political interests in Washington or by\nfinancial interests in New York.\nTo balance political, economic, and geographic interests, Congress created the Federal\nReserve System with 12 regional Reserve Banks throughout the country, overseen by a\nBoard of Governors in Washington, D.C. The Philadelphia Federal Reserve Bank is the\nThird District, which includes Delaware, the southern half of New Jersey, and the\neastern two-thirds of Pennsylvania. The Reserve Banks distribute currency, act as\nbankers’ banks, and generally perform the functions of a central bank, including serving\nas the federal government’s fiscal agent.\nThe Reserve Banks have many features of private-sector corporations, including\nstockholders, in the form of private banks in each District that pay in capital. Each\nReserve Bank has its own board of directors drawn from its District’s banks, businesses,\nand the public in a nonpolitical process. One very important responsibility of these\ndirectors is to select the Reserve Bank’s president, subject to the Federal Reserve Board\nof Governors’ approval. Because of this structure, Reserve Bank presidents have direct\nlinks to the public — the men and women on Main Street and the business communities\nwithin their Districts. Through this interaction, each Reserve Bank seeks to keep\ninformed about its region’s economic and financial developments.\nThe Fed Governors, on the other hand, are political appointees, nominated by the\nPresident and confirmed by the Senate. In order to insulate the central bank and the\nFed Governors from short-term political pressures and to encourage them to take a\nlong-term perspective on the economy, Congress limits each Fed Governor to one full\n14-year term. 2 Congress also made the Board of Governors independent from the\nTreasury and the administration.\nReserve Bank presidents and the Governors come together every six to eight weeks for\nmeetings of the FOMC to make monetary policy decisions. As I prepare for these\nmeetings, I receive a lot of information about business and financial conditions from\ncontacts throughout the mid-Atlantic region, as well as from contacts in the national\nand international business communities. At the FOMC meetings, my fellow Fed\npresidents and I share the information we have gathered with each other and with the\nFed Governors. As you might imagine, a variety of views are expressed during these\nmeetings. The diversity of views regarding both the state of the economy and\nappropriate policy results in a vital and healthy discussion that shapes the FOMC’s\nmonetary policy decisions and, I believe, leads to better policies.\n2\n\nGovernors can finish out a previous appointee’s term prior to serving their own full term.\n\n\fThis mix of private and public governance makes the Federal Reserve System uniquely\nAmerican. It provides a valuable form of checks and balances — between centralization\nand decentralization, between the public and private sectors, and between Wall Street,\nWashington, and Main Street — all to ensure that policy decisions are balanced and\nindependent. I might add that the Fed receives no government appropriations from\nCongress. In fact, the System turns over any excess earnings on its portfolio of securities\nand loans above the cost of its operations to the U.S. Treasury, which in 2008 amounted\nto nearly $35 billion.\nThe independence of the Fed is critical to its ability to achieve the monetary policy\nobjectives that Congress has established: maximum employment, stable prices, and\nmoderate long-term interest rates. Research has shown that countries with more\nindependent central banks have lower rates of inflation on average, without sacrificing\nreal economic growth.\nWhy is independence so important for monetary policy and the central bank’s ability to\nachieve its objectives? The easiest way to see this is to recognize that monetary policy\ndecisions affect the economy with a long and variable lag. Actions that policymakers\ntake today will likely not have much impact on the economy or inflation for many\nquarters. Consequently, monetary policy must be forward-looking. Policymakers must\nanticipate what the economy will look like over the next one to three years.\nDespite the best of intentions, the political environment tends to be focused much more\non the short-term and has great difficulty looking beyond the next news cycle, let alone\nbeyond the next election. Thus, political interests are likely to encourage policy\ndecisions that place undue weight on the very short-term consequences of those\nchoices relative to the long-run interests of the economy. The Fed’s independence is\ncorrectly intended to provide the opportunity for central bankers to take that long-term\nperspective, unencumbered by short-term political pressures. It also helps prevent the\ngovernment from using the central bank to fund off-budget spending plans or to more\ndirectly fund budget deficits. And, as I mentioned, evidence from around the world and\nthrough history demonstrates that monetary policies set by central banks with less\npolitical interference or influence yield better economic outcomes.\nFed independence, however, does not mean the Fed is unaccountable. Ultimately, the\nFed is accountable to the American people as it seeks to ensure price stability and\npromote sustainable economic growth. The Fed reports regularly to Congress about its\nmonetary policy goals and its efforts to achieve them. It also regularly produces a\nwealth of data on its balance sheet and financial positions. In a democracy, our\nindependence requires that we be as transparent as possible, consistent with fulfilling\nour mandate. We have made great strides at becoming more transparent in the last\ntwo decades, and we will continue to seek ways to do so.\n\n\fWith that as background, let me turn to the economy and its prospects.\nThe Economy in the Nation and Region\nAfter more than 20 months of the deepest recession since the 1930s, signs are finally\nindicating that the economy is turning a corner and prospects for a return to growth are\nincreasing. It is certainly a different picture from a year ago. Then, in the face of the\nsteadily deteriorating economy and severe financial crisis, the Fed was aggressively\neasing monetary policy by reducing the target federal funds rate to near zero. We also\nput in place many special lending facilities and more than doubled the Fed’s balance\nsheet, to over $2 trillion. This year, we are seeing a decline in the use of a number of\nthese special lending facilities as financial markets have begun to function more\nsmoothly again.\nThe economy is now in a transition from the sharp contraction we experienced in late\n2008 and early 2009 to expansion. Real GDP decreased at an annual rate of only 1\npercent in the second quarter, a vast improvement from the previous two quarters in\nwhich we saw declines of 6.4 percent in the first quarter of 2009 and 5.4 percent in the\nfourth quarter of 2008.\nAs usual in such transitions, I expect some ups and downs in the incoming economic\ndata, but over the balance of this year and into 2010, I expect that the good news will\nincreasingly outweigh the bad news. For some time, I have anticipated that the second\nhalf of this year would exhibit positive growth, and my confidence in this outlook is\ngrowing. In the last couple of months, many private forecasters have substantially\nincreased their own outlooks for the second half of the year. In the second quarter, our\nBank’s Survey of Professional Forecasters, the oldest quarterly survey of\nmacroeconomic forecasts in the country, predicted real GDP growth of about 1 percent\nin the second half. In our third quarter survey, however, the forecasters raised their\nsecond-half forecast to 2.3 percent — a significant improvement in their outlook in just\nthree months. 3 My own forecast for the rest of the year is similar. Next year, though, I\nexpect growth to pick up to about 3 percent and then settle down to a long-term trend\nrate of about 2.7 percent in 2011.\nAlthough many forecasters now expect growth to improve, they also expect the\nunemployment rate to rise to near 10 percent at the end of this year or the beginning of\n2010. Actual numbers are trending in that direction. The unemployment rate climbed\nto 9.7 percent in August, even though nonfarm payroll jobs had the smallest decline so\nfar this year.\n\nSee the Third Quarter 2009 Survey of Professional Forecasters, published by the Federal Reserve Bank of\nPhiladelphia.\n\n3\n\n\fI too anticipate that the unemployment rate will continue to creep up for a little while\nlonger. We will continue to hear about this as a concern in news reports in coming\nmonths. Yet, we know that the unemployment rate is a lagging indicator. We will see\nthe unemployment rate come down only well after the economy begins to recover.\nA key element of the improving outlook is the better news from the housing market.\nHousing sales and starts have generally shown improvement over the past six months,\nand even house prices appear to have bottomed out this summer.\nThe outlook for consumer spending is a mixed bag. The good news is that while the\n“cash for clunkers” effect on auto sales appeared to be significant, measures of\nconsumer spending that exclude automobiles and gasoline have stabilized and the\nprospects have improved somewhat. Nonetheless, there are reasons to remain\ncautious in one’s outlook: employment remains weak and housing values, while\nshowing some signs of life, remain well below their pre-crisis levels. On the other hand,\nincreases in equity values have helped restore some strength to household balance\nsheets.\nLooking at our region, the Philadelphia Fed’s Third District was once known for its\nmanufacturing sector, but its economy has become more diverse over the past 30 years.\nIn many ways, conditions here have been a good barometer for the national economy.\nFor example, one closely followed indicator for the region is our monthly Business\nOutlook Survey of current manufacturing activity. The encouraging news is that the\nsurvey’s general activity index has improved sharply in recent months. In September,\nthe index reported its second consecutive positive reading and, in fact, reached its\nhighest level since June 2007. 4\nIn addition, the manufacturers in our survey have become more optimistic about\nactivity over the next six months. The index of future activity has been near its five-year\npeak for the last three months. That doesn’t mean manufacturing activity will take off\nrapidly, but it does reflect a more positive outlook than we saw earlier in the year.\nSince our region often foreshadows national trends, it is not surprising that\nmanufacturing activity in the August report of the Institute for Supply Management\nimproved for the first time since January 2008. Its non-manufacturing activity index also\nimproved recently. In addition, industrial production for the nation increased in July for\nthe first time this year and then rose further in August. Our latest survey offers some\noptimism for continued improvement in the national numbers.\nThe Lehigh Valley has fared slightly better than the nation in some ways and worse in\nothers. For instance, the Lehigh Valley’s unemployment rate has not risen as sharply as\nthe nation’s and has remained below the national level in recent months. Since the\n4\n\nSee the September Business Outlook Survey, published by the Philadelphia Fed.\n\n\fpeak of the business cycle in December 2007, employment in the Lehigh Valley has\ndeclined 4.2 percent, compared to the national decline of 5 percent. The area has\nbenefited from a concentration of more stable education and health-care sector jobs\nand has lost a smaller percentage of construction jobs locally compared to the very large\ndecline nationally.\nThe housing sector, on the other hand, has fared somewhat worse here than in the\nnation. In the second quarter, for instance, house prices in the Lehigh Valley had fallen\n5.4 percent year-over-year, compared to a 4 percent decline nationally. The level of\nhouse prices is now back to the level we saw in 2005. As for housing permits, the\ndecline in the Lehigh Valley’s level of permits simply reversed the unusually rapid rise in\npermits in 2004. The current level of permits is now close to the pre-boom levels that\nprevailed at the beginning of this decade, whereas the national level of permits has\nfallen to the lowest levels recorded since the data began to be collected in 1960.\nLooking beyond the current recession, it seems likely that, in coming years, the Lehigh\nValley will once again see more in-migration of people from the neighboring states of\nNew Jersey and New York. Such in-migration has slowed substantially during the\ncurrent recession, as it did in the 2001 recession. Yet, the long-term demographic\ntrends seem to point to the region as an attractive area for people to locate.\nOutlook for Inflation\nThe outlook for inflation in the near term remains subdued, which is in line with the\nlatest Survey of Professional Forecasters. The survey’s forecasters were expecting that\nthe CPI would increase less than 1 percent over the four quarters of 2009. Long term,\nthe forecasters expect the average CPI inflation rate over the next 10 years to be 2.5\npercent — which is essentially the level they have been predicting for a number of\nyears.\nWhile I see little risk of inflation in the near term, I do see greater risk of higher inflation\nin the intermediate to long term for several reasons. First, monetary policy is extremely\naccommodative. We have expanded the Fed’s balance sheet to an unprecedented\ndegree since last fall and have kept interest rates at historically low levels. Second, I put\nless weight than many other economists do on the idea that economic slack or low\nresource utilization is a reliable predictor of inflation. 5\n\n5\n\nFor research on this subject, see Stephanie Schmitt-Grohe and Martin Uribe, “Optimal Simple and\nImplementable Monetary and Fiscal Rules,” Journal of Monetary Economics, 54, September 2007, pp.\n1702-25; Andrew Atkeson and Lee I. Ohanian, “Are Phillips Curves Useful for Forecasting Inflation?”\nFederal Reserve Bank of Minneapolis Quarterly Review, 25 (Winter 2001), pp. 2-11; Michael Dotsey and\nThomas Stark, “The Relationship Between Capacity Utilization and Inflation,” Federal Reserve Bank of\nPhiladelphia Business Review, Second Quarter 2005, pp. 8-17; and Stephen G. Cecchetti, “Inflation\nIndicators and Inflation Policy,” NBER Macroeconomics Annual 1995, pp. 189-219.\n\n\fToday, I often hear some forecasters argue that inflation will remain low in the coming\nyears because the slack in the economy is not likely to disappear for some time. Yet,\nseveral empirical studies have shown that economic slack is difficult to measure with\nany accuracy. 6 It is particularly hard to measure slack near the turning points in\nbusiness cycles, so making policy decisions based on measures of such slack becomes\nproblematic.\nLafayette’s students did not experience the Great Inflation of the 1970s. But I did. Our\ncurrent circumstances pose an eerily similar set of conditions to those in the mid-1970s.\nThe nation had experienced a severe recession, in part due to a large oil-price shock.\nMany economists and Fed policymakers believed that a large amount of slack existed\nand it would help slow inflation and keep it low, even as the Fed undertook a rapid\nmonetary expansion to spur economic growth and lower the unemployment rate.\nUnfortunately, slack was poorly measured and turned out to be not as significant as first\nestimated. Thus, the Fed’s monetary expansion led to rising inflation for the balance of\nthe 1970s. One lesson learned during this episode is that inflation expectations can\nmatter a great deal, and if they become unanchored — that is, if the public comes to\nbelieve that the Fed will not do what is necessary to preserve price stability — then\ninflation can rise quickly regardless of the amount of so-called slack in the economy. The\nprice we paid to regain control of inflation and the Fed’s credibility to do so came in the\nform of the 1981-82 recession and was a steep one.\nConsequently, just as the Fed has taken aggressive steps in flooding the financial\nmarkets with liquidity during this crisis to reduce the possibility of a second Great\nDepression, it will also have to take the necessary steps to prevent a second Great\nInflation. Our credibility depends on it. As the economy and financial markets improve,\nthe Fed will need to exit from this period of extraordinarily low interest rates and large\namounts of liquidity. We recognize the costs that significantly higher inflation and the\nensuing loss of credibility will impose on the economy if we fail to act promptly, and\nperhaps aggressively, when the time comes to do so. The Fed will need courage\nbecause I believe we will need to act well before unemployment rates and other\nmeasures of resource utilization have returned to acceptable levels. The issues of when\nand the pace at which we unwind the extraordinary measures taken during the financial\ncrisis and recession are ones that are high on my list of priorities and are the subject of\nongoing discussions within the Fed.\n\n6\n\nSee Athanasios Orphanides and Simon van Norden, “The Unreliability of Output Gap Estimates in Real\nTime,” Review of Economics and Statistics, 84, November 2002, pp. 569-83. See also Susanto Basu and\nJohn Fernald, “What Do We Know and Not Know About Potential Output?” Federal Reserve Bank of San\nFrancisco, Working Paper Series 2009-05, March 2009.\n\n\fConclusion\nIn sum, the nation and the Federal Reserve have been facing some serious challenges.\nEven so, the economy and financial system have been showing signs of improvement in\nrecent months, and I expect the economy to be in much better shape a year from now.\nLafayette’s graduating Class of 2010 will not face as weak a job market as the Class of\n2009. When this year’s freshmen graduate in 2013 — the year that will mark the 100th\nanniversary of the Federal Reserve System — I expect the economy will be expanding at\na more normal pace and the unemployment rate will be substantially lower. Although\nthis year’s college freshmen were born during a recession and have entered college\nduring an even worse recession, let’s not forget that they also grew up during the\nlongest economic expansion in U.S. history — the 10-year expansion of the 1990s.\nWhat’s more, inflation over the first two decades of their lives has generally been far\nless volatile.\nIt is important that, even in times of recession, we continue to remind ourselves of the\nimportance of price stability. Since these freshmen are likely to have longer life spans\nthan those of us in the baby boom generation, keeping inflation low will be even more\nimportant to them as they move into the workforce and begin to earn a livelihood and\nsave for their own retirement years. For people who live 30 years after retiring and\nreach an age in the mid-90s, even an average inflation rate of 2.5 percent — which\nmany people might consider low today — will cut the purchasing power of their\nretirement dollar in half.\nTo keep inflation low, the central bank must have a strong commitment to the goal of\nprice stability. As I mentioned, research and history have shown that central banks that\ndo not have independence from short-term political influences in the conduct of\nmonetary policy tend to produce higher inflation rates and lower economic\nperformance. That is why I believe that, regardless of what types of financial reforms\nare adopted in the coming months, we must preserve the decentralized structure and\nindependence of the Federal Reserve System as an essential means of ensuring the\ninstitution’s credibility and commitment to its long-term objectives.\n\n\f"
    },
    {
        "year": "2009",
        "date": "May 21, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20090521.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586675",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20090521.pdf",
        "item_id": "586675",
        "speaker": "Charles I. Plosser",
        "title": "A Perspective on the Outlook, Output Gaps, and Price Stability : Money Marketeers, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/a-perspective-outlook-output-gaps-price-stability-586675",
        "content": "A Perspective on the Outlook,\nOutput Gaps, and Price Stability\n\nMoney Marketeers\nThe Down Town Association\nNew York, New York\nMay 21, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fA Perspective on the Outlook, Output Gaps, and Price Stability\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\nMoney Marketeers\nThe Down Town Association\nNew York, New York\nMay 21, 2009\n\nThank you for inviting me here tonight. The Money Marketeers has a long history as a public\nforum for the exchange of ideas, carrying on the work begun by former Fed official and NYU\nprofessor Dr. Marcus Nadler more than 80 years ago. Looking over the list of past speakers\nfrom near and far, I am honored to add my voice to this rich and distinguished tradition.\nTonight I want to discuss my near‐term economic outlook and, as I do so, suggest reasons why\npolicymakers and forecasters should be extremely cautious in relying on conventional measures\nof potential output and output gaps to restrain inflation. I will also suggest strategies for\nensuring that the Fed can achieve its price stability goal in a clear and transparent way.\nIn sharing these thoughts, let me emphasize that in formulating policies, it is valuable to hear\nperspectives on the economy and policy from throughout the country — not just from Wall\nStreet or Washington, but also from Philadelphia and from the other Districts of our uniquely\ndecentralized central bank. I think the diverse and independent voices that are represented in\nthe making of monetary policy result in a stronger and more effective institution and better\npolicies. As the famous American journalist Walter Lippmann once said: “Where all men think\nalike, no one thinks very much.”\nJust a few blocks from the Federal Reserve Bank of Philadelphia, you can find the historic relics\nof the First Bank and Second Bank of the United States, which both failed to find the balance\nand independence necessary to function as the central bank of a vast and diverse new country.\nThat is why when President Woodrow Wilson signed the Federal Reserve Act into law in 1913, it\nincluded an ingenious compromise proposed by President Wilson — a decentralized, central\nbanking system that has so far lasted 95 years and served our country well. Indeed, this insight\nwas not lost on the European Central Bank, whose structure was created with similar features.\nCongress created the Federal Reserve System with independent regional Reserve Banks and a\nBoard of Governors in Washington that provided checks and balances — checks and balances\nbetween centralization and decentralization, checks and balances between the public and\n\n1\n\n\fprivate sectors, and check and balances between Wall Street and Main Street — all to ensure\nthat policy decisions were balanced and independent.\nCongress also wanted a central bank accountable to Congress, yet not subject to undue political\ninfluences. That is why Congress chose to make the Fed independent from the Treasury\nDepartment and the administration; why Fed Governors have 14‐year terms; why the 12\nReserve Banks are structured more like banks than like government agencies; and why Reserve\nBank employees, officers, and directors are generally restricted from engaging in political\nactivities.\nAs the president of one of the 12 regional Federal Reserve Banks, I receive a lot of information\nabout business and financial conditions in the mid‐Atlantic region and even more broadly from\ncontacts in the national and international business communities. I use that information, along\nwith incoming data on the national economy, when I prepare for meetings of the Federal Open\nMarket Committee so that our nation’s monetary policy reflects the most up‐to‐date and\ncomprehensive picture of the economy. The information from the Reserve Bank Districts, in its\ndetail and timeliness, is often invaluable in understanding how our economy is evolving.\nOnce known for its heavy concentration in the manufacturing sector, Philadelphia’s Third\nDistrict has become much more diverse over the past 30 years. In some cases, conditions in the\nDistrict have foreshadowed national developments. For instance, the monthly general activity\nindex for manufacturing firms participating in the Philadelphia Fed’s Business Outlook Survey\nbecame consistently negative at the beginning of 2008. As it turned out, in December 2008, the\nNBER announced that the current recession had started in December 2007.\nSo far in 2009, our District’s economy remains very weak. The negative levels of the Business\nOutlook Survey’s general activity index, as well as the declines in the monthly coincident\neconomic indexes for the 50 states published by our staff,1 are consistent with the large 6.1\npercent decline in real GDP in the first quarter, which nearly matches the decline in the fourth\nquarter of 2008.\nUnemployment rates in our region, although not as high as in the nation overall, have risen\nsharply in the past few months. Some areas in our District that in past recessions saw\nsubstantially lower unemployment rates than the rest of the nation are now seeing\nunemployment rates above 7 percent.\nEven so, both our District and the nation are beginning to see some signs that the severity of\nthe recession is beginning to wane. The Business Outlook Survey includes an index of future\ngeneral activity for six months ahead. That index has been positive for five consecutive months:\nit increased by more than 20 points in April and an additional 11 in May, to + 47.5, its highest\nlevel in more than four years.\n\n1\n\nSee the State Coincident Indexes published by the Federal Reserve Bank of Philadelphia.\n\n2\n\n\fWhile we have not seen such encouraging signs in the national data on manufacturing, we have\nseen some signs of stabilization — or, dare I say it, the bottoming out — of the housing market.\nEven some measures of house prices are not falling as sharply now. We have begun to hear\nanecdotal stories of stabilization in some parts of our region’s housing sector as well. Another\nencouraging sign is that, at the national level, real consumer spending actually rose in the first\nquarter of this year, after falling sharply in the last half of 2008. Although April’s decline in\nretail sales is a little disappointing, on balance, the news so far this year about overall consumer\nspending has not been as bad as many expected. Moreover, we must anticipate some noise in\nmonthly data and some bumps or setbacks along the way as the economy moves from\ncontraction to expansion.\nThus, while forecasting in the current environment is tricky, many forecasters, myself included,\nexpect the second quarter of this year to exhibit a less severe decline in real GDP. Yet, I remain\nrelatively optimistic and expect positive but modest growth in the second half, making fourth‐\nquarter to fourth‐quarter real GDP growth only slightly negative for 2009.\nI am also relatively optimistic about growth next year. In fact, since January, I have not changed\nmy growth forecast for 2010 or 2011. I expect the recovery to gain traction in 2010, with\ngrowth picking up to about 3 percent and then settling down to its long‐run steady state of\nabout 2.7 percent in 2011.\nThe sharp rise in the unemployment rate in the first few months of 2009 and the steep declines\nin payroll employment have led me to revise upward my unemployment rate forecasts. I\nexpect the unemployment rate to peak sometime early next year above 9 percent, before\nfalling gradually. This is consistent with my growth projections, since we know that\nunemployment rates only recede with a significant lag after the economy begins to recover.\nThe broad outlines of this forecast are shaped by a view that the economy has suffered from a\nsignificant and persistent adverse shock to financial intermediation, manifesting itself in the\nform of the credit crisis. The consequences of this shock require significant real adjustments in\nthe economy. For example, we are undoubtedly seeing a shrinking of the financial and housing\nsectors, and resources, both labor and capital, should flow into other parts of the economy.\nWe cannot and we should not attempt to prevent these reallocations.\nThis suggests that the appropriate measure of the equilibrium level of national output is now\nlower than it had been previously. What’s more, this adverse shock is likely to persist for a\nwhile, and the necessary reallocations will take time to complete. Indeed, the economy’s\npotential output may be lower than previously estimated for some time. This means measures\nof the so‐called output gap, the difference between the level of actual and potential output,\nwill not be as high as they otherwise would be and may be volatile and hard to measure,\nespecially since potential output is inherently unobservable. This is an important point to which\nI will return shortly.\n\n3\n\n\fMy view of the economic outlook is also shaped in part by a forecasting model we are\ndeveloping at the Philadelphia Fed. This model is based on what has become the workhorse\nmodel of modern macroeconomics. One of its key features is that expectations of future\neconomic variables are forward‐looking.2 Interestingly, this type of model produces a forecast\nthat shows a significant recovery underway by the end of the year.\nWhile I see somewhat more economic growth over the next 12 to 18 months than some\nprivate‐sector forecasters, I also see less deflationary pressure in the near term than other\nforecasters, such as those in our latest Survey of Professional Forecasters.3 And I see greater\nrisk of higher inflation over the intermediate to longer term.\nI have several reasons for this view: First, monetary policy is extremely accommodative.\nSecond, as I just mentioned, my forecast relies more on forward‐looking expectations of\ninflation compared to the forecasts of many economic models, in which backward‐looking\nelements are more heavily weighted. This means that the very low levels of inflation resulting\nfrom the plunge in oil prices during the past year are not given as much weight in assessing\nwhether inflation will remain low in the future as in a model that depends less heavily on recent\npast inflation to determine inflation expectations. Third, I put less weight on output gaps or\nother measures of slack as predictors of inflation, which is consistent with both theory and\nempirical estimates from a variety of economic studies.4 And fourth, I am not convinced that\nthe size of the output gap is nearly as big as suggested by others for reasons I just discussed.5\nThese last two points seem particularly appropriate and consistent with work that\ndemonstrates the pitfalls of depending too much on measures of the output gap, which\nempirical studies have shown are not reliably measured in real time.6 Indeed, one study found\nthat ex post revisions of the output gap are of the same order of magnitude as the output gap\nitself — which means that a data revision could make an output gap disappear.7 Since it is\n2\n\nSee Frank Schorfheide, Keith Sill, and Maxym Kryshko, “DSGE Model‐Based Forecasting of Non‐Modeled\nVariables,” Federal Reserve Bank of Philadelphia Working Paper No. 08‐17, September 8, 2008.\n3\nSee the second quarter 2009 release of the Survey of Professional Forecasters, published by the Federal Reserve\nBank of Philadelphia.\n4\nSee for example, Stephanie Schmitt‐Grohe and Martin Uribe, “Optimal Simple and Implementable Monetary and\nFiscal Rules,” Journal of Monetary Economics, 54, September 2007, pp. 1702‐25; Andrew Atkeson and Lee I.\nOhanian, “Are Phillips Curves Useful for Forecasting Inflation?” Federal Reserve Bank of Minneapolis Quarterly\nReview, 25 (Winter 2001), pp. 2‐11; Michael Dotsey and Thomas Stark, “The Relationship Between Capacity\nUtilization and Inflation,” Federal Reserve Bank of Philadelphia Business Review, Second Quarter 2005, pp. 8‐17;\nStephen G. Cecchetti, “Inflation Indicators and Inflation Policy,” NBER Macroeconomics Annual 1995, pp. 189‐219.\n5\nThis argument also applies if one prefers to think of an “unemployment gap” or some difference between the\ncurrent unemployment rate and a natural rate of unemployment rather than an output gap. It is likely that the\neconomic shock of the financial crisis has not only lowered potential output but also increased the natural rate of\nunemployment.\n6\nSee Athanasios Orphanides and Simon van Norden, “The Unreliability of Output Gap Estimates in Real Time,”\nReview of Economics and Statistics, 84, November 2002, pp. 569‐83. See also Susanto Basu and John Fernald,\n“What Do We Know and Not Know About Potential Output?” Federal Reserve Bank of San Francisco, Working\nPaper Series 2009‐05, March 2009.\n7\nSee Orphanides and van Norden (November 2002).\n\n4\n\n\fparticularly hard to measure the output gap near business cycle turning points, making policy\ndecisions based on measures of such gaps becomes problematical.\nOur experience in the 1970s provides a good case study illustrating the dangers of relying on\nperceived large output gaps to keep inflation low. The nation experienced a severe recession in\nthe mid‐1970s, in part due to a large oil‐price shock that forced significant reallocations in the\nreal economy. At the time, many economists and Fed policymakers believed that a large\noutput gap had emerged and would help slow inflation and keep it low, even as the Fed\nundertook a rapid monetary expansion to spur economic growth and lower the unemployment\nrate. Unfortunately, estimates of the output gap were poor and the gaps turned out to be\nmuch smaller than thought. Thus, the Fed’s monetary expansion led to rising inflation. The\nFed’s lack of a credible commitment to maintain price stability only exacerbated the problem.\nToday, I often hear forecasters argue that inflation will remain low in the coming years because\nof a large current output gap that is not likely to be closed for some time. But as I mentioned\nearlier, the large adverse productivity shock to financial intermediation means that equilibrium\noutput and estimates of potential output are now lower, so the output gap is not likely to be as\nbig as standard estimates suggest. If so, the economy may be at greater risk of inflation than\nthe conventional wisdom indicates. The current circumstances pose an eerily similar set of\nconditions to those in the mid‐1970s — we have rapid monetary expansion in the face of an\napparently substantial output gap. While inflation expectations appear to remain anchored, we\nshould not become sanguine about our credibility – it can be easily lost. I, for one, do not want\nto repeat the unpleasant experience of the late 1970s.\nThe theoretical and empirical evidence regarding the relevance of output gaps in modeling\ninflation should make us highly suspicious of inflation forecasts that depend heavily on\nmeasures of “gaps” and “slack.” Instead, if we look at inflation forecasts from a model that\nruns solely off historical correlations in the data and incorporates forward‐looking expectations,\nwe find inflation rising significantly over the forecast horizon. The model’s headline PCE\ninflation forecast rises above 3 percent in 2010 and exceeds 4 percent by 2012. Of course, I\nunderstand that the current episode may lie outside the historical norms. Nevertheless, we\nshould not disregard such historical evidence in assessing the overall outlook.\nThus, I believe there is a growing risk of higher inflation in the out years of the forecast. For\n2009, I am forecasting inflation near 1.2 percent. But it then rises over the forecast horizon to\n2.5 percent in 2011. I base this forecast on an assumption that, as financial market conditions\nimprove and the housing market stabilizes, the FOMC will contract its balance sheet and raise\nthe fed funds rate in a prompt and timely manner. Doing so will help keep inflation\nexpectations well anchored. My inflation forecast would show considerably more acceleration\nif I assumed that the FOMC would be slow to change its stance for monetary policy as financial\nmarkets return to operating more normally.\nWe must keep in mind that the failure to maintain well‐anchored inflation expectations can\nwreak havoc with the real economy, foster unnecessary volatility, and make it more difficult for\n5\n\n\fthe Fed to deliver on its mandate to keep the economy growing with maximum employment\nand price stability.\nHow can we ensure that the Federal Reserve can deliver on its responsibility to maintain price\nstability?\nFirst, I and other economists have long proposed establishing an explicit inflation target as a\nway to signal the FOMC’s commitment to price stability and to help anchor expectations.8 A\npublic commitment to a numerical inflation target over an intermediate horizon is a clear and\nfeasible goal for monetary policy and is consistent with the Federal Reserve’s mandates. Such\nan inflation target would not only help prevent inflation expectations from rising to undesirable\nlevels, but it would also help prevent expectations from falling to undesirable levels. It would\noffer greater clarity and transparency in communicating our monetary objectives for price\nstability and would give us a target that we could credibly commit to meet over time.\nYet I believe that there is more we should do to ensure sound monetary policy and price\nstability as we come out of this crisis.\nDuring this crisis, the Fed has expanded its role in the economy in extraordinary ways as it\nsought to contain the financial crisis and its effects on the economy. These actions have the\npotential of altering the delicate political balance of the institution, putting at risk its\nindependence and, in so doing, diminishing its credibility and ability to maintain price stability.\nIn an effort to promote financial stability, the Fed has strayed far into credit policies that\ndifferentially affect firms, asset classes, and sectors of the economy, which amounts to credit\nallocation. In my view, if the government engages in credit policies, doing so should be the\nresponsibility of the fiscal authority, not the central bank.\nThe Fed historically has engaged in credit policies through its discount window lending to\nfinancial institutions and as the lender of last resort. In the past, the amount of such lending\nhas been small and very temporary. That is no longer true. Through special purpose vehicles,\ndirect lending to nonfinancial institutions, and purchases of private asset‐backed securities, the\nFed’s credit policies now loom large on its balance sheet. This represents a mixing of monetary\nand fiscal policies to a degree not witnessed since before the famous Treasury‐Fed Accord of\n1951.\n8\n\nFor instance, see the speech by Frederic Mishkin, \"Whither Federal Reserve Communications?,\" at the Peterson\nInstitute for International Economics, Washington, D.C., July 28, 2008; or the speech by Ben Bernanke, \"A\nPerspective on Inflation Targeting,\" at the Annual Washington Policy Conference of the National Association of\nBusiness Economists. Washington, D.C., March 25, 2003. See also speeches by Charles I. Plosser, “Credibility and\nCommitment,” at the New York Association for Business Economics, March 6, 2007; “The Benefits of Sytematic\nMonetary Policy,” at the National Association for Business Economics, March 2, 2008; “The Economic Outlook and\nSome Challenges Facing the Federal Reserve,” at the 2009 Economic Outlook Panel, University of Delaware,\nJanuary 14, 2009; and “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” at the U.S. Monetary Policy\nForum, New York, February 27, 2009.\n\n6\n\n\fA mixing of monetary policy and fiscal policy in the Fed’s actions increases the number of\nentities that might try to influence Fed decision‐making in their favor. Both economic theory\nand practice indicate that central banks should operate independently from such political\npressures and resist them when they arise, so that their policies benefit society at large over\nthe longer term and not any particular constituency in the near term.\nWe need to draw a bright line once again between monetary policy and fiscal policy. The\nrecent crisis has muddied that separation considerably and we must restore it. The Fed must\nnot be seen by the public or the Congress as a piggy bank that can substitute for difficult fiscal\npolicy decisions.\nWhen a nation’s treasury or finance ministry and its central bank work too closely together,\nthere is a clear risk that the government’s spending will end up being financed by the central\nbank’s power to create money and that the public will become confused as to their respective\nroles. History shows us that you can get very bad economic outcomes with rapidly rising\ninflation. Zimbabwe’s hyperinflation is the current extreme example of this. Independence is\nessential to central bank success and the Federal Reserve’s current governance and\ndecentralized structure has been an important contributor to ensuring that independence.\nWhen financial markets begin to operate normally and the outlook for the economy improves,\nthe Fed’s balance sheet must contract if it is to maintain price stability. Some of the new\nlending facilities will naturally unwind once they are terminated. Yet, some of the assets will\nnot go away so quickly. For example, the Fed has begun the process of purchasing more than\n$1 trillion in mortgage‐backed securities, many of which will not roll off the Fed’s balance sheet\nfor years unless the Fed sells them in the marketplace. We will need to have the fortitude to\nmake some difficult decisions when it is time for our policies to be reversed or unwound.\nAre there ways to improve the Fed’s ability to unwind these lending programs and shrink its\nbalance sheet when the time comes to do so? That is, is there a way to provide a clear exit\nstrategy for the Fed? Is there a way to ensure the Fed’s independence to fulfill its monetary\npolicy responsibilities and insulate it from demands to use its credit policies as a fiscal tool?\nI believe there is. This February I proposed that the Fed and Treasury agree to a new “accord.”9\nSpecifically, the Fed and the Treasury should reach an agreement whereby the Treasury takes\nall the non‐Treasury assets and non‐discount‐window loans from the Fed’s balance sheet in\nexchange for Treasury securities.10 Going forward, for non‐discount‐window lending, the\n9\n\nSee “Ensuring Sound Monetary Policy in the Aftermath of Crisis,” by Charles I. Plosser at the U.S. Monetary Policy\nForum, New York, New York, February 27, 2009.\n10\nFor a discussion of such an accord in a different context, see J. Alfred Broaddus, Jr. and Marvin Goodfriend’s\narticle, “What Assets Should the Federal Reserve Buy?” and Goodfriend’s article, “Why We Need an ‘Accord’ for\nFederal Reserve Credit Policy: A Note,” Federal Reserve Bank of Richmond Economic Quarterly (Winter 2001).\nSuch an accord would also be consistent with the recommendations made by the Group of Thirty’s Working Group\non Financial Reform about the role of central banks in providing financial stability. See “Financial Reform: A\nFramework for Financial Stability,” Group of Thirty, Washington, D.C. (2009).\n\n7\n\n\fFederal Reserve would follow what can be called a “Treasuries‐only policy.” If emergency\ncircumstances arise, the Treasury could request the Fed to purchase non‐Treasuries. The assets\nso acquired would promptly be exchanged for Treasury securities to preserve the central bank’s\nindependence and the control of its own balance sheet.\nThe principles underlying such an “accord” would offer a number of benefits.\nFirst, in the short run it would transfer funding for the current credit programs to the Treasury\n— which would issue Treasury securities to fund the programs. This would ensure that the Fed\ncould shrink its balance sheet with as little distortion as possible and help preserve its ability to\nconduct independent monetary policy. Second, such an accord would provide a clearer\nseparation between monetary and fiscal policy and ensure that credit policies that place\ntaxpayer funds at risk are appropriately under the oversight of the fiscal authority.\nFinally, the transparency of the Fed has received a great deal of attention in recent months. A\n“Treasuries‐only policy” would ensure greater transparency and clarity of the Fed’s operations\nand objectives and help insulate it from political pressures to use central bank credit policy to\nconduct fiscal policy. This would preserve the Fed’s independence to conduct sound monetary\npolicy.\nI welcomed the joint statement of the Treasury and the Fed on March 23, 2009. It\nacknowledged that in carrying out its lender of last resort responsibilities, the Fed should avoid\nboth taking credit risk and allocating credit to narrowly defined sectors or classes of borrowers.\nInstead, the Fed’s aim should be to improve financial or credit conditions broadly. The\nstatement said plainly that government decisions to influence the allocation of credit are the\nprovince of the fiscal authorities.11 This joint statement was a step in the right direction to\nensure the Fed’s effectiveness in carrying out monetary policy in the future. However, more is\nrequired to institutionalize these principles. The accord I have proposed would be an important\nsafeguard to an independent and effective monetary policy and would result in a more\ntransparent institution.\nConclusion\nTo sum up, I am optimistic that the economy and the financial system will recover. As my\ngrandmother used to tell all her children and grandchildren when times seemed difficult, “This\ntoo shall pass.” That does not mean the path to recovery will be smooth. There are plenty of\nopportunities for bumps and setbacks along the way. And even as the real economy begins to\ngrow, unemployment will not improve for a while and may worsen some more. This is to be\nexpected, since the unemployment rate is a lagging indicator of the state of the economy.\nI am also concerned that some forecasters and policymakers may be placing too great a\nreliance on flawed measures of potential output and output gaps to predict that inflation will\n11\n\nSee the joint statement issued by the Treasury and the Federal Reserve, March 23, 2009.\n\n8\n\n\fremain subdued for many years even in the face of extraordinary monetary accommodation.\nThe consequence could be substantially higher inflation rates in the intermediate term unless\nthe monetary accommodation is removed sooner and faster than many anticipate. It is always\nbest not to repeat the mistakes of the past, whether it be those made in the Great Depression\nor the Great Inflation.\nFinally, we must be careful to ensure that, in responding to the crisis, we do not undercut the\nrole and independence of the Federal Reserve in a way that could undermine the Fed’s ability\nto achieve its dual mandate for price stability and maximum sustainable economic growth. To\nhelp ensure sound policy and anchor inflation expectations, the Fed should announce an\ninflation target. To help preserve the Fed’s independence as well as to ensure transparency\nand sound monetary policy, the Fed and the Treasury should agree to a new “accord” that\nclearly delineates the responsibilities of each institution, assigning credit policies to the\nTreasury and the independent conduct of monetary policy to the Federal Reserve.\n\n9\n\n\f"
    },
    {
        "year": "2009",
        "date": "March 31, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20090331.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586674",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20090331.pdf",
        "item_id": "586674",
        "speaker": "Charles I. Plosser",
        "title": "Improving Financial Stability : Distinguished Speaker Series, University of Chicago Booth School of Business, Chicago, Illinois",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/improving-financial-stability-586674",
        "content": ""
    },
    {
        "year": "2009",
        "date": "March 06, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20090306.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586673",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20090306.pdf",
        "item_id": "586673",
        "speaker": "Charles I. Plosser",
        "title": "Redesigning Financial System Regulation : For the New York University Conference \"Restoring Financial Stability: How to Repair a Failed System\"",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/redesigning-financial-system-regulation-586673",
        "content": "Redesigning Financial System Regulation\n\nFor the New York University Conference\n“Restoring Financial Stability: How to Repair a Failed System”\nMarch 6, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fRedesigning Financial System Regulation\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\nFor the New York University Conference\n“Restoring Financial Stability: How to Repair a Failed System”\nMarch 6, 2009\n\nIntroduction\nThe financial crisis has underscored the need to reform the regulatory and supervisory\narchitecture of our financial system. The importance of this undertaking, and doing it properly,\ncannot be overstated — nor should it be rushed. In general, I believe making major policy\nreforms in the “heat of battle” risks adopting policies that have unintended consequences. Such\n“quick fixes” may inadvertently hamper market competition or innovation and create conditions\nthat provide the foundation of the next crisis. Moreover, without careful analysis, hasty reform\nmay fail to address the heart of the problem. We must make sure that the major regulatory\nreforms we put into place will be as agile and dynamic as the financial system itself. The\nregulatory structure must foster financial stability without stifling financial innovation.\nNew York University’s collection of thoughtful white papers on restoring financial stability\ncovers many facets of regulatory redesign and makes an important contribution to the debate.\nToday, I would like to highlight three important considerations as we undertake the serious task\nof redesigning our financial regulatory structure. These involve addressing the too-big-to-fail and\ntoo-interconnected-to-fail issue; developing systematic and transparent regulatory approaches for\ndealing with firms that pose systemic risk; and addressing the Federal Reserve’s future role in\nensuring financial stability.\nAddressing the Problem of Too-Big-to-Fail and Too-Interconnected-to-Fail Institutions\nIn the current crisis, we have seen that financial firms that become too big or too interconnected\nto fail pose serious problems for financial stability and for regulators.1 Due to the complexity and\ninterconnectivity of today’s financial markets, the failure of a major counterparty has the potential\nto severely disrupt many other financial institutions, their customers, and other markets. We have\nalso seen that market discipline won’t work when creditors and counterparties believe they are\nnever at risk. The belief that regulators will bail out creditors of financial firms creates moral\nhazard that leads to poor risk-taking decisions and undermines the incentives for creditors to\nmonitor these firms. Moreover, it creates incentives for financial firms to become too large and\ntoo complex to fail in order to exploit the implicit government guarantees.\n\n1\n\nSee Stern and Feldman (2004) for discussion of the issues raised by financial firms being too big to fail.\n\n1\n\n\fDuring the past year, regulators were repeatedly confronted with the unpalatable choice of either\npermitting large financial firms to enter bankruptcy without an adequate resolution mechanism or\ntaking unprecedented actions to limit potential systemic risks. The financial problems at Bear\nStearns, AIG, and Lehman Brothers elicited different responses from government, which\ncontributed to uncertainty. Arguably, this uncertainty in itself became a source of systemic risk.\nTo mitigate these risks, we must find a credible way to resolve these uncertainties and eliminate\nthe need for ad hoc rescues by government agencies and the Fed in particular. One wrong-headed\napproach would be to erect a battery of new regulatory restrictions in an attempt to drive the\nprobability of failure to zero. Such an approach would generate large supervisory costs, stifle\ninnovation, and result in regulatory arbitrage as markets work to evade the regulations. This type\nof arbitrage was a contributor to the current financial crisis.\nInstead, we must recognize that failures are an inevitable consequence of a dynamic financial\nsystem. Reforms should seek to reduce the cost of failures of systemically important financial\nfirms, which would enable regulators to allow such firms to fail when appropriate. Market\nparticipants, believing such failures are possible, would exercise greater market discipline and\nhelp prevent financial firms from getting into trouble in the first place. An important step toward\nreducing the cost of financial firm failure is designing better bankruptcy procedures for financial\nfirms, with particular rules for firms with systemically important operations. Regulators already\nhave a procedure for systemically important commercial banks. The FDIC has the authority\nunder FDICIA (the FDIC Improvement Act) to resolve a large bank failure by operating a bridge\nbank for a limited time, thereby reducing disruptions to the financial system while resolving the\nbank’s problems. The bridge bank authority requires the FDIC to pursue the least cost resolution\nonce systemic risks have receded. This means that common shareholders lose their investments\nand haircuts are imposed on uninsured creditors.\nWe need to develop a similar resolution procedure for nonbank financial firms that are\nsystemically important. The existing bankruptcy law, which seeks to maximize the payoffs to the\nfirm’s creditors, makes no provisions for systemic considerations. Therefore, we need a\nresolution mechanism for financial firms that explicitly addresses the tradeoff between reducing\nfinancial disruptions and minimizing the costs to taxpayers.\nSuch a resolution mechanism would contain procedures for separating out the systemically\nimportant components of a financial firm. Of course, this would require regulators to identify\nthese segments ex ante, an undertaking that requires planning.\nThe mechanism should also include rules for determining the timing of payments for uninsured\ncounterparties and creditors of the systemically important segment. To reduce the potential for\nsystemic disruptions, the resolution mechanism should provide for speedier restructuring of\nclaims than is typical in bankruptcy. The restructuring rules should also be known to market\nparticipants to reduce uncertainty. Here, we might take another leaf from the FDIC’s playbook\nfor handling bank failures. The FDIC has often provided expedited payment for uninsured\ncreditors, in contrast to the automatic stay in regular bankruptcy. These payments, which involve\na haircut based on historical recoveries, mitigate the threat of a run, reduce the costs of failure for\nthe bank’s claimants, and impose market discipline.\nSeveral open questions remain in the design of an effective resolution mechanism for financial\nfirms. First, we must be more specific about what we mean by systemic risk. I believe this is\nharder than it sounds, but it has profound implications for the types of firms and activities that\nrequire oversight. Second, we must develop a systematic and dynamic way to determine which\n\n2\n\n\ffinancial firms are or will become systemically important. And third, since many of these firms\noperate globally, we must work with our global counterparts to ensure international coordination\nof our resolution mechanisms. While these international issues can become quite complex, they\nshould not stand in the way of developing an improved resolution mechanism for financial firms\nhere in the U.S.\nOf course there is another, perhaps oversimplified, solution to the too-big-to-fail problem and that\nis, if an institution is too big to fail — shrink it. Under this approach no firm would need to be\nsaved due to the systemic risks inherent in its scale of operations. Unfortunately, in the current\nenvironment, consolidation in the financial industry is moving things in the wrong direction, and\nimposing size limits on financial firms would sacrifice efficiencies of scale. A better solution is\nperhaps to increase the costs on firms that pose systemic risks so that they will choose to limit\nthese risks.\n\nReducing Uncertainty Through Prompt(er) Corrective Action\nAs I mentioned earlier, government policy actions during the past year have created some\nuncertainty about how nonbank financial failures would be handled, and arguably, this\nuncertainty contributed to the stress in the markets.\nI have long advocated the benefits of conducting policy in a systematic way.2 I believe this\napproach applies to both monetary policy and policy toward promoting financial stability. Being\nsystematic about when we intervene in financial markets, and in what way, will yield better\nregulatory outcomes by reducing uncertainty. Moreover, we must be credible and follow through\nonce the systematic policy is articulated. Otherwise, the benefits will not be realized.\nOne systematic approach would be to extend the philosophy behind the prompt corrective action\n(PCA) provisions of FDICIA for commercial banks to other kinds of identifiable, systemically\nimportant financial firms. These firms should be subjected to greater regulatory oversight in\ngeneral to reduce the probability of insolvency. But given the limits to regulators’ ability to\nforesee and control events, we must also design regulations and mechanisms that seek to enhance\nthe effectiveness of market discipline. We should also ensure that our regulatory interventions\nare as transparent and as systematic as possible, to help align market expectations with our\nactions and outcomes.\nAs before, the first step is to define, identify, and quantify systemic risk. Economists in academia\nand government have been working on practical methods for measuring systemic risk.3 Our goal\nshould not be to find one all-encompassing measure of systemic risk but to develop a menu of\nuseful indicators to guide regulators’ attention to evolving problems. Information from securities\nmarkets, such as correlations among spreads on credit default swaps, can be useful. Regulators\nmight expand the range of available market indicators by introducing new securities designed to\naggregate market estimates of systemic risks. For example, academics have proposed using\ncontingent capital securities4 or a market for insurance against capital impairment5 as possible\nsupplements to regular capital requirements. The market prices of these instruments might\nprovide regulators with useful signals of systemic stress.\n2\n\nPlosser (2008a, 2008b).\nAcharya, et al. (2009) reviews some of the literature.\n4\nSee Flannery (2005) and Kashyap, Rajan, and Stein (2008).\n5\nAcharya, et al. (2009).\n3\n\n3\n\n\fArmed with such signals, regulators would be able to react — indeed, should be required to react\n— in a more timely way to increased stress in markets or institutions, following guidelines similar\nto the PCA rules in FDICIA. Elevated indicators of systemic stress could first trigger enhanced\ninformation collection and regulatory scrutiny. Signs of further stress could lead to further\nregulatory actions such as increased premiums, increased regulatory capital, or perhaps\nrequirements to better insulate systemically important segments. In these ways, firms generating\nsystemic risk would be taxed for the externalities generated by their activities. As indicators of\nsystemic risk rose further, they might trigger recapitalizations, as in recent proposals in which\nbanks would be required to hold a certain amount of convertible debt that would be converted\ninto equity under well-specified conditions. This convertible debt could play an important role in\nfinancial firm resolutions by providing a quick, transparent method for recapitalization. The\npotential for conversion, which would dilute shareholder and creditor claims, should improve\nmarket discipline. Finally, serious danger signals would trigger planning for closure or some\nother resolution procedure.\nWhile the precise details require more study, I believe that these interventions should be as\ntransparent and public as possible. Interventions should be graduated based on observable\nindicators. Regulators might publicize the indicators they are monitoring. They might also\nconsider publishing a list of firms they view as containing systemically significant segments.\nThere is some risk to publicizing such a list, since conditions can change quickly. However, I\nthink the benefits might outweigh the costs, since market participants will form expectations\nabout which firms or portions of firms are systemically significant in any case.\nEnsuring Financial Stability and the Role of the Fed\nFinally, I would like to turn to the role of the Federal Reserve in supporting financial stability.\nFed Chairman Ben Bernanke has suggested that the Federal Reserve have a formal mandate to\nregulate systemically important payments and settlement systems.6 This aim is consistent with\nthe Fed’s existing mandate under the Federal Reserve Act to ensure the integrity, efficiency, and\naccessibility of the payment system. It is also essential to reducing systemic risk. Of course, as I\nhave already mentioned, determining precisely which systems are systemically important and\nhow to regulate them requires careful consideration.\nOthers have suggested that the Fed become the grand overseer of the stability of the entire\nfinancial system. Here, I think we should proceed with great care. We must avoid giving the Fed\na mandate for financial or systemic stability that is too vague or too sweeping or that lacks clearly\ndefined principles. We must set objectives that are both feasible and clearly defined. Otherwise,\nover-promising puts at risk the credibility of the central bank and jeopardizes the Fed’s ability to\nmeet its other important objectives: price stability and sustainable economic growth. Instability\nin the general level of prices — whether inflation or deflation — is itself a significant source of\nfinancial instability. Consequently, we must make sure that in trying to cure one source of\nfinancial instability, we do not sow the seeds of another.\nConclusion\nThe financial crisis has underscored the need for reforming the regulatory and supervisory\narchitecture of our financial system. Today I’ve outlined three considerations as we pursue\nreform. First, we must address the too-big-to-fail and too-interconnected-to-fail issue by\n6\n\nBernanke (2008).\n\n4\n\n\fdeveloping a resolution mechanism that reduces the systemic costs of failure. Second, we must\ndevelop ways to measure systemic risk and impose higher regulatory burdens, in a systematic and\ntransparent way, on firms that generate increasing levels of systemic risk. Third, the Fed should\nplay a central role in reducing systemic risk through an explicit mandate to regulate systemically\nimportant payments and settlements systems. However, we should not ask the Fed to take on\nresponsibilities that would undercut its ability to achieve its monetary policy objectives.\nWe have the opportunity to design a robust and dynamic regulatory structure that balances the\nneed to reduce financial system instability with the need to preserve financial system innovation.\nThe importance of this undertaking cannot be overstated. The Federal Reserve has several\nworking groups looking carefully at financial system architecture and reform. The scholarship\nexhibited by the New York University researchers, others in academia, and the regulatory\nagencies provides useful information as we work toward meeting that goal.\n\n5\n\n\fReferences\nAcharya, Viral, Lasse Pedersen, Thomas Philippon, and Matthew Richardson. “Regulating\nSystemic Risk,” Chapter 13 in Viral Acharya and Matthew Richardson, eds., Restoring Financial\nStability: How to Repair a Failed System, New York: Wiley and Sons, 2009.\nBernanke, Ben. Testimony before the Committee on Financial Services, U.S. House of\nRepresentatives, July 10, 2008.\nFlannery, Mark. “No Pain, No Gain? Effecting Market Discipline via Reverse, Convertible\nDebentures,” in Hal S. Scott, ed., Capital Adequacy Beyond Basel: Banking, Securities, and\nInsurance, Oxford: Oxford University Press, 2005.\nKashyap, Anil, Raghuram Rajan, and Jeremy Stein. “Rethinking Capital Regulation,” paper\nprepared for the Federal Reserve Bank of Kansas City’s symposium on “Maintaining Stability in\na Changing Financial System,” Jackson Hole, Wyoming, August 21-23, 2008.\nPlosser, Charles I. “The Benefits of Systematic Monetary Policy,” speech at the National\nAssociation for Business Economics’ Washington Economic Policy Conference, March 3,\n2008a.\nPlosser, Charles I. “Foundation for Sound Central Banking,” speech at the Global\nInterdependence Center Conference on Global Challenges in Monetary Policy, March 28, 2008b.\nStern, Gary H., and Ron J. Feldman. Too Big to Fail: The Hazards of Bank Bailouts, Washington,\nD.C.: Brookings Institution Press, 2004.\n\n6\n\n\f"
    },
    {
        "year": "2009",
        "date": "February 27, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20090227.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586672",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20090227.pdf",
        "item_id": "586672",
        "speaker": "Charles I. Plosser",
        "title": "Ensuring Sound Monetary Policy in the Aftermath of Crisis : U.S. Monetary Policy Forum, the Initiative on Global Markets, University of Chicago Booth School of Business, New York",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/ensuring-sound-monetary-policy-aftermath-crisis-586672",
        "content": "Ensuring Sound Monetary Policy in the\nAftermath of Crisis\nU.S. Monetary Policy Forum\nThe Initiative on Global Markets\nUniversity of Chicago Booth School of Business\nNew York, New York\nFebruary 27, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\fEnsuring Sound Monetary Policy in the Aftermath of Crisis\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nU.S. Monetary Policy Forum\nThe Initiative on Global Markets\nUniversity of Chicago Booth School of Business\nNew York, New York\nFebruary 27, 2009\n\nThe financial crisis and its ramifications for the broader economy have forced policymakers to be\naggressive and creative in their efforts to deal with unfolding events. In my remarks today,\nrather than review how policymakers got here, I’d like to discuss some of the issues raised by our\nchoices and suggest three ways to strengthen the Federal Reserve’s credibility and commitment\nto sound monetary policymaking going forward. 1\nWith December’s cut in the fed funds rate target to a range of 0 to 25 basis points, the Federal\nReserve’s monetary policy entered a new regime. The FOMC’s statement indicated that the\nfocus of policy will be to sustain the size of the Fed’s balance sheet at a high level.\nWhen the crisis began, the Fed responded by aggressively cutting the fed funds rate and by\nimplementing a number of lending facilities intended to provide liquidity to disrupted credit\nmarkets. At first, the Fed was able to offset or sterilize its lending through open market\noperations, thus there was no significant increase in the size of the Fed’s balance sheet or in the\namount of total central bank credit provided to the economy. As the turmoil in credit markets\ncontinued, we expanded the types of institutions that could access Fed lending and the types of\nassets we took onto our balance sheet. But the size of that lending soon made sterilization no\nlonger feasible. Since September 2008, the Fed has increased total market liquidity while\naltering the allocation of credit to particular markets. As a result, the Fed’s balance sheet has\nmore than doubled from just over $900 billion last September to almost $2 trillion in January\n2009. Moreover, we can expect further increases as we continue to purchase mortgage-backed\nsecurities and agency debt and as we implement the TALF, or Term Asset-Backed Securities\nLoan Facility.\nThis policy of quantitative easing has come into play because the nominal policy rate has\neffectively reached zero and further accommodation seems desirable. By expanding the quantity\nof bank reserves beyond that needed to keep the funds rate at zero, this policy is meant to support\nthe economy. The policy also serves to prevent fears of deflation from turning into expectations\nof persistent deflation that would cause the real federal funds rate to rise. However, instead of\n1\n\nSee Charles Plosser, “Credibility and Commitment,” speech given to the New York Association for Business\nEconomics, New York, NY, March 6, 2007.\n\n1\n\n\fimplementing the balance-sheet expansion by purchasing government securities, the asset\ntypically found on the central bank’s balance sheet, the Federal Reserve has taken on a wide\narray of nontraditional assets — dramatically altering the composition of its balance sheet.\nChairman Bernanke has called this “credit easing” to distinguish it from other forms of\n“quantitative easing.” 2\nThe rationale for credit easing in particular markets, rather than more traditional quantitative\neasing achieved by the acquisition of more market-neutral Treasuries, is that intermediation in a\nnumber of credit markets has been disrupted, and the Fed has decided to take an active role in\nefforts to improve that intermediation. The jury is still out, however, as to how effective these\npolicies will be.\nBut there is no doubt that the current framework for monetary policy and its reliance on targeted\ncredit programs have carried the Federal Reserve into uncharted territory and poses some\nchallenges for policy going forward. Today I would like to suggest three steps we can take now\nto strengthen the Fed’s credibility and commitment to fulfill its dual mandate of price stability\nand sustainable economic growth. I believe these steps can better position us when the time\ncomes to resume more traditional monetary policy.\nThe first step is to reinforce our commitment to providing a nominal anchor for our economy. It\nis essential to do so if we are to achieve the most unique of all our objectives — price stability.\nWith the fed funds rate essentially at zero, and our focus on credit easing, we are allowing our\nbalance sheet to grow, or shrink, based on criteria entirely unrelated to providing that nominal\nanchor. It is difficult to make credible commitments to price stability when the implementation\nof policy is disconnected from such an important policy objective.\nFortunately, I believe there is a way out of this dilemma: the Fed should adopt an explicit\ninflation objective and publicly commit to achieving that objective over some intermediate\nhorizon. To me, the exact number or price index for the objective is somewhat less important\nthan the public commitment to a goal. Such a commitment would help anchor expectations more\nfirmly and diminish concerns of persistent inflation or persistent deflation — not an\ninconsequential issue in the current environment.\nIn addition to announcing an inflation objective, we must also clearly communicate our policy\nstrategy to the public so that they understand how the FOMC anticipates achieving that goal.\nThere are different ways to accomplish this. For example, Taylor-like rules that involve adjusting\nthe federal funds rate in response to deviations of inflation from target and shocks to output or\neconomic growth have some advantages. Such simple rules can be useful guides for conducting\n\n2\n\nA recent example of “quantitative easing” occurred in Japan between March 2001 and March 2006. Even before\nthat, the Bank of Japan had entered a period of low interest rates, lowering its policy rate to zero in February 1999.\nBetween February 1999 and March 2001, total assets on the Bank of Japan’s balance sheet grew by almost 40\npercent, from 80 trillion yen to 110 trillion yen. In the five-year quantitative easing period, total assets expanded by\nanother 40 percent, to a peak of 155 trillion yen in December 2005. Thus, it took over five years for the Bank of\nJapan to double its balance sheet. In contrast, the Fed doubled its balance sheet in about four months. Like the Fed,\nthe Bank of Japan also bought more than just government securities. It purchased both asset-backed securities and\nequities from commercial banks.\n\n2\n\n\fsystematic policy and can help effectively communicate to the public the conditional nature of\npolicy choices. 3\nAnother advantage of such transparent and simple rules is that if the FOMC chooses to deviate\nfrom what reasonable guidelines would suggest, then the Committee would, and should, feel\ncompelled to explain its reasoning, which would further improve the transparency of policy.\nAnother form of communication that could be useful is for the FOMC to publish quarterly\nprojections of the range and central tendencies of the Committee members’ assumed path of\npolicy over the forecast horizon that they believe is consistent with achieving our dual mandate\nof price stability and sustainable growth. Some see a risk that the public may perceive these\nprojections as a commitment to a particular path for policy. But the experiences of the central\nbanks of Sweden, Norway, and New Zealand, which publish policy path projections, suggest that\nthis risk can be overcome through careful communication.\nThe second step toward strengthening the credibility of our commitment to sound monetary\npolicy is to clarify the criteria under which we choose to step in as a lender of last resort. We\nmust spell out when we will intervene in markets or extend unusual credit to firms — and then\nwe must be willing to stick to those criteria. Moreover, we also need to complement such clear\ncommitment with a well-articulated exit strategy from such liquidity or credit programs.\nOur lending programs were created for extraordinary times and involve significant intervention\nin the private markets, but they run contrary to a long-standing and sound Fed practice of trying\nto minimize the effect of its actions on the allocation of credit across market segments. In my\nview, such programs are not, and should not, be part of the normal operation of a central bank.\nThe lack of clear ground rules for such intervention can lead market participants to speculate on\nthe next facility the central bank will create or on the next asset class or firm it will rescue. Such\nspeculation increases volatility and places other markets under stress. This is counter-productive\nto the programs’ stated objective of financial stability. Moreover, each intervention creates moral\nhazard that may lead market participants to take on more risk than they otherwise would — thus\nsowing the seeds for the next crisis.\nThe lack of a clearly communicated exit strategy also creates uncertainty in the very markets we\nare serving with these facilities and also may prove counter-productive to achieving the stability\nobjectives. For example, the central bank’s willingness to participate and to lend “cheaply” in\nselected markets may deter private-sector participants from returning to and restoring normal\nmarket functioning. Thus, an exit strategy might involve gradually raising the costs of using the\nfacilities, which may encourage the markets to heal themselves. A clear exit strategy would also\nenhance the Fed’s credibility if the public understood that it does, in fact, have a plan to exit\nfrom these unusual interventions.\nMy third and final suggestion is to draw a clearer distinction between monetary policy and fiscal\npolicy and to ensure that the Federal Reserve retains its independence to conduct sound monetary\npolicy.\n\n3\n\nSee Charles Plosser, “The Benefits of Systematic Monetary Policy,” speech given to the National Association for\nBusiness Economics, Washington Economic Policy Conference, Washington, D.C., March 3, 2008.\n\n3\n\n\fThis suggestion is motivated by the fact that the current crisis and the Fed’s interventions have\ndramatically altered the composition of the assets on our balance sheet and created confusion in\nthe minds of many as to the respective roles of the central bank and the fiscal authority. These\ninterventions and ensuing confusion have ramifications for our independence and for the conduct\nof monetary policy.\nEventually economic conditions will improve, demand for excess reserves will fall, and in order\nto maintain price stability, the Fed will have to begin withdrawing the extraordinarily large\nsupply of liquidity with which it has flooded the market. Under normal operating procedures, this\nisn’t a problem, as the Fed holdings are mainly short-term Treasuries, which can be liquidated to\nreduce reserves and increase interest rates.\nHowever, under current circumstances, the Fed has substituted less liquid assets for Treasuries.\nIt is true that a number of the Fed’s new programs will unwind naturally and fairly quickly as\nthey are terminated because they involve primarily short-term assets. Yet we must anticipate\nthat special interests and political pressures may make it harder to terminate these programs in a\ntimely manner, thus making it difficult to shrink our balance sheet when the time comes.\nMoreover, some of these programs involve longer-term assets — like the agency MBS. Such\nassets may prove difficult to sell for an extended period of time if markets are viewed as\n“fragile” or specific interest groups are strongly opposed, which could prove very damaging to\nour longer-term objective of price stability. Thus, we must ensure that our current credit policies\ndo not constrain our ability to conduct appropriate monetary policy in the future.\nEven more important, credit allocation decisions, in my view, should be under the purview of the\nfiscal authority, not the monetary authority, since they involve using the public’s money to affect\nthe allocation of resources. The mixing of monetary policy and fiscal policy increases the\nnumber of entities that might try to influence Fed decision-making in their favor. Both economic\ntheory and practice indicate that central banks should operate independently from such pressures\nand resist them when they arise so that their policies benefit society at large over the longer term\nand not any particular constituency in the near term.\nSo where should we go from here? One suggestion that would promote a clearer distinction\nbetween monetary policy and fiscal policy and help to safeguard the Fed’s independence would\nbe for the Fed and Treasury to reach an agreement whereby the Treasury takes the non-Treasury\nassets and non-discount window loans from the Fed’s balance sheet in exchange for Treasury\nsecurities. Such an accord would offer a number of benefits. 4 First, it would transfer funding\nfor the credit programs to the Treasury — which would issue Treasury securities to fund the\nprograms — thus ensuring that credit policies that place taxpayer funds at risk are under the\noversight of the fiscal authority. Second, it would return control of the Fed’s balance sheet to the\nFed, so that we can continue to conduct independent monetary policy. Going forward, an\nagreement with Treasury would also state that if the fiscal authority at some point wanted the\n4\n\nFor a discussion of such an accord in a different context, see J. Alfred Broaddus, Jr. and Marvin Goodfriend’s\narticle, “What Assets Should the Federal Reserve Buy?” and Goodfriend’s article, “Why We Need an ‘Accord’ for\nFederal Reserve Credit Policy: A Note,” Federal Reserve Bank of Richmond Economic Quarterly (Winter 2001).\nSuch an accord would also be consistent with the recommendations made by the Group of Thirty’s Working Group\non Financial Reform about the role of central banks in providing financial stability. See “Financial Reform: A\nFramework for Financial Stability,” Group of Thirty, Washington, D.C. (2009).\n\n4\n\n\fcentral bank to engage in lending outside its normal operations and, importantly, should the Fed\ndetermine “unusual and exigent circumstances” warranted such action, then any accumulation of\nnontraditional assets by the Fed would be exchanged for government securities. This would\npreserve the Fed’s independence to control its balance sheet and ensure that the full authority and\nresponsibility for fiscal matters remained with the Treasury and Congress, where it rightfully\nbelongs.\nThere is a historical precedent for such an accord. In 1951, the Treasury and the Fed struck an\naccord that freed the Fed from pegging the interest rate on long-term Treasury debt below 2.5\npercent, which the Fed had done during and after World War II. 5 By pegging long rates below\n2.5 percent, the Fed was committing to add reserves to the banking system when market interest\nrates began to rise without regard to its inflation goal. This inability to control its own balance\nsheet was a fundamental problem for the credibility of the Fed in achieving its dual mandate.\nAfter considerable negotiations, the Treasury and the Fed reached an accord that freed the Fed to\nset interest rates consistent with its long-term goals. This allowed the Fed to re-establish its\nindependence and to conduct monetary policy in accordance with its dual mandate.\nToday, an accord to substitute Treasuries for non-Treasury debt on our balance sheet would\nsimilarly help ensure that the Fed will be able to implement its policy decisions. After all, the\ntime will come when the Fed will want to begin raising interest rates to achieve its goals. With\nTreasuries back on the balance sheet, the Fed will be able to drain reserves in a timely fashion\nwith minimal concerns about disrupting particular credit allocations or the pressures from special\ninterests.\nIt is always tempting to make policy based on short-term concerns and argue that we will worry\nabout other things later. Yet, actions we take today have consequences for the choices we face in\nthe future. We must recognize those consequences and take steps that ensure the effectiveness of\nfuture policy. Economics has shown that credible and committed policymaking yields better\noutcomes for the economy at large. By appropriately anticipating the longer-term consequences\nof our actions today, we can take steps that can ensure the Federal Reserve maintains and\nenhances its credibility as well as the ability to achieve its longer term objectives.\nSince we celebrated Abraham Lincoln’s birthday this month, I would like to close with a quote\nfrom our 16th president that seems particularly apropos to my discussion today: “You cannot\nescape the responsibility of tomorrow by evading it today.”\n\n5\n\nFor several articles about the 1951 Accord, see the Federal Reserve Bank of Richmond’s Economic Quarterly\n(Winter 2001).\n\n5\n\n\f"
    },
    {
        "year": "2009",
        "date": "January 14, 2009",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbphi/presidents/plosser/plosser_speech_20090114.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/586671",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbphi/presidents/plosser/plosser_speech_20090114.pdf",
        "item_id": "586671",
        "speaker": "Charles I. Plosser",
        "title": "The Economic Outlook and Some Challenges Facing the Federal Reserve : 2009 Economic Outlook Panel, University of Delaware, Newark, Delaware",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-charles-i-plosser-6101/economic-outlook-challenges-facing-federal-reserve-586671",
        "content": "The Economic Outlook and Some\nChallenges Facing the Federal Reserve\n2009 Economic Outlook Panel\nUniversity of Delaware\nNewark, Delaware\nJanuary 14, 2009\n\nCharles I. Plosser\nPresident and CEO\nFederal Reserve Bank of Philadelphia\n\nThe views expressed today are my own and not necessarily\nthose of the Federal Reserve System or the FOMC.\n\n\f1\n\nThe Economic Outlook and Some Challenges Facing\nThe Federal Reserve\n2009 Economic Outlook Panel\nUniversity of Delaware\nNewark, Delaware\nJanuary 14, 2009\nCharles I. Plosser\nPresident and Chief Executive Officer\nFederal Reserve Bank of Philadelphia\n\nIntroduction\nThe Federal Reserve has been a busy place during the past 18 months. In the face of a\ndeteriorating economy and a growing financial crisis, the Fed has undertaken a number of\nextraordinary actions. We have aggressively eased monetary policy by reducing the\ntarget federal funds rate by 500 basis points, so that it is now trading in a narrow range\nclose to zero. We’ve also put into place a number of lending facilities intended to\nprovide liquidity and credit to an economy threatened by frozen financial markets and a\nmajor contraction in lending.\nThese actions have been creative. Yet, they are not without risks, and they pose a\nnumber of challenges for the Federal Reserve. Today, I will briefly review my outlook\nfor the economy. I then want to discuss some of the difficulties in conducting monetary\npolicy when the target fed funds rate is near zero and some of the challenges created by\nour lending facilities. Such challenges underscore the potential risks to our central bank’s\nindependence, which has served the U.S. economy very well, and the need for a wellarticulated exit strategy from these various facilities when the time comes.\nLet me begin with my views on the economic outlook.\nEconomic Outlook\nEconomic growth has slowed significantly since last summer. Data released during the\nfinal months of 2008 became more and more discouraging. Consumer confidence fell to\nrecord lows, and many retailers became convinced the Grinch did indeed steal Christmas.\nReal GDP growth declined slightly in the third quarter, but it is likely to record a much\nsharper decline in the fourth quarter. The first half of 2009 is not likely to be much\nbetter. I don’t expect to see a turnaround until the second half of the year. Overall\ngrowth for 2009 (fourth-quarter-to-fourth-quarter) is likely to be well below 2 percent\nafter negative growth in 2008. Given this forecast, the current recession could well be\none of the longest in the post-World War II era.\n\n\f2\nDespite its length, though, I don’t expect this recession to necessarily rival the deep\nrecession in the early 1980s in terms of unemployment. In the early 1980s, the\nunemployment rate rose above 10.5 percent. I do not expect the unemployment rate to\nstray into double digits during this recession. Yet, I also don’t expect it to begin coming\ndown soon. Keep in mind that unemployment is a lagging indicator. It will not begin to\ncome down until after the economy is well on its way to recovery.\nI expect the housing sector will finally hit bottom in 2009 and the financial markets will\ngradually return to some semblance of normalcy. So my forecast sees the economy\nstarting to slowly recover in the second half of 2009 and building up more momentum in\n2010.\nAs for inflation, the declines in energy and commodity prices in recent months have\nsubstantially lowered the year-over-year increases in the headline consumer price index.\nEven excluding food and energy prices, inflation has moderated in recent months. As a\nresult, expectations of inflation for this year and next have also moderated. My own\nprojection is for inflation — both headline and core — to be below 2 percent for the next\nyear.\nForecasting is difficult even in the best of times, and the current environment is fraught\nwith much more than the usual challenges. So be warned: a great deal of uncertainty\nsurrounds any forecast today.\nChallenges Facing the Federal Reserve\nThe unprecedented actions the Fed has taken to help stabilize the economy and financial\nmarkets, including lowering the fed funds rate target to near zero and establishing a series\nof new lending facilities, create risks and their own set of policy challenges for us going\nforward.\nPerhaps the best way to understand these complexities is to understand how the Fed\ntypically makes funds available to the banking system. In normal times, the Fed expands\nor contracts its balance sheet through the purchase or sale of Treasury securities. Such\nactions increase or decrease our asset holdings in the form of government securities and\nincrease or decrease our liabilities in the form of bank reserves. This is the standard\nmechanism through which the Fed expands money in circulation.\nHowever, since early 2008 the Fed has introduced a number of new lending facilities.\nInstead of buying Treasuries, the Fed has been lending to a wide array of primarily\nfinancial institutions in an effort to make credit markets function more effectively. Until\nSeptember, most of that lending was offset — or, as economists say, sterilized — on our\nbalance sheet through the sale of other assets, mostly Treasuries. However, with the\nloans to AIG, the assistance to money market mutual funds, and the purchases of\ncommercial paper and other such interventions, we were no longer able to sell securities\nin sufficient quantities to prevent a substantial increase in our assets, which had the effect\nof adding very large quantities of reserves or new money to the banking system. As a\n\n\f3\nresult, the balance sheet has grown from just over $900 billion in early September to over\n$2.2 trillion at the end of the year. The Fed has already announced plans for additional\nprograms that are likely to further expand our balance sheet in 2009.\nMonetary Policy near the Zero Lower Bound\nLet me first discuss monetary policy in this new environment.\nBefore joining the Federal Reserve and since then, I have repeatedly stressed that the\nprimary responsibility of the central bank and monetary policy must be to ensure price\nstability. This means the Fed should seek to deliver a low and stable rate of inflation over\nthe intermediate term. Only the central bank can ensure price stability, so this goal\nwarrants our considerable attention and effort. Let me stress that price stability does not\njust mean avoiding unusually high inflation. It also means avoiding excessively low rates\nof inflation or deflation that may be inconsistent with price stability.\nOur attention to price stability, however, does not mean that monetary policy should be\nindifferent or unresponsive to economic conditions. Indeed, monetary policy should be\nmanaged in a way that yields the best economic outcome given the environment at the\ntime. As long as inflation and inflation expectations are well-anchored at a level\nconsistent with price stability, the target federal funds rate should fall with market rates\nwhen the economy weakens, and increase as market rates rise when the economy\nstrengthens.\nThe severity of the economic downturn and the financial crisis in 2008 called for\nunusually low inflation-adjusted, or real, interest rates, which led the FOMC to cut its\ntarget very aggressively. Nominal interest rates, however, cannot fall below zero, and\nthis fact can pose a problem for monetary policy. For example, if the economy is weak\nand nominal interest rates are at or near zero, then a fall in inflation expectations can lead\nto an increase in real interest rates. This increase would be contrary to what optimal\npolicy would suggest and this is what economists call the zero lower bound problem.\nA credible commitment to price stability — that is, low and stable inflation — is critical\nto anchoring these expectations about the future course of inflation and thus an essential\nelement of any sound monetary policy. Last spring and summer, there was great concern\nthat rising headline inflation rates, due to rapid and dramatic increases in the prices of oil\nand other commodities, would lead to rising inflation expectations, which in turn would\ncontribute to a more persistent rise in inflation rates. That is why I and other FOMC\nmembers continued to remind the public that the FOMC was committed to maintaining\nprice stability and would resist any unanchoring of inflation expectations.\nBy like token, significant declines in oil prices and other commodities have recently led\nto declines in the consumer price index, prompting some commentators to suggest that\nthe U.S. is facing a threat of persistent deflation, as it did in the Great Depression or as\nJapan faced in the 1990s.\n\n\f4\nI am not particularly concerned about the possibility of persistent deflation. When oil\nand commodity prices stabilize, the negative rates of inflation we have seen in the CPI\nare likely to disappear. Moreover, I am confident that the FOMC is committed to\nmaintaining price stability. Nonetheless, we must act to ensure that expectations of\ndeflation do not take root, just as we must act to ensure that expectations of higher\ninflation do not emerge. The failure to maintain well-anchored inflation expectations can\nwreak havoc with the real economy, foster unnecessary volatility, and make it more\ndifficult for the Fed to deliver on its dual mandate to keep the economy growing with\nmaximum employment and price stability.\nI and others have long proposed establishing an explicit inflation target as one way to\nsignal the FOMC’s commitment to price stability and help anchor expectations. Such a\ncommitment not only helps prevent inflation expectations from rising to undesirable\nlevels, but it can also help prevent expectations from falling to undesirable levels.\nAs most of you know, the federal funds rate target has been the traditional instrument of\nmonetary policy and is widely used to interpret the stance of policy. However, with the\ntarget funds rate at essentially zero, we must consider alternative mechanisms for\nconducting policy and ensuring we meet our objectives.\nThe FOMC has stressed that it will use the Fed’s balance sheet, broadly defined, to\nensure that monetary policy provides ample liquidity to the economy and to ensure\ndeflation does not become a problem. Consistent with this, as I have noted, the Fed’s\nbalance sheet has more than doubled in the last few months and narrow measures of\nmoney, such as the monetary base, have expanded dramatically. The Committee pointed\nout that the attention of policy at this point is not, however, on the traditional quantitative\nmeasures of money, but on the asset side of the balance sheet and the credit the Fed is\nproviding through its unprecedented lending programs.\nSince we are in uncharted territory, I believe we must proceed with caution. While the\nlending programs are designed to improve the flow of credit, they are currently injecting\nenormous amounts of liquidity into the system. I believe we need to monitor that\nliquidity and its composition closely so that we are able to withdraw it when the time\ncomes or else we risk fueling inflation in the future. Thus, it is not appropriate to ignore\nquantitative metrics in this new policy environment.\nWe must remember that to successfully deliver on its goal of price stability, monetary\npolicy must establish a nominal anchor for the economy. In practice, that anchor can be\nthe path of either a nominal interest rate or a nominal quantity of some measure of\nmoney.\nIn the current environment, with the targeted funds rate effectively at zero, it cannot serve\nas a nominal anchor. On the other hand, quantitative measures — such as the stock of\nmoney, reserves, or the monetary base — have a long and venerable tradition in monetary\ntheory and policy. Indeed, many countries have used quantitative targets quite\nsuccessfully over the years, including Germany and Switzerland. However, these metrics\n\n\f5\ndo not assess the distribution of Federal Reserve assets across its lending programs, a\nfocus of credit policy.\nNonetheless, while traditional measures of money may not be the best metrics for policy\nin this zero interest rate environment, the size of the balance sheet does offer a possible\nnominal anchor for monitoring the volume of our liquidity provisions. While attention is\ncurrently focused on credit policy, ignoring or failing to take into account the\nconsequences of unconstrained growth in our balance sheet could be costly down the\nroad in terms of our ability to ensure price stability or support a credible commitment to\nthat goal.\nHow we calibrate or decide the appropriate scale and composition of our balance sheet\nremains an open question that we must address and then communicate to the public. In\naddressing such concerns, we must ensure that our overall balance sheet’s size and\nevolution are consistent with our responsibility to promote price stability. Credit policy\nalone is not sufficient to ensure sound monetary policy.\nLending Facilities, Moral Hazard, and Exit Strategies\nIn addition to the challenge of implementing monetary policy when nominal rates are at\nzero, the lending facilities themselves pose a number of problems that the Fed must\nconfront.\nAs I have mentioned, the lending programs have dramatically altered the types of assets\non our balance sheet as well as its size. We must consider how we will shrink our\nbalance sheet when the time comes — as it surely will.\nWhen financial markets begin to operate normally and the outlook for the economy\nimproves, real market interest rates will again tend to rise. At that point, the demand for\nexcess reserves will fall, and our balance sheet must contract if we are to maintain price\nstability. Some of the new facilities will naturally unwind in a gradual manner once they\nare terminated. For example, the commercial paper lending facility only purchases\ncommercial paper of 90 days or less. Once we stop new purchases, those assets will\nmature and begin to shrink our balance sheet.\nYet some of the assets will not go away so quickly. For example, we are in the process\nof purchasing $500 billion of mortgage-backed securities, which will not roll off our\nbalance sheet for many years unless we consciously sell them in the marketplace. We are\nabout to embark on the purchase of nearly $200 billion of asset-backed securities whose\nmaturity will be about three years. Will we face challenges when we attempt to liquidate\nthese longer-term assets from our portfolio? Will there be pressure from various interest\ngroups to retain certain assets? Will there be pressure to extend some of these programs\nby observers who feel terminating the programs might disrupt “fragile” markets or that\nthe economy’s “headwinds” are too strong? Such pressures could threaten the Fed’s\nindependence to control its balance sheet and monetary policy. We will need to have the\n\n\f6\nfortitude to make some difficult decisions about when our policies must be reversed or\nunwound.\nBeyond monetary policy, the Fed’s recent lending presents other challenges. The growth\nin Fed lending and its unusual form are intended to reduce interest rate spreads in key\ncredit markets. To the extent that these elevated spreads signal a lack of liquidity, the\nFed’s actions as lender of last resort should help reduce spreads.\nHowever, if the widening of these spreads reflects counterparty risk that investors are\npricing into the marketplace, expanding liquidity may not be effective in narrowing these\nspreads, even when trading volumes increase. Indeed, in some markets, despite the\nongoing efforts of the Fed’s lending programs, large credit spreads have persisted. So,\nwe will need to continue to monitor these markets and be cautious in expanding our\nbalance sheet, since neither liquidity nor credit policy can solve the problem of\ncounterparty risk.\nFinally, we must create an exit strategy from these various facilities. They were created\nfor extraordinary times and involve significant intervention in the credit markets. They\nare not part of the normal operation of a central bank and should not be expected to\ncontinue.\nAs I have indicated, some of our new lending facilities were created to replace impaired\nor poorly functioning private credit markets. We must consider the possibility that our\npresence in these credit markets will deter private-sector participants from returning to\nand restoring these markets. To prevent our policies from having these perverse effects,\nwe should consider a gradual increase in the cost of borrowing from these facilities to\ndiscourage their use and encourage other participants to return to these markets. This\nshould be an important element of our exit strategy.\nUnfortunately, simply terminating the special lending programs is not enough to avoid\nsome knotty problems. The mere act of creating the programs has created moral hazard.\nTo the extent that market participants now feel more comfortable asking for the central\nbank’s support when they get into trouble, they may be inclined to take on more risk than\nwould otherwise be prudent — thus sowing the seeds for the next crisis. In exiting such\nprograms, it will be important for the Fed to develop clear objectives and boundaries for\nlending that we can commit to follow in the future. Clarifying the criteria under which\nwe will intervene in markets or extend credit, including defining what constitutes the\n“unusual and exigent” circumstances that form the legal basis for the Fed’s nontraditional lending, will be essential if we are to mitigate the moral hazard we have\ncreated.\nIn general, our aggressive lending, while intended to help the economy and financial\nmarkets recover, poses its own set of challenges. We must develop a well-articulated exit\nstrategy if we are to maintain control of monetary policy and encourage the revival of\nstrong and disciplined credit markets.\n\n\f7\nConclusion\nTo sum up, 2009 will be a challenging year for the U.S. economy and for policymakers.\nThe Fed has taken extraordinary actions in both monetary policy and its lending\noperations to address the deteriorating economic outlook and the ongoing stresses in\nfinancial markets. This is new territory for our central bank and raises a number of\nchallenges, some of which I have touched on today.\nI have stressed that operating with the target federal funds rate near zero and using the\nFed’s lending programs to implement policy pose some challenges for policymakers.\nWithout the target funds rate as a nominal anchor, it will be important for us to develop\nrelevant quantitative measures to assess the appropriate size and composition of the Fed’s\nbalance sheet.\nWe also must develop appropriate strategies for our lending programs to ensure that the\neconomic and financial market stability we have fought so hard to obtain remains in place\nin the future. In my mind, that means more than just maintaining control of our balance\nsheet and the volume of liquidity we inject into the economy. It also means designing\nexit strategies that will allow us to end these lending programs and drain that liquidity in\na timely manner. What’s more, it means that we must clearly articulate the boundaries of\nfuture lending to reduce the moral hazard we have created.\nOne thing that remains constant is the importance of anchoring expectations about\ninflation. The central bank’s price stability objective is just as critical to the effective\nfunctioning of the economy and financial system in the midst of this crisis as it was\nbefore this crisis began. Inflation targeting can help central banks signal their\ncommitment to low and stable inflation and thus help prevent expectations from drifting\ntoo high or too low. Ultimately, we must act in a way that is consistent with our price\nstability objective, for that is the key to our ability to deliver on our dual mandate.\n\n\f"
    }
]