[
    {
        "year": "2013",
        "date": "November 06, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20131106.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475354",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20131106.pdf",
        "item_id": "475354",
        "speaker": "Sandra Pianalto",
        "title": "Housing in the National Economy: A Look Back, a Look Forward : Ohio Housing Conference Greater Columbus Convention Center, Columbus, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/housing-national-economy-a-look-back-a-look-forward-475354",
        "content": "Housing in the National Economy: A Look Back, a Look Forward :: November 6, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2013 > Housing in the National Economy: A\nLook Back, a...\n\nD _ SH RRE\n\n^\n\nf ...\n\nHousing in the National Economy:\nA Look Back, a Look Forward\n\nAdditional Information\nSandra Pianalto\n\nI had the honor of\naddressing this same\nconference four years\nago, when the nation\nwas just emerging from\nthe financial crisis. At\nthat time, I discussed\nthe Federal Reserve’s\nactions to pull the\neconomy back from the\nbrink. I know that many\nof you have been on the\nfront lines of rebuilding\nOhio's damaged\ncommunities. With your\nhelp, a lot of progress\nhas been made since\nthe crisis.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nOhio Housing Conference Greater\nColumbus Convention Center\nColumbus, OH\n\nNovember 6, 2013\n\nToday I will begin my remarks with how the Federal Reserve\ncontinues to support the economy through monetary policy. Then I\nwill turn to the focus of this conference—the housing market. I will\ndiscuss the importance of the housing sector in the broader economy\nand highlight some notable national trends. And I will wind up with\nsome thoughts on the factors that continue to hold back the\nrecovery. As always, the views I express today are my own and not\nnecessarily those of my colleagues in the Federal Reserve System.\nThe Federal Open Market Committee (FOMC)—the Federal Reserve's\nmonetary policymaking body--has a dual mandate given to us by\nCongress to promote maximum employment and price stability. The\nfinancial crisis and recession required us to supply a very\naccommodative monetary policy to get the economy back on a path\nto achieving those mandates. Our main and traditional tool to\nstimulate the economy in the face of a cyclical downturn is an\ninterest rate for overnight loans between banks: the federal funds\nrate. As the recession that accompanied the financial crisis\ndeepened, the Federal Open Market Committee drove short-term\nrates as low as they could go, right down to nearly zero.\nBut the recovery struggled to gain momentum, and it became clear\nthat the economy would benefit from further monetary policy\nstimulus. So we turned to some unconventional tools to push down\nlonger-term rates.\nOne of them is large-scale asset purchases, often referred to as\nquantitative easing, or QE. The FOMC is now on a third round of\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131106b.cfm[4/29/2014 1:16:33 PM]\n\n\fHousing in the National Economy: A Look Back, a Look Forward :: November 6, 2013 :: Federal Reserve Bank of Cleveland\nbuying Treasury securities and mortgage-backed securities. When we\nbegan the current program last September, the FOMC said it would\ncontinue asset purchases until there was a substantial improvement in\nthe outlook for the labor market, as long as this was accomplished\nwithout a threat to price stability. Whether and when the pace of\nasset purchases would begin to slow has been the focus of much\nattention over the past few months.\nIn my view, we have accumulated meaningful progress in labor\nmarkets since the program began; on net, employers have created\nabout 180,000 jobs per month. At the same time, inflation has been\nrunning below the Committee's longer-run objective of 2 percent. And\nfor this audience, I would add that the program has also helped\nconditions in the housing market by keeping mortgage rates\nhistorically low.\nHowever, the latest employment report was a case where the glass\ncould be described as either half empty or half full. The half-full\nperspective is that the unemployment rate fell to 7.2 percent, which\nrepresents steady improvement from the approximately 8 percent\nunemployment rate that prevailed at the start of the asset purchase\nprogram last September. The half-empty perspective is that only\n148,000 jobs were added, which is fewer than we would expect to\nsee in a labor market firing on all cylinders. The impact of the\nfederal fiscal retrenchment over the past year has also slowed\nmomentum in economic growth, which may impact employment\ngrowth in the coming months.\n\nAt last week's meeting, the FOMC described the improvement in\neconomic activity and labor market conditions since it began its asset\npurchase program as consistent with growing underlying strength in\nthe broader economy. However, the FOMC decided to await more\nevidence that the recovery's progress will be sustained before scaling\nback the pace of asset purchases. My hope is that the economic\nrecovery will accelerate so that the Committee gains the reassurance\nit needs to begin winding down the program. As I have said in the\npast, we have limited experience with asset purchases so it pays to\nbe cautious, especially in this uncertain economic environment.1\nWhile to date the risks have mostly remained theoretical, I remain\nconvinced that we need to be cautious in our expansion of asset\npurchases. The FOMC is constantly weighing the known benefits of\nasset purchases with their potential costs.\nBut when these initial steps to scale back our asset purchases occur,\nthey should not be interpreted as an outright tightening of monetary\npolicy. I want to reinforce the Committee’s message that even when\nthe rate of purchases is slowed and eventually stopped altogether, an\naccommodative monetary policy will still be needed to support the\neconomy. Indeed, the FOMC expects that the federal funds target\nrate will remain near zero for at least the next two years.2 Most\nFOMC participants don’t anticipate the first rate increase until\nsometime in 2015. Even by 2016, when unemployment is projected to\nbe much improved and inflation approaches our 2 percent objective,\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131106b.cfm[4/29/2014 1:16:33 PM]\n\n\fHousing in the National Economy: A Look Back, a Look Forward :: November 6, 2013 :: Federal Reserve Bank of Cleveland\nmost FOMC participants expect the federal funds rate to be at or\nbelow 2 percent-still far below historical norms, still very supportive\nof the economy.\nA major reason why the economic recovery has been so slow and has\nrequired so much policy support has been the performance of the\nhousing market. Ordinarily, deep recessions are followed by strong\neconomic snap-backs. But an economist at my Bank and his co-author\nfound two exceptions to that rule: the Great Depression and the\nrecent recession.3In this last episode, the evidence points to the\ncollapse of the housing market as the key explanation for the slow\nrecovery. Most of the time, home construction and spending on\nhousehold goods can be counted on to provide a big push to the\nrecovery. Historically, residential investment has contributed about\nhalf a percentage point to GDP growth in each quarter during the\ntwo-year period immediately following a recession. During the first\ntwo years of this recent recovery, however, the contribution from\nresidential investment to GDP growth was basically zero. Because the\nrecent recession was caused in part by a housing crisis, the housing\nmarket was too damaged to provide its customary lift to GDP growth.\nLet me briefly discuss the housing bubble’s origins and its aftermath.\nThe run-up of housing prices in the early 2000s was partly\nattributable to the outsized amount of mortgages taken out by\ncredit-constrained borrowers—primarily people with low credit scores\nwho probably would not have qualified for mortgages in the 1980s\nand 1990s. The easing of credit constraints for many borrowers\nresulted in a larger than usual amount of consumption—not only for\nhomes, but for items to fill homes, including furniture and\nelectronics.\nThe housing boom fueled spending by enabling homeowners to\nwithdraw cash from the housing equity on their balance sheets, or to\nborrow against it as collateral. It is difficult to know how much\nspending during the boom years was driven by access to homeowners'\nequity. Some recent research indicates that homeowners borrowed\nroughly $1.25 trillion against their homes from 2002 to 2006.4\nHowever, the most interesting aspect of this research is the finding\nthat the borrowing was not evenly spread among households.\nHomeowners with the lowest credit scores borrowed very aggressively\nagainst increases in their home equity, while those with the highest\ncredit scores, as is typical, borrowed hardly anything. Altogether,\nhousehold debt rose from about 75 percent of household income in\n1990 to 135 percent in 2007.5\nThen came the bust. The housing crisis wiped out more than $7\ntrillion of household net worth. This is particularly important because\nhousing is the single most important asset on most families' balance\nsheets. Households hold the equity in their homes as a form of saving\nand can use it as collateral to secure loans.\nWith the crash, home values fell but debt obligations did not. This\ncreated a situation in which millions of homeowners owed more on\ntheir homes than their houses were actually worth, making them socalled underwater homeowners. Even those who did not sink\nunderwater got pretty soaked. In the two decades before the\nrecession, equity accounted for 60 percent of the value of all\nresidential real estate in this country. After the recession, equity\nplunged to 40 percent. In essence, mortgage holders went from\nowning more than half their homes outright, to owning less than\nhalf. Faced with this sizable loss of wealth, households hunkered\ndown. They cut back on spending and started saving.\nBesides affecting consumers, the housing downturn also affected\nsmall businesses. In another research finding by my Bank's\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131106b.cfm[4/29/2014 1:16:33 PM]\n\n\fHousing in the National Economy: A Look Back, a Look Forward :: November 6, 2013 :: Federal Reserve Bank of Cleveland\neconomists, we learned that the decline in housing prices posed a\nsignificant constraint to small business borrowing. That is because\nsmall business owners often use their own homes as collateral to\nfinance their businesses. Small businesses lost nearly $2.5 trillion in\nthe value of real estate assets during the recession.6 Those losses in\nturn made it more difficult for small business owners to qualify for\nloans.\nSince the financial crisis, the Federal Reserve’s highly accommodative\nmonetary policy has helped to put downward pressure on mortgage\nrates, enabling millions of homeowners to refinance on better terms,\nfreeing up cash flow for additional spending and saving. The\ncombination of higher housing prices and the paying down of\nmortgage debt has enabled homeowners to rebuild their housing\nwealth. In the aggregate, homeowners now hold a 50 percent equity\nstake in their homes, up sharply from the aforementioned 40 percent\nshare a couple years ago. And household debt as a share of household\nincome has dropped 26 percentage points from its pre-recession highs\nto 109 percent today.\nImproving household balance sheets has helped contribute to the\nrecovery in housing. Over the past year, in fact, housing has been a\nrelative star performer in the economy. Prices, starts, and sales are\nup.\nBut despite this progress, the housing sector still has a way to go to\nregain the vitality it enjoyed prior to the recession. Existing home\nsales have, for the most part, not climbed back to their pre­\nrecession levels, nor has new residential building. Even mortgage\noriginations are not what they used to be, despite the still\nhistorically low rates available to borrowers. In many markets, prices\nhave not yet returned to their 2000 levels. Finally, mortgage\napplications fell in May and June when mortgage rates moved up, and\nthey have been up and down since then.\nSo that is where we have been--a housing bust followed by a\nrecession and sluggish economic recovery that was made all the more\nsluggish because of the weakened housing market. Looking ahead,\ntight conditions in mortgage credit markets will continue to hold the\nhousing sector and broader economy from getting back to full\nstrength more quickly.\nLet me elaborate on that point. In a recent Federal Reserve survey of\nsenior loan officers, bankers reported that credit standards for all\ncategories of home mortgage loans have remained tighter than the\nstandards that have prevailed on average since 2005.7 Financing\ncompanies no longer assume that houses will provide adequate\ncollateral for borrowers with fragile credit histories. In addition,\nfinancial market regulators are standing vigilant to ensure there is no\nrecurrence of the housing bubble that almost brought the financial\nsystem and global economy to its knees.\nMoreover, access to mortgage credit has become far more restrictive.\nTo get a mortgage today, it helps to have a very high credit score.\nLenders are more likely to extend mortgage credit to consumers they\nperceive as very low risk. As a result, the pool of potential mortgage\nborrowers has shrunk. Households with low credit scores that were\nable to get credit before the crisis now are the least able to\nrefinance their homes, or to obtain new mortgage loans. These are\nalso the households who seem to be especially cautious in their\nspending these days. For these households, the days of extracting\n\"free cash\" from their homes are over. It is now mostly households\nwith ample savings that spend and save as they normally would.\nAnother development that could lead to tighter credit conditions in\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131106b.cfm[4/29/2014 1:16:33 PM]\n\n\fHousing in the National Economy: A Look Back, a Look Forward :: November 6, 2013 :: Federal Reserve Bank of Cleveland\nthe future involves the secondary mortgage market. The outlook for\nthe government-sponsored enterprises Fannie Mae and Freddie Mac is\nuncertain. The GSEs, as they are known, had to be rescued after the\nfinancial crisis and Congress is weighing reforms that might greatly\nreduce the government's large position in housing finance. The\nhousing market today is being heavily supported by Fannie and\nFreddie. Without the government guarantees on mortgage-backed\nsecurities, the amount of credit available for mortgage originations\nwould be substantially smaller today.\nTo sum up my remarks, it was the housing bust that got us into this\nsituation. And the lasting consequences of the bust continue to hold\nback the housing market and broader economy. The big picture is\nthat many households are still adjusting to the large shock to their\nnet worth that occurred during the financial crisis and are dealing\nwith uncertainty over their future earnings prospects. For these\nreasons, consumer spending will likely continue at a moderate pace.\nBut over time, I expect these effects to fade and credit conditions to\nimprove.\nThe Federal Reserve is focused on fostering economic conditions that\nwill promote job growth and keep prices stable.\nEmployment in our economy continues to expand, and the\nunemployment rate is declining. That will eventually lead to a more\nvibrant economy in which more people move to and from jobs and\nhousehold incomes rise. As job and income prospects gradually\nimprove, younger families who have been doubling up with relatives\nmay increasingly leave the nest. Moreover, as I noted, a lot of people\nhave been paying down their debt during the past five years, giving\nthem renewed capacity to take on mortgage debt. My view is that\nthese developments will continue to slowly but surely heal both the\nhousing market and the overall economy. But patience is needed all\naround as we march forward, step by step, little by little.\nWhat I hope is that this perspective provides some context for what\nyou have been experiencing on the ground. I think it is crucial that\nwe have best facts at hand when making decisions about the way\nforward—whether that is setting monetary policy at the Federal\nReserve, or working on behalf of vibrant housing markets right here\nin Ohio.\n1. Reflections on What Works in Supporting the Economy.\nOctober 8, 2013\n2. September 17-18 FOMC Meeting, Summary of Economic\nProjections\n3. Deep Recessions, Fast Recoveries, and Financial Crises:\nEvidence from the American Record\n4. Mian, Atif, and Amir Sufi. 2011. \"House Prices, Home Equity\nBased Borrowing, and the U.S. Household Leverage Crisis.\"\nAmerican Economic Review 101: 2132-56.\n5. Ratio calculated using outstanding household debt from the\nFederal Reserve Board's Flow of Funds over disposable personal\nincome from the Bureau of Economic Analysis.\n6. Calculation based on Federal Reserve flow of funds data.\n7. The July 2013 Senior Loan Officer Opinion Survey on Bank\nLending Practices\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131106b.cfm[4/29/2014 1:16:33 PM]\n\n\fHousing in the National Economy: A Look Back, a Look Forward :: November 6, 2013 :: Federal Reserve Bank of Cleveland\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131106b.cfm[4/29/2014 1:16:33 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "October 08, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20131008.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475353",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20131008.pdf",
        "item_id": "475353",
        "speaker": "Sandra Pianalto",
        "title": "Reflections on What Works in Supporting the Economy : CFA Society Pittsburgh and the Economic Club of Pittsburgh, The Fairmont Pittsburgh Hotel, Pittsburgh, Pennsylvania",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/reflections-works-supporting-economy-475353",
        "content": "Reflections on What Works in Supporting the Economy :: October 8, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nOur Region\n\nI j^ s ^ a r c h\n\nBanking\n\nLearning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2013 > Reflections on What Works in\nSupporting the...\n\n□\n\nSH RRE\n\n^\n\nf ...\n\nReflections on What Works in\nSupporting the Economy\n\nAdditional Information\nSandra Pianalto\n\nThe financial crisis and recession delivered the most severe hit to\nAmerica’s economy since the Great Depression. My colleagues and I\non the Federal Open Market Committee responded swiftly and\ncreatively to the building threats, and our actions helped stave off a\nwider crisis and put the national economy on the road to recovery. I\nam extremely proud of my involvement in those efforts, and honored\nto have worked with so many dedicated professionals and public\nservants.\nMonetary policy is still getting a lot of attention. Today, I will discuss\nthe FOMC's decision last month to stay the course on our asset\npurchase program. Then I will discuss why very supportive monetary\npolicy remains essential to support the economy. I will finish with a\nlook at the principal drivers of regional economic growth, with an eye\ntoward Pittsburgh’s remarkable economic resurgence. As always, my\ncomments represent my own views and not necessarily those of my\ncolleagues in the Federal Reserve System.\nLet me provide some context for the most recent meeting of the\nFOMC, which was held on September 17 and 18.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nCFA Society Pittsburgh and the\nEconomic Club of Pittsburgh\nThe Fairmont Pittsburgh Hotel,\nPittsburgh, PA\n\nOctober 8, 2013\nSandra Pianalto - Reflection...\n\n<0\n\n0:00 / 48:52\n\nThe Federal Reserve has a dual mandate given to us by Congress to\npromote maximum employment and price stability. The financial\ncrisis and recession meant we had to supply a very accommodative\nmonetary policy to get the economy back on a path to achieving\nthose mandates. Our main and traditional tool to stimulate the\neconomy in the face of a cyclical downturn is an interest rate for\novernight loans between banks: the federal funds rate. As the\nrecession that accompanied the financial crisis deepened, the FOMC\ndrove short-term rates as low as they could go, right down to nearly\nzero.\nBut the recovery struggled to gain momentum, and it became clear\nthat the economy would benefit from further monetary policy\nstimulus. So we turned to some unconventional tools to push down\nlonger-term rates.\nOne of them is asset purchases, often referred to as quantitative\neasing, or QE. The FOMC is now on a third round of buying Treasury\nsecurities and mortgage-backed securities. That program was\ninitiated in September 2012, a time when the pace of payroll gains\nwas 96,000 jobs per month1 and when most FOMC participants were\nprojecting hardly any improvement in labor markets until late 2013.\nThe FOMC said it would continue its asset purchases until there was a\nsubstantial improvement in the outlook for the labor market.\nAlthough labor markets are not yet where we want them to be, I\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131008.cfm[4/29/2014 1:17:15 PM]\n\nYou Tube\n\n\fReflections on What Works in Supporting the Economy :: October 8, 2013 :: Federal Reserve Bank of Cleveland\nhave seen encouraging developments since last September. Employers\nover the past year have been creating about 180,000 jobs per month.\nMeanwhile, since the start of the current purchase program last\nSeptember, the unemployment rate has moved down 0.8 percentage\npoints to 7.3 percent, reflecting, in part, 2.3 million more private\nsector jobs.\nSome people have questioned whether the decrease in the\nunemployment rate is meaningful. They cite ongoing declines in the\nlabor force participation rate—the fraction of the population that is\neither working or looking for work. The recession and the slow\nrecovery have contributed to those declines, since some workers\nhave become so discouraged about their prospects of finding work\nthat they have stopped looking. However, research by my staff shows\nthat much of the decline is related to demographics, with the baby\nboom generation moving into retirement, for example. Overall, I\nbelieve we are seeing meaningful progress on employment levels. My\nforecast is that the unemployment rate will continue to drop as labor\nmarket conditions slowly heal.\nI know that my FOMC colleagues and I share the same goals—to\nensure that as many Americans as possible who want to have jobs,\nhave jobs. For me the improvement in labor markets seemed\nsubstantial enough to support a scaling back of the asset purchase\nprogram at last month's FOMC meeting. The statement that followed\nthe September meeting, in fact, acknowledged improvement in\neconomic activity and labor market conditions. However, the\nCommittee had some concerns that the tightening of financial\nconditions that had occurred over the summer could slow growth. In\naddition, the Committee noted that the extent of the effects of\nrestrictive fiscal policies remained unclear, and that the fiscal debate\ncould add additional risk to financial markets and to the broader\neconomy.\nIn the end, as you know, the FOMC decided to await more evidence\nthat the recovery's progress will be sustained before scaling back the\npace of asset purchases. I hope that the additional evidence that the\nCommittee is looking for arrives soon. As I have said in the past,2 we\nhave limited experience with asset purchases so it pays to be\ncautious, especially in this uncertain economic environment. While to\ndate the risks have mostly remained theoretical, I remain convinced\nthat we need to be cautious in our expansion of asset purchases. The\nFOMC is constantly weighing the known benefits of asset purchases\nwith their potential costs.\nI have just told you that I have seen improvements in the labor\nmarket, but I also know that the economy still has some way to go to\nregain its full health.\nLet me elaborate on why I think that is the case. It is true that bank\nlending is gradually strengthening and the housing market appears to\nbe stabilizing. Home prices are up and home building has resumed in\nmost parts of the country. And consumers have made considerable\nprogress in paying down their debts, putting them in better position\nto contribute to growth. That is all certainly good news. But in order\nfor growth to pick up, consumer spending must increase further. That\nin turn will give businesses more confidence to increase their\ninvestment and hiring. Unfortunately, confidence is being shaken\nthese days by the fiscal situation. Uncertainty about the course of\nfiscal policy over the coming months and the strains related to the\ndebt ceiling debate pose downside risks to the outlook.\nAssuming the fiscal situation is resolved fairly soon, my forecast is for\nsteady but slow improvement in the economy. This outlook is\nrelatively consistent with that of my colleagues on the FOMC. GDP\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131008.cfm[4/29/2014 1:17:15 PM]\n\n\fReflections on What Works in Supporting the Economy :: October 8, 2013 :: Federal Reserve Bank of Cleveland\ngrowth this year has been around 2 percent. For the next few years,\nFOMC participants expect GDP growth to pick up a bit, but remain\nfairly modest, in the range of about 2.5 to 3.5 percent. Modest\ngrowth in all likelihood will bring about only a gradual reduction in\nthe unemployment rate. It is not until 2016 that most FOMC\nparticipants predict the unemployment rate will fall below 6 percent,\nwhich is what I would consider close to full employment.\nTurning to inflation, over the last 12 months, inflation as measured\nby the personal consumption expenditures price index, or PCE, has\nbeen just 1.2 percent. Based on analysis at my Bank, I view the\ncurrent low levels of PCE inflation as temporary and I expect PCE\ninflation to gradually rise toward the FOMC's longer-term objective of\n2 percent.\nIn this environment, it should be clear that monetary policy still has\na big job to do, and we are committed to pursuing our long-run\nobjectives of maximum employment and stable prices by holding\ninterest rates low until we are closer to these objectives. Meanwhile,\nthe Federal Reserve's substantial holdings of securities will continue\nto apply downward pressure to longer-term interest rates. These\nlower interest rates should add support to the economy until we are\ncloser to the FOMC's dual mandate objectives. Even when we ease up\non the rate of new asset purchases, we will still be some distance\nfrom beginning to increase short-term rates.\nIndeed, the FOMC expects that the federal funds target rate will\nremain near zero for at least the next two years. Most FOMC\nparticipants don't anticipate the first rate increase until sometime in\n2015. Even by 2016, when unemployment is projected to be much\nimproved and inflation approaches our 2 percent objective, most\nFOMC participants expect the federal funds rate to be at or below 2\npercent—still far below historical norms, still very supportive of the\neconomy.\nMonetary policy can be powerful, but it has limits. To accomplish\nlong-lasting prosperity, other kinds of policies are necessary. And\nthat allows me to pivot to my other focus: how we can build stronger\nregional economies.\nPittsburgh 30 years ago was a blue collar town panicked by the severe\nloss of jobs in the steel industry. Back then, my colleagues and I at\nthe Federal Reserve Bank of Cleveland were monitoring the mass\nlayoff notices in our region and we were concerned about the Iron\nCity's future. Steel mills were closing and the unemployment rate in\nPittsburgh topped 16 percent.\nBut the city has pulled off a remarkable rebound. The unemployment\nrate here today is below the national average. Pittsburghers earn\nmore income than the national average and more than the workers in\nany other metro area in my District. Just walking here today I saw a\nbustle and vibrancy that would be the envy of other cities within my\nDistrict.\nHow have you done it? Pittsburgh certainly looks different than it did\n30 years ago, with your new convention center, office buildings,\nsports venues, and your attractive waterfront. However, in my view,\nthe most meaningful transformation has not been in the physical\ncapital, but rather it has been in the human capital. Pittsburgh has\nreinvented itself into a brain hub—a place with a high concentration\nof jobs that rely on human capital, innovation, and ideas.\nBack when I started at the Cleveland Federal Reserve Bank in 1983,\nthis country had a little less than one knowledge job for every one\nmanufacturing job. A manufacturing job is one that produces physical\ngoods in a plant. Today, there are 2.5 knowledge jobs for every one\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131008.cfm[4/29/2014 1:17:15 PM]\n\n\fReflections on What Works in Supporting the Economy :: October 8, 2013 :: Federal Reserve Bank of Cleveland\nmanufacturing job in this country. That is just an extraordinary shift\nover the past 30 years.\nPittsburgh has trumped that shift, with almost 3 knowledge jobs per\nmanufacturing job.3 And Pittsburgh has added knowledge jobs at a\nfaster pace than most other major cities in the country. As a result,\nPittsburgh's economic performance has been better than most other\nmajor cities. Like other brain hubs, it is seeing the largest increases\nin jobs and income.\nThe saying goes that luck favors the well prepared, and Pittsburgh is\nvery well prepared indeed when it comes to having education levels\nnecessary to prosper in today's economy. Pittsburgh stands out for its\nhigh numbers of well-educated young people. The metro area ranks\nnear the top nationally for young workers with bachelor's degrees.\nAbout 42 percent of young Pittsburgh residents have a bachelor's\ndegree, which puts you at 12th out of the top 100 metropolitan\nstatistical areas. The investments made by this state and this region\nin human capital are paying off.\nI should add that Pittsburgh's experience tracks closely to the findings\nof research by economists at my Bank. We looked at 50 states over a\n75-year period, and throughout that entire period two factors stood\nout as the most important for driving income growth: educational\nattainment and innovation.4 And since innovation rarely happens\nwithout education, those two factors really go hand in hand. So what\nour research basically says is that if we want to improve our region's\neconomy, if we want people to have higher incomes, we need highly\neducated workers. That has been true for 75 years. And Pittsburgh\nhas proved it is still true today.\nGranted, there is no shortage of stories in the media about the\nstruggles of recent college graduates to find jobs matching their\nskills. But it is important to realize that even with mounting student\ndebt, the value of a college education endures. The unemployment\nrate for fresh college graduates was 7.8 percent at the end of 2012,\nalmost half that of people of the same age with less than a college\ndegree. My point is that education matters. Your experience here in\nPittsburgh is testament to that.\nA lot has happened during my 30 years at the Federal Reserve Bank of\nCleveland. I have seen this fading rust belt town transform into an\nup-and-coming technology center. And I have worked through a\nfinancial crisis that pushed our national economy to the brink. It took\ncourageous and creative efforts to achieve Pittsburgh's\ntransformation. And it has taken courageous and creative monetary\npolicies to get our national economy back on firmer ground. I am\nhopeful that the ground will soon be solid enough that the Federal\nReserve can begin to move away from one of our most innovative\ntools—long-term asset purchases—and return to supporting growth\nwith our traditional tool of influencing short-term interest rates.\nAs I am completing my service as president and CEO of the Federal\nReserve Bank of Cleveland, I find myself in a reflective mood. Many\npeople have asked me what I have learned during my time as the\nleader of the Bank and a participant on the FOMC. I believe that my\nkey takeaway has been that most challenges can be overcome\nthrough collaboration. From making monetary policy decisions, to\nmeeting the challenges of the US payments system, to working out\nour country's fiscal difficulties, I believe that collaboration is central\nto resolving our differences and moving forward. Pittsburgh has\nlearned this lesson and used collaboration to transform itself and\nrewrite its future. More could learn from your example.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131008.cfm[4/29/2014 1:17:15 PM]\n\n\fReflections on What Works in Supporting the Economy :: October 8, 2013 :: Federal Reserve Bank of Cleveland\n1. According to real time data in September 2012, monthly job\ngains had average roughly 96,000 over the previous six months.\n2. Speech: \"The Federal Reserve and Monetary Policy\", August 27,\n2012.\n3. \" Brain Hubs and Manufacturing Centers in the Fourth district,\"\nJoel Elvery, Federal Reserve Bank of Cleveland Economic\nTrends, August 7, 2013.\n4. \" Altered States: A Perspective on 75 Years of State Income\nGrowth,\" Federal Reserve Bank of Cleveland 2005 Annual\nReport.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20131008.cfm[4/29/2014 1:17:15 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "September 26, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20130926.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475352",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20130926.pdf",
        "item_id": "475352",
        "speaker": "Sandra Pianalto",
        "title": "Education Never Goes Out of Style : College Now Greater Cleveland Bag Lady Luncheon, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/education-never-goes-style-475352",
        "content": "Education Never Goes Out of Style :: September 26, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK OJ CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Centter\n\nSavings Bonds\n\n_________________ Home > For the Public > News and Media > Speeches > 2013 > Education Never Goes Out of Style\nD _ SH RRE\n\n^\n\nf ...\n\nEducation Never Goes Out of\nStyle\n\nAdditional Information\nSandra Pianalto\n\nI can’t tell you how thrilled I am to be here today. It is a treat to be\nable to speak before an audience dedicated to a cause that I\npersonally hold so dear. College Now plays a crucial role in providing\nguidance and access to funds that help Cleveland-area students\npursue educational opportunities. And if there is a consistent message\nI have been emphasizing during my 10 years as president of the\nCleveland Federal Reserve, it is that education is the key to successboth for individuals and for regions.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nCollege Now Greater Cleveland Bag\nLady Luncheon\nCleveland, OH\n\nSeptember 26, 2013\n\nI was asked to share a few observations about the role education\nplays in our region’s economy. Let me cut to the chase. We have a\nproblem in Greater Cleveland. Not enough of our residents have a\ncollege degree. I know you understand that—you would not be at a\nCollege Now event otherwise. But I want to illustrate the gravity of\nthe problem in crystal clear terms.\nOnly about one in four adults in Cleveland has a college degree. That\nputs us in the bottom half of America’s largest 100 cities. Our state\nalso has plenty of room for improvement. Right now, Ohio ranks 39th\nout of the 50 states in adults with a college degree.\nFor individuals, the benefits of education are straightforward: higher\npay and better job prospects. College graduates earn more than\nthose with high school diplomas. In fact, they earn about a million\ndollars more on average over their careers. College graduates are\nalso about half as likely to be unemployed as those with just a high\nschool degree. They tend to be healthier and more involved in civic\nactivities, making them stronger assets to their communities.\nIf a city lacks educated young people, it will be a challenge for it to\nprosper. There is an overwhelming amount of research that\ndemonstrates the importance of educational attainment in helping\ncities grow and thrive. Some of that research was performed by my\nstaff at the Federal Reserve Bank of Cleveland.\nEconomists in my Bank have done extensive research on how\neducation affects communities. We looked at the 50 states over a 75year period, and throughout that entire period two factors stood out\nas the most important for driving income growth: education and\ninnovation.\nAnd since innovation rarely happens without education, those two\nfactors really go hand in hand. That has been true for 75 years. And\nthere is mounting evidence that education and innovation are going\nto play an even more important role in the future. So what our\nresearch basically says is that if we want to improve our region’s\neconomy, if we want people here to have higher incomes, we need\nto improve the educational attainment of our citizens, especially our\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130926.cfm[4/29/2014 1:17:32 PM]\n\n\fEducation Never Goes Out o f Style :: September 26, 2013 :: Federal Reserve Bank of Cleveland\n\nyoung people.\nJust 20 years ago, this country had one knowledge job for every one\nmanufacturing job. A knowledge job is one that relies on human\ncapital, innovation, and ideas. Manufacturing jobs produce physical\ngoods in a plant. Today, there are 2.5 knowledge jobs for every one\nmanufacturing job in this country. That is just an extraordinary shift,\nand it suggests to me that we need to do more to help our region’s\nstudents compete and prepare for knowledge jobs.\nHelping students prepare for knowledge jobs would also benefit our\nregion. Places with a higher concentration of knowledge jobs than\nthe national average of 2.5, which we call “brain hubs.” are seeing\nthe largest increases in jobs and incomes. Pittsburgh, a city which is\nalso in my District, was once a steel manufacturing center, and is\nnow on the brain hub bandwagon--it has 2.9 knowledge jobs for\nevery manufacturing job, more than the national average. But\nCleveland lags the national average; we have only 1.8 knowledge\njobs per manufacturing job.\nWe have to continue to work on transforming our region into a brain\nhub because the bottom line is that if we want to grow, we need\nmore knowledge jobs. We need to become a brain hub. And I am\noptimistic that Cleveland can become a brain hub. We have the tools\nto get there: Access to colleges and universities is a trait that most\nbrain hub cities have in common. Conveniently, the Cleveland area\nhas many outstanding public and private educational institutions.\nGenerating a more educated workforce can create a virtuous circle of\ngrowth. Over time, regions that develop educated labor pools also\nattract employers looking for skilled workers. Simultaneously, highly\nskilled workers will flock to these areas where the jobs are.\nSo to improve our own region’s economic outlook and prosperity, we\nmust reinvent ourselves. To do that, we need to help more young\npeople acquire the skills and education required to flourish in today’s\neconomy.\nAt the risk of preaching to the choir, I want to point out some of the\nconcrete steps we can take to expand educational attainment levels\nhere in Cleveland.\nThe first is helping students pay for college. I w on’t spend too much\ntime on this area, since that is one of College Now’s main goals.\nEverybody knows that tuition at both public and private institutions\nhas risen dramatically in recent years, and such a heavy financial\nburden is especially challenging for low- and even middle-income\nfamilies. Financial aid is wonderful when it’s available, but signing up\ncan be a confusing process. Aid packages differ widely, making it\nhard to compare costs between schools in an apples-to-apples way.\nOur region’s students and families deserve financial aid system that is\neasier to understand and access.\nAnother area where we could do better is with programs that help\nhigh school graduates earn certificates through training so they can\nsmoothly transition to the workforce. I hear from manufacturers all\nthe time that in today’s high-tech factory environment, a high school\ndegree no longer cuts it. But a four-year degree may not be\nessential, either. The training recent high school graduates need can\ncome in the form of certificate-type programs that equip workers\nwith the skills necessary to handle sophisticated machinery—and earn\na wage sufficient to support a family. Our community colleges are\nmaking great strides in this area. And everything I have been hearing\nfrom manufacturers tells me that the demand for such programs will\nonly grow. Let’s look for more opportunities to support these training\nprograms.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130926.cfm[4/29/2014 1:17:32 PM]\n\n\fEducation Never Goes Out of Style :: September 26, 2013 :: Federal Reserve Bank of Cleveland\nI also want to put a plug in for support of early childhood education.\nEconomists have found that children enrolled in pre-kindergarten\nprograms are more likely to graduate high school, get a job, and pay\ntaxes. Early childhood development iseconomic development, and it\nis economic development with a very high public return.\nTaking these steps to improve educational attainment is easier said\nthan done. And it is especially difficult when cultural barriers to\nhigher education exist. Consider this: Nationally, one survey found\nthat about 80 percent of students whose parents have a college\ndegree enroll in college immediately after they graduate high school.\nBut for those whose parents did not attend college, the percentage\ndrops dramatically to about 50 percent. Other recent surveys have\nfound gaps just as large. That is a cultural problem—too many kids\ngrow up not knowing about the opportunities that college can afford\nthem.\nThese statistics make it clear that we have a big challenge on our\nhands in Greater Cleveland because the majority of the region’s\nparents are not college graduates. That means that without some\ntype of intervention, their children are unlikely to attend college,\nand this cycle is likely to continue.\nBut I am here to tell you that the cycle can be broken. In fact, I am\nthe poster child for first-generation college students. My parents had\nthe opportunity to attend school only through the fifth grade in Italy.\nThey moved our family from Italy to Akron when I was 5 years old\nbecause they knew that their children would have better educational\nopportunities in America. Even then, it was not a given that I would\ngo to college—good Italian girls at that time often did not earn much\nmore than a high school degree, and they certainly did not move\naway from home at age 18 to go to college! But I was fortunate to\nhave support from my family and I had the University of Akron in my\nbackyard. I enrolled right after high school, majored in economics,\nand never looked back.\nSo cultural barriers to higher education don’t scare me, but I realize\nthey are very real. I think our approach should be to instill positive\nideas about college in our children from an early age. I think about\nmy nieces and nephews and how from the time they were in\nkindergarten, their parents started talking to them about college. It\nwas just assumed that they would go! Today, I have a niece who is a\nClemson Tiger, a nephew who is a Dayton Flyer, and another niece\nwho is following in my footsteps as an Akron Zip! The remaining seven\nare still deciding which college to attend, and our family has fun\nlearning about and talking about different colleges. But that is just\nnot the experience for so many children in inner-city Cleveland.\nCultural change definitely starts at home. It did in mine. But\ninstitutions can play a role, too. In a new program, students who\ngraduate from Akron Public Schools with a 3.0 GPA or who meet\nother academic requirements can receive scholarships to the\nUniversity of Akron.1 The University of Pittsburgh’s medical center,\nUPMC, is doing something similar with its Promise program to\nsubsidize college tuition for Pittsburgh city students.2 These\ninstitutional-level steps eventually trickle down to the household\nlevel. Parents come to understand that their children will have\nopportunities if they are ready for them. It can become part of the\ncultural fabric for families of all socioeconomic backgrounds to talk\nto their kids about going to college beginning in early childhood.\nLet’s help foster this cycle by seeking more institutional\narrangements that can change our cultural attitudes about college. I\nam talking about helping to steer kids down the right path, and\ninforming them of the possibilities, from the time they are toddlers\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130926.cfm[4/29/2014 1:17:32 PM]\n\n\fEducation Never Goes Out of Style :: September 26, 2013 :: Federal Reserve Bank of Cleveland\nuntil they are teenagers. Over time, that is the way we can best\nprepare our young people for college, and over time, that is the way\nwe will build a more diverse, innovative workforce, right here in\nNortheast Ohio.\nI would like to close on a somewhat personal note. I plan to retire as\npresident and CEO of the Federal Reserve Bank of Cleveland early\nnext year. Among other factors, I have decided that I would like to\ndevote more time to my civic and non-profit activities here in the\nregion. I am especially looking forward to doing more work with\nCollege Now and focusing on improving the educational attainment of\nthe residents of Northeast Ohio.\nAs I have noted, I have been extremely fortunate in my upbringing\nand in my career. I have been afforded so many opportunities and\nencouragement from so many people. I do not take any of them for\ngranted. I would not be up here today without the help of countless\nothers, which is why it is so important to me to stay involved in the\ncommunity.\nFederal Reserve Chairman Ben Bernanke perfectly captured my\nfeelings on this topic in a recent speech to Princeton’s graduating\nclass: He said that those of us who have been luckiest in health,\ncareers, and family support—and I’ll quote him directly here--“have\nthe greatest responsibility to work hard, to contribute to the\nbetterment of the world, and to share their luck with others.”\nYou would not be here today if you did not agree with that\nsentiment. Whether you are volunteering in the classroom, donating\nyour time to a school fundraiser, or even purposely overpaying for a\ngreat handbag today—you are doing your part. College Now as an\norganization would not exist if not for efforts like these, large and\nsmall. These contributions add up.\nEducation is an investment in human capital that ultimately makes\nour region’s workforce more valuable in the highly competitive global\neconomy. It is one of the most effective ways to better ourselves,\nand our neighborhoods.\nBut there are no quick fixes. It is relatively easy to identify gaps in\nour region’s education strategies; the difficulty lies in developing and\nimplementing solutions that will be far-reaching and long-lasting.\nTackling these issues will take extraordinary commitment, patience,\nand endurance. I hope you will join me on the front lines. Know that\nthe objective of helping students prepare for and graduate from\ncollege is not only admirable, but essential. Higher educational\nattainment offers both financial and social benefits. It can change\npeople’s lives and the direction of entire communities—both today\nand in future generations. It certainly changed my life.\n1. UA deal will generate $13.5 million in scholarships for APS\nstudents.\n2. The Pittsburgh Promise\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130926.cfm[4/29/2014 1:17:32 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "September 24, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20130924.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475351",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20130924.pdf",
        "item_id": "475351",
        "speaker": "Sandra Pianalto",
        "title": "In Pursuit of a Better Payments System : Payments Symposium, Federal Reserve Bank of Chicago",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/pursuit-a-better-payments-system-475351",
        "content": "In Pursuit of a Better Payments System :: September 24, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2013 > In Pursuit of a Better Payments\nSystem\n\nD _ SH RRE\n\n^\n\nf ...\n\nIn Pursuit of a Better Payments\nSystem\n\nAdditional Information\nSandra Pianalto\n\nIt is a real pleasure to join you at this conference. I would like to\nthank our hosts at the Federal Reserve Bank of Chicago for once again\nmaking us all feel so welcome. I am speaking today in my role as\nchair of the Federal Reserve’s Financial Services Policy Committee,\nwhich is responsible for directing the financial services operations of\nthe Federal Reserve Banks. The committee also provides Federal\nReserve Bank leadership for the evolving US payments system.\nI don’t have to tell you that this is an exciting time to be involved in\npayments. New technologies are expanding possibilities in ways that\nseemed unimaginable only a decade ago. Over the next two days, you\nwill discuss many of these possibilities, and in the process help\ninfluence the course of our work in the years to come.\nToday I am going to report on the gaps and opportunities the Federal\nReserve Banks have identified as we have charted our strategic\ndirection for financial services. I will then focus on the potential for\npursuing a near-real-time retail payments system in this country. I\nwill conclude with some thoughts on how industry collaboration can\ndrive meaningful changes in the payments system.\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nPayments Symposium\nFederal Reserve Bank of Chicago\n\nSeptember 24, 2013\nCleveland Fed President Pianalto\nhighlights “Payment System\nImprovement - Public Consultation\nPaper” in remarks to the Payments\nSymposium at the Federal Reserve\nBank of Chicago.\n\nThe Federal Reserve has always kept a focus on the integrity,\nefficiency and accessibility of payments in the United States. We\nhave largely pursued this mission in the context of our function as an\noperator in the interbank market. Last October, I spoke at this\nconference about the Federal Reserve Banks’ strategic direction in\npayments. At the heart of the strategy is a vision to improve the endto-end speed, efficiency, and safety of the US payments system over\nthe next decade. By end-to-end, I mean more than just interactions\nbetween banks; I mean from the point of payment origination to the\npoint of receipt.\nIn the past year we at the Federal Reserve Banks completed an\nanalysis of the gaps and opportunities in the US payments system to\nunderstand key areas where the system could be enhanced. Some of\nthat analysis shaped the content of this conference agenda, as well\nas the Payment System Improvement - Public Consultation Paper1\nthat was released two weeks ago and made available to all of you.\nThe purpose of the Consultation Paper is to solicit broad, cross­\nindustry input on the challenges facing the payments system and to\nidentify possible next steps.\nThe gaps and opportunities we identified as we have pursued our\nstrategic direction for financial services should come as no surprise;\nthey are well known. First, there is still too much paper. While the\nshare of check payments in the US has been declining for many years,\nit still represents almost 20 percent of all non-cash retail\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130924.cfm[4/29/2014 1:17:50 PM]\n\n\fIn Pursuit of a Better Payments System :: September 24, 2013 :: Federal Reserve Bank of Cleveland\ntransactions, or 60 million transactions per day. America’s payments\nsystem is costlier as a result.\nNext, we have not seen enough improvement in cross-border\npayments. Major drivers of cross-border payments are business-tobusiness transactions and remittances. The growth in cross-border\nbusiness-to-business transactions is reflected in the value of imports\nand exports in the US economy, which has risen by 40 percent to\n$4.2 trillion a year over the past decade. The value of remittance\nflows to developing countries has tripled to $351 billion annually over\nthe same period. Yet the options for cross-border payments have not\nkept pace. Opportunities exist for improving the cost-effectiveness,\ntimeliness, and convenience of cross-border payments.\nOn the domestic front, the United States lacks a universal, near-real­\ntime retail payments option for consumers and businesses. Cash and\ndebit cards are the closest thing to it, but both fall short of fully\nsatisfying business and consumer needs. We have heard from\npayments stakeholders that there is demand for a better system. At\nthe same time, we are mindful of lessons learned in other countries\nthat implementing a faster payments solution requires years of hard\nwork.\nAs always, we are keeping a focus on safety and security. New ways\nof making payments and accessing bank accounts create new\nvulnerabilities. We must stay a step ahead of fraud schemes and\ncyber threats. Preserving public confidence in the payments system\nis core to our mission and requires the collective efforts of everyone\nin the industry.\nOver the next two days, you will have an opportunity to share your\ninsights on key challenges facing the US payments system. These\nchallenges include the migration to electronics, the development of\nindustry standards, and the need to raise levels of efficiency,\nsecurity, and speed. Right now, I would like to specifically address\nthe issue of payment speed.\nWe can ask ourselves, “How will most payments be made in the US 20\nyears from now?” I think the more appropriate question is, “How\nshould most payments be made?” Our vision is that most payments\nwill be executed in real time. This would mean that any consumer or\nbusiness would be able to make an immediate payment to anyone,\nelectronically and conveniently; the sender of the payment could\ninitiate the transaction even without having the receiver’s account\ninformation; most payments would be accompanied by confirmation\nof good funds and timely notification to both parties that the\ntransaction had been made; and the automated payment instruction\nwould accommodate additional information, such as invoice details,\nto ease reconcilement.\nIt is pretty clear that future generations will not use paper checks. In\nfact, I would add that Millennials as a group are not currently using\nchecks to any material degree. Future generations will also rely less\nthan we do on cash, although I hasten to add that cash will remain\nwidely used and widely accepted. Future generations will expect that\nany payment they initiate, whether online, mobile, or at point-ofsale, will be executed immediately. They will gravitate to financial\ninstitutions and other providers that offer this level of service.\nThis vision of the future reflects the imperatives of the present. Our\nconversations with industry participants over the past year have\nunderlined that they find many characteristics of near-real-time\nretail payments desirable. They see pursuit of a faster payments\nsystem as an opportunity, one that involves some risks and that\nrequires industry collaboration.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130924.cfm[4/29/2014 1:17:50 PM]\n\n\fIn Pursuit of a Better Payments System :: September 24, 2013 :: Federal Reserve Bank of Cleveland\nBusinesses and consumers alike have expressed interest in the ability\nto make last-minute payments of all types. Businesses and\ngovernments are drawn to the potential for enhanced cash\nmanagement afforded by quicker confirmation of good funds. Real­\ntime transactions could reduce fraud losses for banks and businesses.\nFor consumers, a faster and more convenient electronic payments\nmechanism would be an attractive alternative to checks. As it stands,\nmany consumers today believe that their payments are real-time.\nMost businesses know all too well that this is not the case.\nThe Federal Reserve is not alone in recognizing the opportunities of\nuniversal near-real-time retail payments. In the past few years, a\nnumber of providers have introduced networks with features\nresembling real-time payments. These networks work well when both\nthe payer and the payee are members. But it is difficult for a\nparticipant in such a system to send money to a receiver who is not a\nmember. These networks generally do not efficiently or quickly pass\ntransactions to one another or into the mainstream payments\nsystems. These emerging networks suggest the right course. But they\nlack the end-to-end speed and universal access needed for an\nefficient payments mechanism that will meet end-user expectations\nin the future.\n“Faster” alone is not a solution, nor is it a stopping point. A faster\npayment method that is not convenient and accessible to end users\ndoes not achieve the goal. We seek a solution that better serves the\nend user and those of us who facilitate transactions for them. A\nfaster payments solution must be built on standards that preserve\nopportunities to offer unique services in the market while ensuring\ninteroperability across the industry.\nUniversal access is necessary to achieve the greatest benefit. This has\nbeen the case for check, ACH2, and wire transfers. The benefit of\neach of these payment instruments multiplied as they became more\nwidely accepted and used. Over many years, these systems have\nevolved to nearly universal access.\nWe know a near-real-time payments system is possible because a\nnumber of other countries have implemented or are in the process of\nimplementing one. The UK introduced its system, the Faster\nPayments Service, in 2008. This service demonstrates that it is\npossible to accelerate end-to-end delivery of individual payments\nfrom the next day to no more than a few seconds or minutes.\nConsumers, businesses, and government entities make use of the\nservice for both ad hoc and scheduled payments.\nThe UK’s Faster Payments Service is growing and evolving. In the past\nyear, its traffic has grown to about 5 percent of all non-cash retail\npayments volume in the United Kingdom. Financial institutions have\nadded phone-initiated and file-initiated transaction features to what\nbegan as an online-only service. In 2014, the Service will make new\nfeatures available to participating banks, including mobile\napplications that enable bill payments and payments at point-of-sale.\nThe UK Payments Council is working on a 2014 initiative that would\nliberate payment originators from having to know the bank account\nnumber of their counterparties. Instead, the mobile phone number of\nthe receiver will be substituted.\nThere are other faster payment systems in various stages of\nimplementation or planning in Australia, Singapore, Poland, and\nMexico, among other nations. A lengthy collaboration effort was\nneeded in all of these countries to bring faster payments from idea to\nimplementation. These efforts involved financial institutions,\nprocessors, network providers, vendors, national payment authorities,\nand central banks.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130924.cfm[4/29/2014 1:17:50 PM]\n\n\fIn Pursuit of a Better Payments System :: September 24, 2013 :: Federal Reserve Bank of Cleveland\nYou will hear about some of these initiatives at this conference. You\nwill have an opportunity to consider lessons learned from these\nexperiences and where our unique needs require different paths and\nsolutions.\nLet me also acknowledge that the pursuit of near-real-time payments\nin the United States is not a given. We are in the early stages of\nthinking about such a solution for this country. There are many\nchallenges to consider before pursuing a near-real-time retail\npayments system in the US.\nFirst, the strength and nature of demand for the service is unclear. In\ntoday’s US payments system, there are concrete examples of demand\nfor faster retail payments, such as expedited bill payments and cross­\nborder remittances. But the examples remain anecdotal and episodic,\nin part because there is no existing infrastructure for universal faster\nretail payments. That is why the Federal Reserve is looking at the\navailable research and undertaking efforts to get a clearer picture of\nend-user needs.\nAnother potential challenge is the lack of a definitive business case\nacross the supply chain for near-real-time retail payments. But this is\nnot an insurmountable obstacle. If we look back over the last few\ndecades, universal payments systems that we now take for granted\ndid not have clear evidence of demand, business cases, or\ninfrastructure plans at this stage of development.\nThe development of electronic payments in the 1960s provides an\ninstructive example. At that point in history, the organizations that\nare today identified as the founders of the credit card system, ATM\nnetworks, and the ACH, were awash in paper and costly branch\nsystems. To address their seemingly unsustainable back-office\nsituations, they turned to what was then state-of-the-art 1960s\ncomputer technology. They had no clear multi-decade vision for the\nUS payments system in mind. However, over time, they created the\nnation’s retail electronic payments systems - the ACH, credit card,\nand debit card systems.\nLet me draw a parallel to the topic at hand. When many of us in this\nroom think about the business case for faster payments, we give\ngreat weight to the possibility of eliminating costly paper checks. So\nwe are motivated by the potential for cost savings, much like the\nmotivation that the founders of electronic payments had in the 1960s\nwhen they embarked on their efforts. The investment decisions they\nmade in the 1960s and 1970s did in fact provide cost savings, but\nthere were additional benefits. These benefits included unforeseen\ncost savings, and new products and revenue streams for the financial\nsector. The new electronic payment channels created their own\ndemand. That is why when I hear people argue that the demand for\nnear-real-time payments is unclear, I counter that they may very well\nbe underestimating the demand for a potentially groundbreaking new\nservice.\nHere is the point: Overall, I see more opportunities than challenges\nin pursuing a near-real-time payments system.\nI am in favor of seizing those opportunities. But I recognize that\nwhether we pursue near-real-time retail payments or not, the only\nway we will make an informed decision is by investigating the issues\ntogether. At a glance, this collective approach might seem contrary\nto the thrust of history. Innovation in the US payments system has\nmainly been driven by the individual, entrepreneurial activity of\nbanks, vendors, processors, and nonbank service providers. They\nrespond to customer demand in a fiercely competitive environment.\nIt is safe to say that American businesses and consumers derive great\nbenefit from this competition in the form of diverse options and\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130924.cfm[4/29/2014 1:17:50 PM]\n\n\fIn Pursuit of a Better Payments System :: September 24, 2013 :: Federal Reserve Bank of Cleveland\nlower costs.\nThere have been times, however, when individual action on the part\nof banks, vendors, and nonbank service providers was not sufficient\nto move the payments system forward. Collective action was needed\nto implement MICR technology; to establish the ACH, card and ATM\nnetworks; and to implement Check 213. Collaboration will be\nnecessary to continue to improve the US payments system.\nToday at this conference, we continue our dialogue with the industry\nto understand your views. We are interested in your thoughts on the\nquestions raised in the Consultation Paper. We are interested in\nknowing your views on the benefits and costs of addressing gaps and\nopportunities, the technical and operational impacts of potential\nsolutions, and the associated safety and settlement issues. Speak up\nand speak openly during this conference; and then please take time\nto go back and submit your organization’s written response to the\nquestions posed in the paper. Your input will influence the Federal\nReserve’s strategy. We look forward to working with you to explore\nthe best ideas for improving the nation’s payments system.\nI want to conclude on a personal note. As many of you know, I am\nretiring early next year as president and CEO of the Federal Reserve\nBank of Cleveland. So I will not be back here in 2014 to report on our\nprogress. I leave the next steps in the capable hands of Federal\nReserve leaders who have guided our payments strategy for years and\ndeveloped the vision in the Consultation Paper.\nIt has been a privilege to chair the Financial Services Policy\nCommittee for the past four years. During that time and throughout\nmy 30 years at the Federal Reserve, I have worked with many\ntalented individuals and organizations, and I have observed the gains\nthat can be achieved through collaboration. To succeed, we must\ncontinue to engage and find ways to leverage our collective strengths\nand resources.\nWe have done it before and I know we will do it again. I am\nconfident that a year from now my colleagues will have exciting news\nto share. Thank you.\n1. Paper available at http://fedpaymentsimprovement.org/\n2. Automated Clearing House, an electronic network for financial\ntransactions.\n3. http://www.federalreserve.gov/paymentsystems/regcc-faqcheck21.htm\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130924.cfm[4/29/2014 1:17:50 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "September 19, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20130919.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475350",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20130919.pdf",
        "item_id": "475350",
        "speaker": "Sandra Pianalto",
        "title": "Looking for Common Ground and New Solutions in Household and Consumer Finance : 2013 Policy Summit on Housing, Human Capital, and Inequality, The Intercontinental Hotel & Conference Center Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/looking-common-ground-new-solutions-household-consumer-finance-475350",
        "content": "Looking for Common Ground and New Solutions in Household and Consumer Finance :: September 19, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2013 > Looking for Common Ground and New\nSolutions in...\n\nSH RRE\n\n^\n\nf ...\n\nLooking for Common Ground and\nNew Solutions in Household and\nConsumer Finance\nI am delighted to welcome you to\nour 11th Policy Summit, and I am\nparticularly pleased to welcome\nour new partners from the Federal\nReserve Bank of Philadelphia in\nsponsoring this signature\nconference. I look forward every\nyear to hearing the discussions\nfrom the talented mix of\nresearchers and practitioners who\nparticipate in this conference.\nYour presentations and\nconversations have often helped\nfocus our community development\nefforts in the Federal Reserve\nSystem. More importantly. you are a valuable resource for us, and for\nthat I thank you.\n\nAdditional Information\nSandra Pianalto\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\n2013 Policy Summit on Housing,\nHuman Capital, and Inequality\nThe Intercontinental Hotel &\nConference Center Cleveland. Ohio\n\nSeptember 19, 2013\n\nSome of you may know that I am retiring early next year. so I will\nnot be here as president of the Federal Reserve Bank of Cleveland at\nthe next Policy Summit. I would like to use this occasion to reflect on\nsome of the lessons I have learned during my service, particularly as\nthey relate to topics you will be discussing over the next two days.\nOver the past 10 years as president of the Federal Reserve Bank of\nCleveland--and really. over my past three decades in the Federal\nReserve System--I have come to appreciate the virtues of cooperation\nand finding shared ground. Around the Federal Open Market\nCommittee table. where monetary policy is set for this country. I\nhave seen first-hand the importance of looking at issues from\ndifferent perspectives and building consensus around new\napproaches. There were times during the thick of the financial crisis\nwhen the stakes were high and difficult decisions needed to be made\nquickly. Under the leadership of Chairman Ben Bernanke. my\ncolleagues and I came together to initiate swift and aggressive\nresponses. often using unconventional and innovative tools. I think it\nis widely acknowledged that the Federal Reserve's actions helped\nprevent an even bigger crisis. and put the nation’s economy on a\npath to recovery. We would not have been able to accomplish what\nwe did without being open to different points of view. being willing\nto put new ideas into practice. and recognizing that we each wanted\nto do what was best for our country.\nToday. I want to discuss the importance of building consensus around\nnew approaches to overcoming the challenges we face in modernizing\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130919.cfm[4/29/2014 1:18:27 PM]\n\n\fLooking for Common Ground and New Solutions in Household and Consumer Finance :: September 19, 2013 :: Federal Reserve Bank of Cleveland\nhousing and consumer finance policies. I will begin by providing a\nsnapshot of today's financial services landscape. Then I will highlight\nseveral recent cases where people with different perspectives are\nreaching agreement on solutions to some stubborn housing problems.\nI will conclude by suggesting a common effort where an open-minded\napproach might be especially valuable. As always, the views I express\ntoday are mine and not necessarily those of my colleagues in the\nFederal Reserve System.\nIt is no exaggeration to say the financial crisis was a game-changer.\nThe market failures were vast and well-documented, particularly in\nthe housing finance marketplace. In response to the crisis, Congress\npassed sweeping legislation to govern the financial services industry,\nchiefly through the Dodd-Frank Act of 2010.\nThe impact of Dodd Frank and other legislation motivated by the\ncrisis provides the backdrop for many topics at this Policy Summit.\nFor example, Dodd Frank established an entirely new agency, the\nConsumer Financial Protection Bureau, to regulate financial\nproducts. Among the Bureau’s new rules is a measure aimed at\nmaking qualified mortgage loans safer for borrowers. Additional\nregulations on mortgages and other products are designed to promote\nthe stability of the entire financial system. And soon, Congress will\nbe debating serious proposals for reforming the governmentsponsored enterprises Fannie Mae and Freddie Mac.\nIn some ways, the response to the financial crisis has reinforced longheld views about the role of government in the financial system.\nThose who favor stronger regulations see the response as appropriate\nto ensure that markets operate fairly for everyone, and at the same\ntime, are more stable. Those who favor a limited role for\ngovernment see the response as likely to distort markets, hamper\ncredit availability, and substitute the government’s judgment for\ndecisions that should be made in free markets.\nEmotions still run strong. Consumers' distrust of the financial services\nindustry is high--only one in four Americans say they have a positive\nview of the banking system. Meanwhile, many in the financial\nservices sector contend that some regulations have been excessive,\nand may block some people from access to credit and services that\nthey want, and that they can use responsibly. The challenge now is\nfor the financial services industry and the communities and\nconsumers it serves to move past their entrenched positions and\ninstead work together to find new solutions.\nI am optimistic about the possibilities for agreement on new solutions\nin consumer finance and housing policies because I have seen people\nwith different viewpoints come together to enact policies with\nsubstantial benefit.\nMy optimism stems from observations I have made close to home. As\neveryone in this room knows, this region has a long-standing problem\nwith vacant and abandoned properties—and this problem was\nexacerbated by the foreclosure crisis. Empty homes are magnets for\ncrime and they contribute to neighborhood blight. They can be\neyesores that bring down nearby property values.\nFor a long time, the response to vacancy and abandonment was\nsimple: rehabilitation. This strategy was based on the principle that\nindividual blocks of homes could be stabilized through rehabilitation\nof select vacant properties, with the side benefit that historically\nsignificant houses would be saved.\nResearch by the Cleveland Federal Reserve Bank pointed toward the\npossibility of an additional approach1. We found that property values\nin some of our older, industrial communities are primarily determined\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130919.cfm[4/29/2014 1:18:27 PM]\n\n\fLooking for Common Ground and New Solutions in Household and Consumer Finance :: September 19, 2013 :: Federal Reserve Bank of Cleveland\nby the desirability of the land underneath the structures. It is not the\nhouse itself that has value--it is the land the house stands on. This\nled us to the counterintuitive concept that the best policy to\nstabilize neighborhoods may not always be rehabilitation--it may be\ndemolition.\nI think it is natural that many people reacted negatively to this idea\nat first. But the strategy has gained currency over the years, and\ngroups that initially were opposed to any program that would tear\ndown homes rather than try to save them slowly changed their\nminds. In part, this shift happened because of complementary\nresearch that showed how demolitions might work in tandem with\nother measures to deal with distressed housing. This multipronged\neffort promised to work to the advantage of all stakeholders-homeowners, bankers, and communities at large.\nLand banking is my Exhibit A. Our research strongly suggested that in\nmany communities with weak housing markets, there was an\noversupply of housing. This specific situation would not be helped by\none-size-fits-all policies; it demanded tailored policy support.\nCuyahoga County’s pioneering land bank is showing us the right way\nto do it. The land bank is an entity equipped to acquire distressed\nproperties, clear title defects, and either rehabilitate or demolish\nstructures. This flexibility enables the land bank to make decisions\nthat specifically address the conditions of individual neighborhoods.2\nIf you recall, it was not so many years ago that people in both the\nfinancial services industry and public sectors were resistant to the\nidea of land banking. Financial institutions were initially wary of the\nimpact of land banks on their bottom lines, and community leaders\nwere initially suspicious that land banks would undercut\nneighborhood revitalization efforts. Yet today, land banks enjoy\nbroad and well-deserved support. The positive impact that land\nbanks can have is evident all over Cuyahoga County. A great\nillustration of this is happening in East Cleveland, where the county\nland bank acquired two vacant, condemned apartment buildings,\ncleared their titles, and demolished them to make way for two new,\nmodern apartment buildings. The vision is that residents of these new\nunits will have easy access to the bustling nearby University Circle\ndevelopment.\nLet me give you another example of building consensus on innovative\nhousing policy. We at the Federal Reserve Bank of Cleveland recently\nhave developed what we think are useful ideas for streamlining\nOhio’s foreclosure process. Over the past year, we traveled across\nthe state to discuss policy options that we believe could enhance\nforeclosure outcomes.\nMany community groups have been skeptical of proposals that would\nspeed up the foreclosure process because of their concern that some\nborrowers would be unfairly removed from their homes. But we have\nactually found that for many, “removed” is the wrong term. It turns\nout that approximately a quarter of borrowers leave their homes\nbefore the initiation of foreclosure by the lender, which further\nextends the length of time properties remain vacant.\nThe overwhelming conclusion of our research was that it takes too\nlong for loans on abandoned properties to go from delinquency\nthrough foreclosure in Ohio. In fact, plans to protect homeowners\nwho have already left their homes could unintentionally create costs\nto entire communities. These costs include physical damage to\nproperties and downward pressure on the value of neighboring\nhomes. We discovered that many affordable housing advocates,\nhousing lenders, and municipal officials agreed with our ideas. Today,\nseveral proposals are being considered at the state level that would\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130919.cfm[4/29/2014 1:18:27 PM]\n\n\fLooking for Common Ground and New Solutions in Household and Consumer Finance :: September 19, 2013 :: Federal Reserve Bank of Cleveland\naccelerate the foreclosure process. The headway we have made is a\ntribute to the willingness of people to reconsider long-held beliefs\nwhen presented with new policy options based on new information.\nLand banks and accelerating the foreclosure process on abandoned\nhomes are efforts that I would already put in the win column. On the\nhorizon, I see another challenge that seems ripe for progress: finding\nnew approaches to improve access to affordable rental housing\nprograms.\nThe first obstacle to overcome in this area is shedding outdated\nnotions about the homeownership society. The financial crisis taught\nus that homeownership is not for everyone. For many people, renting\nis the better choice. This shift in attitude could be particularly\nbeneficial for low-income households.\nWe also know that there are some shortcomings in existing rental\nprograms for low-income households. For too many families, finding\naffordable rental properties in desirable neighborhoods remains\ndifficult.\nAs those of you who regularly deal with affordable housing policy\nknow, there are two major rental programs for low-income\nhouseholds. The Housing Choice Voucher is primarily a tenant-based\nprogram that lets people choose where they want to live, while the\nLow Income Housing Tax Credit is a place-based program that\nsubsidizes the rent on some units in housing developments, making\nthem more affordable for renters. Individually, the programs have\ntheir own specific strengths and drawbacks. The programs operate\nunder completely different rules and are administered independently\nof one another.\nThe tenant-based voucher program, which is targeted primarily at\npeople with very low incomes, offers the most freedom of choice;\nafter all, renters should be able to choose the housing location they\nbelieve will most improve their quality of life. Nevertheless, research\nshows that families who use vouchers often do not experience a\nbetter quality of life or financial situation. Too frequently, they\ncannot find, or do not select, apartments in neighborhoods with\nbetter schools, for example, or places where their job prospects\nwould be brighter.\nMeanwhile, the tax credit program would seem to be a smart way to\nmake housing units available in places that offer attractive amenities\nto their residents, and thereby contribute to their residents'\neconomic well-being. Yet research suggests that tax-credit housing\nprograms have a mixed record. Too frequently, they result in\nsubsidized buildings being located in neighborhoods with\nunderperforming schools, or with limited access to jobs and health\ncare. In addition, depending on local market conditions, rents in\nthese buildings may be close to the market rates and not affordable\nfor poor households.\nThose who support affordable rental housing programs should want to\nachieve the same results; namely, clean homes in safer\nneighborhoods that give tenants better access to good schools, health\ncare, and jobs. So what can be done?\nThe basic problem we face is that there is a far greater need for\naffordable rental housing than there is public money being provided.\nWith limited resources, it is critical to look for ways to enhance the\nflexibility of agencies to administer their funds, and allow the two\nprograms to work more effectively together.\nLet me give you an example of an approach at HUD3 that fosters\npartnerships at the federal level. HUD has been conducting a\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130919.cfm[4/29/2014 1:18:27 PM]\n\n\fLooking for Common Ground and New Solutions in Household and Consumer Finance :: September 19, 2013 :: Federal Reserve Bank of Cleveland\ndemonstration program with select public housing authorities across\nthe country. The program provides the flexibility to combine funds\nfrom several different programs so they can be used like \"block\ngrants,\" allowing for more experimentation toward the goal of\nneighborhood stability. One of the benefits of this approach has\nbeen the ability to leverage HUD funds with tax credit projects at the\nlocal level to meet community needs. States have the same\nopportunity with their tax credit programs. We should encourage\nmore new approaches like this.\nI know practitioners operate under significant restraints on what they\nare allowed to do and what they can spend. But in the end, wider\naccess to affordable rental housing by families in need is not just a\nmatter of increasing the resources available; it is about finding\ncreative ways for the nation’s affordable rental housing programs to\nwork better and more efficiently together. Let’s keep our eye on the\nbroader goal. We want people to live in neighborhoods with high caliber schools, safer streets, and better employment opportunities. I\nam confident we can find solutions to achieve this objective.\nI have just cited three examples in the housing market--land banking,\nexpedited foreclosures, and affordable rental housing--where\ncooperation around new ideas promises to make a positive\ndifference, or where such an approach already has made a\ndifference. Let me conclude by suggesting how openness to new\nideas can help consumers make better financial choices. Success here\ncould have a lasting impact on the housing market and the overall\neconomy.\nWe now recognize that vulnerable, under-informed consumers\nsometimes make decisions that don’t serve them well. And no\nwonder. The financial marketplace is incredibly complex. People do\nnot always understand the obligations they are taking on when they\nuse certain services or buy certain products.\nIn this environment, certain regulatory protections and oversight are\nlikely to be very helpful to many consumers. That said, and as I have\nnoted, there are some who fear that regulatory overstep could\nactually hurt consumers by limiting their access to potentially\nbeneficial services. Here, I think all parties--consumers, financial\ninstitutions, and regulators--have an opportunity to achieve our\nindividual objectives by working through ideas old and new with a\ncommon purpose.\nThe better informed consumers are about financial products and\nhousehold budgeting, the better their financial decisions will be.\nConsumers should be protected from predatory practices, but they\nshould also be informed enough to recognize what services could be\nfinancially harmful to them. They need to understand the importance\nof saving so that they are not forced to go outside of conventional\nfinancial services into higher-cost, riskier alternatives. For a long\ntime, we have agreed that there is no substitute for a betterinformed consumer.\nBut there are some thought-provoking implications of new research\nthat I also want to emphasize. Making good financial decisions is not\njust about providing information and teaching people about financial\nand legal contracts--it is also about understanding the context in\nwhich financial decisions are made. Tomorrow at this conference, the\nclosing session will focus on consumer protection in the new\nregulatory environment, and the Princeton University psychologist\nEldar Shafir will deliver an address on how consumers actually make\nfinancial decisions. The closing session and the address will feature\nthe application of behavioral research to policy. Opt-in and opt-out\nstrategies figure prominently in the applications favored by Shafir\nand others in the realm of behavioral economics. Achieving this kind\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130919.cfm[4/29/2014 1:18:27 PM]\n\n\fLooking for Common Ground and New Solutions in Household and Consumer Finance :: September 19, 2013 :: Federal Reserve Bank of Cleveland\nof financial literacy has elements of corporate responsibility as well\nas personal responsibility.\nFinancial institutions have it in their power to get in front of this\ntrend by offering more products with built-in features that are likely\nto benefit consumers-- features like automatic opt-ins for savings\nplans when funds from checking accounts are periodically swept into\ncustomers’ savings accounts. There is no need to wait for regulators\nto require such behavioral features. And consumer groups should see\nthis as an opportunity to help the financial services industry\nunderstand what sort of product designs are most likely to be\neffective. A little imagination and collaboration could go a long way\ntoward a financial marketplace with fair play, more financially\nresilient households, and profitable financial institutions.\nLet me step back here as I wrap up my remarks and offer a bit of\nperspective. I realize that my talk today is unlikely to set the\nnewswires on fire: “Federal Reserve Policymaker Calls\nfor....Innovation and Cooperation!” I have read more exciting\nheadlines, to be sure. But I am not interested in capturing headlines.\nI am interested in sharing my experience as president of the Federal\nReserve Bank of Cleveland, which has instilled in me the importance\nof consensus-building around new and different perspectives.\nToo often today, standoffs are the norm. People want to solve\nproblems, but they are unwilling to consider opposing or new\nviewpoints. This gridlock benefits no one. Thinking beyond our\nimmediate interests is not easy. But the way forward does not have\nto be a zero-sum game where only one side wins and the other side\nloses. We have seen the opportunities for win-win solutions with\nhousing policy and we could see the same with many of the areas\nunder discussion at this conference--such as small business lending\nand most certainly consumer finance. By keeping an open mind to\ndifferent views and new ideas, we might surprise ourselves with how\nmuch we can accomplish. We have seen it right here in Cleveland\nwith the evolution of views on land banks and demolition. I am\nconfident we can see it in any number of future policy proposals.\nIn the meantime, let’s join together to strengthen the financial\ncapability of our citizens. The Federal Reserve is ready, willing, and\nable to partner with you. Thank you. I look forward to hearing your\nideas and I hope you find the next two days informative and\ninspirational.\n1. See “W hat’s Really Happening in Housing Markets,” Federal\nReserve Bank of Cleveland Economic Commentary, July 2007.\n2. See “Understanding Ohio’s Land Bank Legislation,” Federal\nReserve Bank of Cleveland Policy Discussion Paper, January\n2009, and “The Impact of Vacant, Tax-Delinquent Foreclosed\nHomes on Sales Prices of Neighboring Homes,” Federal Reserve\nBank of Cleveland Working Paper, March 2012.\n3. The US Department of Housing and Urban Development.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130919.cfm[4/29/2014 1:18:27 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "August 07, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20130807.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475349",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20130807.pdf",
        "item_id": "475349",
        "speaker": "Sandra Pianalto",
        "title": "Economic Outlook: What Matters Nationally and Locally : The Center for Community Solutions Annual Human Services Institute, Benjamin Rose Institute on Aging, Cleveland, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/economic-outlook-matters-nationally-locally-475349",
        "content": "Economic Outlook: What Matters Nationally and Locally :: August 7, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2013 > Economic Outlook: What Matters\nNationally and...\n\nsh rre\n\n^\n\n...\n\nEconomic Outlook: What Matters\nNationally and Locally\n\nAdditional Information\nSandra Pianalto\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nThe Center for Community Solutions\nAnnual Human Services Institute,\nBenjamin Rose Institute on Aging\nCleveland, Ohio\n\nAugust 7, 2013\n\nSee Also\nBrain Hubs and Manufacturing\nCenters in the Fourth District >■\n\npleasure to join you today to talk about the labor market recovery\nand what recent developments mean for our country and our region.\nThe Federal Reserve Bank of Cleveland and the Center for Community\nSolutions share the goal of promoting economic prosperity for our\ncommunities. Like the Center for Community Solutions, my Bank\nconducts research to inform policy actions that will benefit our\narea’s residents. And, as a member of the Federal Reserve’s Federal\nOpen Market Committee, or FOMC, I take the results of my Bank’s\nresearch, as well as information from our interactions with\ncommunity leaders, businesspeople, and others in this area, and I\nbring those perspectives to the national level as I help formulate our\nnation’s monetary policy. So I truly value opportunities like this one,\nto discuss issues that are important to the future economic growth\nand development of Northeast Ohio. In addition, as a former United\nWay board chair, I am very supportive of the partnership between\nUnited Way and the Center for Community Solutions; it’s another link\nin the chain that connects all of us who are working to improve the\nquality of life for our neighbors.\nI was very interested to see that the July issue of the Center for\nCommunity Solutions’ “Common Ground” publication discussed labor\nforce participation, unemployment, and educational attainment in\nCuyahoga County. The Federal Reserve Bank of Cleveland has been\nlooking at these very same issues affecting labor markets locally and\nnationally. In fact, labor markets remain the most troublesome\naspect of the weak economic recovery. Unemployment is still too\nhigh and has been that way for too long. And too many people have\nbeen suffering lengthy durations of unemployment, to the point\nwhere our labor markets may be sustaining long-run damage.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130807.cfm[4/29/2014 1:31:45 PM]\n\n\fEconomic Outlook: What Matters Nationally and Locally :: August 7, 2013 :: Federal Reserve Bank of Cleveland\nSo in my comments today, I will describe the labor market recovery\nwe are experiencing nationally and in Northeast Ohio. Then, because\nI am especially concerned about developments in Northeast Ohio, I\nwill highlight some factors that can lead to long-term economic\nprosperity for our region. As always, the views expressed here are my\nown and do not necessarily reflect the views of my colleagues in the\nFederal Reserve System.\nLet me start on a positive note. We are four years into a slow\nrecovery, and while it is easy to miss the progress that the economy\nis making, there really has been some progress. In recent months, we\nhave seen clearer signs of a more sustained recovery in the US labor\nmarket. On average over the past year, 187,000 jobs have been\nadded to the economy each month.1 That indicates to me that the\npace of recovery in the labor market has picked up from the prior 12\nmonths, when monthly jobs gains averaged fewer than 100,000. The\nunemployment rate has declined since last fall from about 8 percent\nthen to 7.4 percent today. I take these recent improvements in the\nlabor market as evidence that the economy is on firmer footing.\nEven so, we still have a way to go before the labor market is fully\nrecovered. As a country, we have about 2 million fewer people\nworking today than were working at the start of the Great Recession\nin December 2007, and the labor force has continued to grow. That\nleaves 11.5 million Americans unemployed—and in addition, we have\nmore than 8 million people who are underemployed. The number of\npeople who have been out of work for more than a year reached an\nall-time high in the recession, and it still stands at 3.1 million. This is\nparticularly worrisome because the longer people are without work,\nthe more their skills atrophy.\nIn this challenging economic environment, the Federal Reserve has\nbeen taking unprecedented actions to support the economy. The\nFOMC’s goals, which were set by the US Congress, are to promote\nmaximum employment and price stability-these are referred to as\nthe “dual mandate.” This means the FOMC wants as many Americans\nas possible who want jobs to have jobs. At the Federal Reserve Bank\nof Cleveland, we estimate that maximum employment will be\nreached when the unemployment rate is 6 percent. The FOMC also\naims to keep inflation low and stable and has established 2 percent\nas our inflation objective over the longer term.\nRight now, with unemployment at 7.4 percent and inflation at 1.3\npercent, it is clear that the economy remains well short of maximum\nemployment and that inflation is below our objective.2 Under these\nconditions, a highly accommodative monetary policy remains\nappropriate.\nLast fall, the FOMC initiated a third round of asset purchases. In this\nprogram, which is often referred to as “QE3,” we are purchasing $85\nbillion of Treasury securities and mortgage-backed securities per\nmonth. This policy was designed to drive some near-term momentum\nin the economy with the specific goal of achieving a substantial\nimprovement in the outlook for the labor market.\nLabor market data comes in every month and is subject to different\ninterpretations. In my view, there has been meaningful improvement\nin both current labor market conditions and in the outlook for the\nlabor market since the FOMC launched the current asset purchase\nprogram. Employment growth has been stronger than I was\nexpecting, and the unemployment rate today is more than half a\npercent lower than I projected it to be last September.\nIn light of this progress, and if the labor market remains on the\nstronger path that it has followed since last fall, then I would be\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130807.cfm[4/29/2014 1:31:45 PM]\n\n\fEconomic Outlook: What Matters Nationally and Locally :: August 7, 2013 :: Federal Reserve Bank of Cleveland\nprepared to scale back the monthly pace of asset purchases.\nThis is not to say that the labor market is fully recovered; it is not.\nSo even when the asset purchase program is scaled back, the Federal\nReserve will remain committed to supporting employment growth and\nprice stability. The FOMC has said it intends to maintain a high\ndegree of monetary accommodation for a considerable time after the\nasset purchase program ends and the economic recovery strengthens.\nWe intend to hold short-term interest rates low to support economic\ngrowth until the economy is closer to full employment, as long as\ninflation stays well behaved. These are, of course, the FOMC’s\nlonger-term objectives for the national economy.\nSo how have we fared here in Northeast Ohio in this recovery? There\nare important distinctions between the short-term progress we are\nseeing in the recovery and the longer-term economic objectives that\nwe should be pursuing. In my 10 years as president of the Federal\nReserve Bank of Cleveland, I have seen how short-run issues can drag\ninto longer-run problems, and how a preoccupation with the present\ncan sometimes cause us to overlook or disregard actions that would\nbenefit future generations.\nLike other regions, Northeast Ohio lost a lot of jobs in the recession\nand is still trying to recover those lost jobs. But it may surprise you\nto hear that our area actually weathered the Great Recession better\nthan many other parts of the country. The region’s unemployment\nrate has generally remained lower than the national unemployment\nrate during the recovery. The Cleveland metro area unemployment\nrate was about half a percentage point below the national\nunemployment rate as of June 2013.\nThere have been a variety of major hiring efforts announced in our\nregion and—for a change—some of those announcements have been in\nmanufacturing. These announcements, plus the possibility of bringing\nwell-paying manufacturing jobs back to the United States from\noffshore, have helped to brighten attitudes about our region’s future\nprospects.\nIn addition, residents of our region have made progress on a key\nmeasure— per capita income growth, or growth in the average\nincome level of our area’s residents. From the end of the recession,\nthe recovery in per capita personal income growth in the region, and\nin Ohio as a whole, has been above real per capita income growth for\nthe nation.\nThese are all reasons to feel hopeful, but the numbers I have just\ncited do not paint a complete picture of the region’s economic\nprospects. In particular, the numbers neglect some long-run issues\naffecting this region. For instance, the region has about 8 percent\nfewer workers today than it had in 2000. This employment loss is\nlinked closely to the job cuts in manufacturing.\nThe decline in manufacturing employment before the Great Recession\nwas not unique to Northeast Ohio. It occurred throughout the United\nStates. High-technology metropolitan areas like San Jose and San\nFrancisco, California, also suffered large losses in manufacturing\nemployment, as did southern metropolitan areas such as Dallas and\nAtlanta. In other words, the overall US economy took a hit from the\ndecline in manufacturing employment. The difference between\nNortheast Ohio and many other areas of the country reflects two\nfactors: first, manufacturing jobs were a larger share of our\neconomy; and second, our economy did not have strong job growth in\nother sectors outside of manufacturing. So even though\nmanufacturing is currently experiencing a cyclical rebound, it would\nbe risky to rely heavily on the manufacturing sector to provide\nsignificant employment growth in the long run.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130807.cfm[4/29/2014 1:31:45 PM]\n\n\fEconomic Outlook: What Matters Nationally and Locally :: August 7, 2013 :: Federal Reserve Bank of Cleveland\nNortheast Ohio has underperformed the nation in two other important\nlonger-term trends: population growth and income growth. In the\n1970 census, the Cleveland metro area had the 12th largest\npopulation in the nation; as of 2012, it stands at 29. Also in 1970, the\nCleveland metro area had a per capita income that was about 7\npercent higher than the national average for metropolitan areas. In\nthe most recent income data, 2011, the Cleveland metro area is\nabout 2 percent below the national average. Weak income growth\nmakes the region less attractive to residents and employers, even\nwhen the short-term economic performance is pretty good.\nThis is not to say that no progress has been made. Northeast Ohio has\nmade considerable progress in reinventing our region, but we are still\na “work-in-progress.” In some ways, regions are always under\npressure to reinvent themselves, so there will always be a sense that\nour region is a “work-in-progress.” Here in Northeast Ohio, I believe\nthere are steps we can take and must take to move our region onto a\npath of economic and job growth that is more in line with our\npotential.\nThe economists at the Federal Reserve Bank of Cleveland have\ngrouped metropolitan statistical areas, or MSAs, into brain hubs and\nmanufacturing centers.3 Brain hubs are places where you find\nconcentrations of workers in knowledge jobs. A knowledge job relies\non human capital, innovation, and ideas. By comparison,\nmanufacturing centers have high concentrations of workers that\nproduce physical goods. Brain hubs are important because they have\ngenerally seen the largest increases in employment and per capita\nincome since 1980. Manufacturing centers are certainly capable of\ncreating job growth. But in recent decades, regions with the highest\nconcentrations of knowledge workers have grown much faster.\nAs it happens, the country as a whole has become much more tilted\ntoward knowledge jobs.4 In 1990, the ratio of knowledge jobs to\nmanufacturing jobs was about 1-to-1. Today, the ratio has more than\ndoubled to 2.5 knowledge jobs for every one manufacturing job.\nMost of the MSAs in my Federal Reserve District, which covers Ohio,\nwestern Pennsylvania, eastern Kentucky, and the northern panhandle\nof West Virginia, are manufacturing centers. However, some cities in\nmy District, such as Columbus and Pittsburgh, are brain hubs, since\nthey have a significantly higher-than-average number of knowledge\njobs to manufacturing jobs. The ratio of knowledge-to-manufacturing\njobs in Pittsburgh is almost 3-to-1, and in Columbus it is 3.7-to-1. In\ncontrast, Cleveland today averages 1.8 knowledge jobs for every\nmanufacturing job. Cleveland has actually lost ground in the number\nof knowledge jobs compared to the number of manufacturing jobs in\nour area since 1990, meaning knowledge jobs are not being created\nfast enough to keep up with the nation as a whole. And it’s not just\nCleveland. All the metro areas in Northeast Ohio have a lower-thanaverage ratio of knowledge jobs to manufacturing jobs.\nWhile we are mostly used to thinking of Pittsburgh as a sports rival, I\nthink there are some valuable lessons Cleveland could learn from\nPittsburgh. In the late 1970s, Pittsburgh was primarily known as the\ncenter of steel manufacturing in the United States. It had a large\nblue-collar workforce, and Pittsburgh was not a metropolitan area\nthat could boast of having a particularly educated workforce. The\nclosing of steel mills in Pittsburgh in the early 1980s represented an\nenormous regional shock. Unemployment in the Pittsburgh area\nremained above 10 percent for three years. It took decades for\nPittsburgh to reinvent itself, but it has, and continues to do so. What\nI find particularly striking about Pittsburgh is how its younger groups\nof workers have become highly educated. Pittsburgh now ranks near\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130807.cfm[4/29/2014 1:31:45 PM]\n\n\fEconomic Outlook: What Matters Nationally and Locally :: August 7, 2013 :: Federal Reserve Bank of Cleveland\nthe top of metropolitan areas in the country in the share of young\nworkers with college degrees.5\nThe news here in our area is not all bad: Cleveland has seen\nimprovements in the skills of younger workers. Many are “skilling up”\nto increase their employability. However, to make more progress on\nthe workforce challenges facing Northeast Ohio, we will have to\nencourage our younger citizens to pursue more education at every\nlevel, including four-year college degrees, associate degrees,\ntechnical certificates, and apprenticeships. While college degrees are\na good indicator of future economic growth in a region, not every\nyoung person can gain from pursuing an advanced degree, and so,\nother avenues for building useful skills should be encouraged.\nI do not want to leave the impression that this massive skilling up\nwill mean that we will need to write off entire industries, such as\nmanufacturing. I am certain that manufacturing will have a long\nfuture in Northeast Ohio; but manufacturing is unlikely to drive\nsignificant employment growth for any region of the country and the\noccupations currently being hired in manufacturing require higher\nskills than in years past.\nOver time, regions with skilled labor pools will draw employers who\nneed skilled workers; in turn, more skilled workers are drawn to\nthose areas. Over a period of decades, Pittsburgh successfully\nnavigated the transition from losing manufacturing jobs to becoming\na brain hub. By working to develop a critical mass of highly skilled\nworkers and innovative companies, we can become a brain hub right\nhere in Northeast Ohio.\nWhether we are considering the nation as a whole, or contemplating\nthe future of Northeast Ohio, economic policies are working in both\nshort- and long-run ways to counter one of the harshest periods in\nour nation’s economic history. Here in Northeast Ohio, we are\nkeeping up with the national recovery in the short run, but we still\nneed to do more to ensure our long-term economic prosperity. There\nare no quick fixes, and a long-lasting solution will require great\ncommitment, patience, and endurance. For the past several years, I\nhave been championing the results of a landmark Cleveland Fed\nstudy. It found that regions with higher levels of education and\ninnovation see higher rates of income growth. That is no less true\ntoday than it was when I first said it years ago.\nI encourage you, as leaders who care about our area’s future, to\ncontinue investing in human capital. In doing so, we can ensure that\nour area’s workforce is educated and innovative, and we can attract\nnew companies and good jobs to our area. By focusing on building a\nskilled workforce over the long run, we can make Northeast Ohio a\nregion that is ready and able to meet the opportunities of the\ntwenty-first century.\n1. Average total nonfarm from July 2012 to July 2013.\n2. As measured by the year-over-year percentage change of the\nPCE index.\n3. This follows the terminology of Enrico Moretti, an economist at\nthe University of California, Berkeley.\n4. The Federal Reserve Bank of Cleveland classifies jobs by\nindustry, not occupation. Knowledge jobs are defined as jobs\nin one of the following industrial sectors: information; finance,\ninsurance, and real estate; and professional and business\nservices. Manufacturing jobs are jobs in the manufacturing\nsector.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130807.cfm[4/29/2014 1:31:45 PM]\n\n\fEconomic Outlook: What Matters Nationally and Locally :: August 7, 2013 :: Federal Reserve Bank of Cleveland\n5. Pittsburgh ranks 14th out of the 100 largest metropolitan\nstatistical areas in terms of its share of workers aged 25-34\nwith a bachelor’s degree, according to the American\nCommunity Survey.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130807.cfm[4/29/2014 1:31:45 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "May 31, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20130531.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475348",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20130531.pdf",
        "item_id": "475348",
        "speaker": "Sandra Pianalto",
        "title": "Financial Stability: Lessons from Monetary Policy : Cleveland Fed and OFR Conference on Financial Stability Analysis, Board of Governors of the Federal Reserve System, Washington, D.C",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/financial-stability-lessons-monetary-policy-475348",
        "content": "Financial Stability: Lessons from Monetary Policy :: May 31, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nSpeakers Bureau\n\nOur Region\n\nI j^ s ^ a r c h\n\nBanking\n\nLearning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2013 > Financial Stability: Lessons from\nMonetary Policy\n\nQ\n\nSH RRE\n\n^\n\nr ...\n\nFinancial Stability: Lessons from\nMonetary Policy\n\nAdditional Information\nSandra Pianalto\n\nIt is truly a pleasure to be here at this conference and to have the\nopportunity to address all of you. It is also a pleasure, and an honor,\nfor the Federal Reserve Bank of Cleveland to sponsor this conference\nwith the Department of the Treasury's Office of Financial Research. I\nwould also like to thank the Federal Reserve Board of Governors'\nOffice of Financial Stability Policy and Research for their support in\nhosting this event. I recognize that we are all here because of our\ncommon interest in, and concern for, preserving the stability of our\nnation's financial system. Partnerships like this among the regulatory\nagencies will enhance our ability to be successful in maintaining\nfinancial stability over the long term.\nAs I thought about my remarks for today, I reflected on the parallels\nbetween the evolution of monetary policy toward greater\ntransparency over the last two decades and the evolution of financial\nstability policy toward greater transparency following the most recent\nfinancial crisis. I cannot help but acknowledge that there are also\nparallels between the loss of credibility that monetary policymakers\nfaced in the 1970s and the situation that financial regulators faced\nfollowing the most recent financial crisis. Both situations triggered a\nprocess of credibility-rebuilding that required greater transparency.\nToday, we all recognize the critical role that transparency has come\nto play in conducting monetary policy. Going forward, transparency\ncan also play a critical role in conducting financial stability policy. In\nthe aftermath of the Great Recession, the Dodd-Frank Act gave\nfinancial regulators greater authority to address issues that could lead\nto financial system instability. Financial regulators and supervisors\nshould use transparency as a means to more effectively identify,\ncommunicate, and mitigate risks to the financial system. In my\nremarks today, I will briefly review the evolution of the Federal Open\nMarket Committee's (FOMC) efforts to increase transparency. I will\nthen discuss how greater transparency can promote financial\nstability, and I will suggest additional steps regulators could take to\nincrease transparency. Of course, the views I express today are my\nown, and do not necessarily represent those of my colleagues in the\nFederal Reserve System.\nAs president of the Federal Reserve Bank of Cleveland and a\nparticipant on the FOMC, I see similarities in how the FOMC has\nimplemented greater transparency in conducting monetary policy,\nand how regulators can utilize greater transparency in conducting\nfinancial stability policy. Specifically, the FOMC has greatly increased\nour communications on two fronts: first, in the information we share\nwith the public about our monetary policy decisions; and second, in\nthe expectations we set for the policy actions that we will take over\ntime and how we expect those actions to affect economic conditions\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nCleveland Fed and OFR Conference\non Financial Stability Analysis\nBoard of Governors of the Federal\nReserve System, Washington, D.C\n\nMay 31, 2013\n\nConference Site\n\nPart 1:\n\n0:00 / 9:44\n\nYau\n\n0:00 / 9:25\n\nYou\n\nPart 2:\n\n^> )\n\nPart 3:\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130531 .cfm[4/29/2014 1:32:10 PM]\n\n\fFinancial Stability: Lessons from Monetary Policy :: May 31, 2013 :: Federal Reserve Bank of Cleveland\nCongress established maximum employment and stable prices as the\ngoals for monetary policy. This dual mandate is not specific;\nhowever, over time, the FOMC has come to recognize that making\nour goals more explicit can help us to achieve those goals. Today,\nthe FOMC states that the longer-run inflation goal most consistent\nwith its price stability mandate is 2 percent. The FOMC also\ncommunicates the central tendency of FOMC participants' estimates\nof the longer-run rate of unemployment that is consistent with\nmaximum employment, which currently ranges from 5.2 to 6 percent.\nIn the Dodd-Frank Act, Congress established the statutory objective\nof promoting the financial stability of the United States. This\nmandate is also non-specific; nevertheless, I believe it will become\nmore meaningful if financial regulators make it more explicit over\ntime.\nWhen I joined the Federal Reserve Bank of Cleveland 30 years ago,\ncentral bankers around the world were close-mouthed about\nmonetary policy actions. Central bankers believed there was limited\npotential benefit and considerable risk to greater transparency. The\nconventional wisdom was that making information about monetary\npolicy actions more transparent risked negative market reaction.\nFurthermore, policymakers believed that making information about\nlikely FOMC policy actions more transparent might limit the\nCommittee's ability to change course if different policy actions\nbecame warranted. In time, however, central bankers recognized the\nimportant role that expectations play in financial markets, and began\nto rely more heavily on forward guidance to improve the\neffectiveness of monetary policy.\nThe FOMC's first effort toward greater transparency came almost 20\nyears ago, in February of 1994. At that time, the FOMC issued a brief,\nfour-sentence post-meeting statement that announced a change in\nmonetary policy, but provided scant details. In the last decade, the\ntrend toward greater transparency accelerated. The FOMC now uses\nseveral communications strategies, ranging from being more precise\nabout the economic conditions we are trying to achieve to explaining\nthe factors that will influence future policy actions.\nOver the past two decades, the evolution of the FOMC's\ncommunications has made our monetary policy more effective by\nproviding more information about the Committee’s future actions.\nFinancial markets adjust more quickly and smoothly to new\ninformation when market participants understand the FOMC's goals\nand likely actions. More transparency has not created significant\nproblems for the FOMC; quite the contrary, more transparency has\nled to more effective monetary policy. For the same reasons, I\nbelieve that providing enhanced information about financial firms and\nclearer expectations for the future actions of financial regulators can\nalso make our financial stability policies more effective.\nI believe we would all agree that the recent financial crisis\ndeveloped, in large part, due to both a lack of information\ntransparency, and a lack of regulatory transparency. By \"information\ntransparency,\" I mean transparency of information about individual\nfirms and the financial system. By \"regulatory transparency,\" I mean\ntransparency related to the actions of regulators. Regulators play an\nimportant role in promoting both information and regulatory\ntransparency. Information transparency should reveal the risks in\nfinancial firms and markets, and regulatory transparency should\ncommunicate how supervisors will respond to situations that threaten\nthe financial system.\nDuring the financial crisis, information transparency and regulatory\ntransparency were not optimal. The risks associated with various\nfinancial instruments were unclear. The extent to which specific\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130531 .cfm[4/29/2014 1:32:10 PM]\n\n\fFinancial Stability: Lessons from Monetary Policy :: May 31, 2013 :: Federal Reserve Bank of Cleveland\nfinancial institutions held risky assets was unclear. The ability of\nsupervisors to assess and communicate the status of individual firms\nand the potential impact of those firms on the financial system was\nunclear, and the actions that supervisors and other government\nentities would take if those firms endangered the financial system\nwere unclear. In the absence of clarity, market participants assumed\nthe worst, and took actions that in many cases exacerbated the\nsituation, pushing the financial system towards collapse.\nA well-functioning financial system relies on accurate information\nabout the condition of each participant. Investors must have the\ninformation they need to effectively monitor financial institutions\nand to withhold funding from those that engage in excessively risky\nactivities. The goal of information transparency and regulatory\ntransparency is to increase market discipline. Greater market\ndiscipline enhances the likelihood that financial institutions—and,\nwhere appropriate, their uninsured creditors—bear the costs of taking\non excessive risk. Banking supervisors cannot be expected to know\nabout, and prevent, everything that could go wrong; neither can\nfinancial markets. However, supervisors and markets will be better\nable to limit risks to the financial system and support overall\nfinancial stability when they have access to accurate information.\nSince the financial crisis, progress has been made toward both\ngreater information transparency about financial firms, and greater\nregulatory transparency about supervisors' actions. The stress tests of\nlarge, complex bank holding companies, and the associated\nComprehensive Capital Analysis and Review (CCAR), provide a great\nillustration of information and regulatory transparency. The stress\ntests began in early 2009 as the Supervisory Capital Assessment\nProgram (SCAP). SCAP restored confidence in individual banks and in\nthe financial system overall by providing information on how much\ncapital the largest US banks would need in a macroeconomic stress\nscenario. SCAP also demonstrated the commitment of regulators to\nforce firms that were short of capital to either raise capital from\nprivate sources or take equity from the US Treasury.\nThe decision to publicly release the results of individual banks as part\nof the original SCAP drew strong resistance from people inside and\noutside of the Federal Reserve. Some of my own staff expressed\ndoubts that the public would be well served by seeing the results for\nspecific banks. However, releasing the results proved to be a success\non two levels. First, SCAP broke new ground for information\ntransparency by disclosing which firms needed additional capital and\nhow much more capital they needed. And second, the stress tests\nbroke new ground in regulatory transparency by showing that\nregulators would enforce capital requirements and impose\nconsequences for firms that fell short of those requirements. SCAP\ncalmed the markets by increasing confidence in both the financial\ninstitutions and in the supervisory process.\nSince then, the stress test has become embedded in the CCAR. CCAR\nis designed to ensure that bank holding companies have good capital\nplans and good capital planning processes in place. With CCAR, the\nFederal Reserve indicates whether a firm's capital plan is approved,\nand discloses projected loan losses, income, and capital levels under\na severely adverse stress scenario. The benefit of transparency\nregarding stress tests and CCAR is that the public understands which\ninstitutions are meeting the Federal Reserve's standards, and the\ninstitutions understand and must bear the penalties for not meeting\nthe standards—penalties that are imposed by the regulators, as well\nas from the markets.\nAnother example of where regulators are making progress in terms of\ninformation transparency and regulatory transparency is with the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130531.cfm[4/29/2014 1:32:10 PM]\n\n\fFinancial Stability: Lessons from Monetary Policy :: May 31, 2013 :: Federal Reserve Bank of Cleveland\nresolution plans required by the Dodd-Frank Act. These plans, which\nare commonly known as living wills, detail the steps to be taken by\nsystemically important financial firms in the event of their failure.\nThe living wills are intended to limit the impact of one firm's failure\non the entire financial system. Last year, 11 systemically important\nfinancial institutions submitted living wills to the Federal Reserve and\nthe Federal Deposit Insurance Corporation. Both of these agencies are\nworking with those institutions to ensure that the living wills will\nactually enable the orderly and rapid resolution of the firm in the\nevent of its failure. A portion of each firm's living will has been made\npublic, enhancing information transparency.\nImportantly, the regulators are continuing to strengthen the process.\nFollowing their review of the initial resolution plans, the Federal\nReserve and the Federal Deposit Insurance Corporation (FDIC) have\ndeveloped instructions for the firms to detail the information that\nshould be included in their 2013 resolution plan submissions. In\nparticular, the supervisors have asked the firms to detail the\nobstacles to executing the resolution plans under the Bankruptcy\nCode. In my view, it is crucial that the public comes to see the living\nwills as credible resolution plans, and transparency can be of great\nassistance in that regard.\nThe Federal Open Market Committee has had decades of experience\nin refining its approach to fulfilling its dual mandate. By comparison,\nthe Federal Reserve and other financial regulators are in the early\nstages of crafting a comprehensive approach to fulfilling the mandate\nof ensuring financial stability. With the passage of the Dodd-Frank\nAct, Congress has redesigned the financial landscape. Some rules\nhave been implemented while others have yet to be written. The\nFederal Reserve and other regulators are just beginning to navigate\nthis landscape of new laws and new rules on a range of subjects,\nfrom capital and liquidity of financial companies, to the oversight of\nnonfinancial entities that have the potential to destabilize financial\nmarkets. Regulators need to finish getting the rules in place. Then,\nthey need to demonstrate that they have the ability, and the will, to\nuse these new tools to address financial system stability. In the\nmeantime, I would urge some patience as we lay the foundation for a\ncomprehensive framework for supporting financial stability.\nGoing forward, the Federal Reserve and other regulators will\ncontinue to take steps to improve information transparency and\nregulatory transparency in order to enhance the stability of our\nfinancial system. One way to improve information transparency is\nthrough broadening the stress tests. Systemically important non­\nbanks will be subject to stress tests, once those institutions are\nidentified. Also, stress tests could be broadened to explicitly consider\nthe effects of a bank’s stress on its most important counterparties.\nThis would be especially useful if many banks each rely on the same\nsmall set of counterparties for certain kinds of transactions, as was\nthe case with AIG and credit default swap contracts in the most\nrecent financial crisis.\nAnother way to improve information transparency is to provide the\npublic with more information about the quality of bank assets. For\nexample, regulators could require disclosure of material information\non a firm ’s portfolio risk structure, such as the geographic\ndistribution of the firm's loans. Market participants and banking\nsupervisors would likely view the risk profile of an institution with 90\npercent of its construction loans concentrated in either depressed or\noverheated real estate markets differently from the risk profile of an\ninstitution with its construction loans distributed across the country.\nRegulators could also require the disclosure of the distribution of\nFICO scores in a bank’s consumer loan portfolio. By requiring banks to\nmake such disclosures, banking supervisors can promote information\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130531.cfm[4/29/2014 1:32:10 PM]\n\n\fFinancial Stability: Lessons from Monetary Policy :: May 31, 2013 :: Federal Reserve Bank of Cleveland\ntransparency on individual firms. These disclosures also would\nreinforce regulatory transparency related to the actions regulators\nwill take to address certain bank portfolio concentrations.\nGreater regulatory transparency also can result from supervisors and\nregulators being more forceful and proactive in carrying out our\nexpanded responsibilities. For example, in 2010, the Securities and\nExchange Commission (SEC) imposed tougher rules on money market\nfunds to bolster their solvency. However, some do not think these\nsteps are sufficient to safeguard financial stability.\nThe Dodd-Frank Act gives the Financial Stability Oversight Council\n(FSOC) the authority to provide for more stringent regulations by\nrecommending that the SEC apply new or heightened standards or\nsafeguards. And, in fact, in an effort to address threats money market\nfunds can pose to the financial system, the FSOC is considering\nwhether to formally recommend that the SEC proceed with structural\nreforms of money market mutual funds, and has asked for public\ncomments on several options designed to address the issue. In the\ninterest of full and transparent disclosure, I should note that I, and\neach of the other 11 Federal Reserve Bank Presidents, co-signed a\nletter recently in support of the FSOC's efforts to address the risks to\nfinancial system stability that are posed by money market funds.\nRegardless of the final resolution, this new process enables the\nregulatory community, acting as a whole, to take action.\nAnother way to enhance regulatory transparency is to keep pushing\nforward in the area of living wills. As I mentioned earlier, the Federal\nReserve and the FDIC have published living wills for 11 systemically\nimportant financial institutions. However, it is not clear to me that\nmarket participants have reached the point where they trust that the\nliving wills, in concert with the Bankruptcy Code and the Dodd-Frank\nAct's Orderly Liquidation Authority, can be relied upon for safely\nliquidating a firm in acute financial stress. Furthermore, even though\nthe FSOC has designated eight financial market utilities as\nsystemically important, no non-bank firm has been named to that\nlist, and subsequently, none has been required to create a living will.\nI think that successfully addressing the \"Too Big To Fail\" problem\nrequires the establishment of a credible resolution process, one that\nappears capable of safely managing the failure of systemically\nimportant financial institutions in times of distress. Achieving this\ncredibility will, in turn, require a fair amount of informational and\nregulatory transparency. This is hard work, I know, but the gains\nfrom success are likely to be substantial.\nI'd like to end my remarks where I began, with monetary policy. As a\nparticipant on of the FOMC, I have learned that transparency,\npracticed consistently, promotes accountability; and accountability\nleads to credibility. Credibility is crucial for financial firms and for\nsupervisors, just as it is for the monetary authority. Credibility\naccumulates when there is public confidence and market confidence\nthat rules are clear and are being followed—by the supervisors as\nwell as by the financial firms. Access to accurate information about\nfinancial firms and about the actions regulators will take is a key\nfactor in promoting transparency, and transparency promotes\nfinancial stability. In a healthy information environment like the one\nI am describing, both market forces and banking supervisors will have\ngreater scope to discipline firms. Constructively used, transparency\ncan enhance the ability of supervisors to achieve their goals. Over\ntime, as we navigate the new financial services landscape, I hope\nthat the benefits from increased transparency that I have seen at\nwork in monetary policy will become increasingly evident in financial\nstability policy.\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130531.cfm[4/29/2014 1:32:10 PM]\n\n\fFinancial Stability: Lessons from Monetary Policy :: May 31, 2013 :: Federal Reserve Bank of Cleveland\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130531.cfm[4/29/2014 1:32:10 PM]\n\n\f"
    },
    {
        "year": "2013",
        "date": "May 05, 2013",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20130505.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475347",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20130505.pdf",
        "item_id": "475347",
        "speaker": "Sandra Pianalto",
        "title": "University of Toledo Commencement : University of Toledo, Toledo, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/university-toledo-commencement-475347",
        "content": "University of Toledo Commencement :: May 5, 2013 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nFor the Public\nTours\n\nFo\n\nNews & Media\n\nS tream ing Media\n\nSpeakers Bureau\n\nSavings Bonds\n\n_________________ Home > For the Public > News and Media > Speeches > 2013 > University of Toledo Commencement\n□\n\nSH RRE\n\n^\n\nf ...\n\nUniversity of Toledo\nCommencement\n\nAdditional Information\nSandra Pianalto\n\n“It Doesn’t Matter Where You’ve Been; What\nMatters is Where You’re Going”\n\nPresident and CEO,\nFederal Reserve Bank o f Cleveland\nUniversity of Toledo\n\nIt is a great privilege for me to be\nwith you and share in this exciting\nday. I’m also honored to receive an\nhonorary degree from this fine\ninstitution. Now, I will be able to\nofficially call myself a Rocket, with\nall of today’s graduates!\nNo matter what journey brought\nyou here today, I’m sure that you\nhit a few bumps along the road.\nWhatever challenges you faced, I\nam proud of you for staying the\ncourse and earning a degree. You’ve\nCourtesy University of Toledo\naccomplished something that only\none-third of Americans accomplish.\nCurrent data show that college degree holders earn nearly twice as\nmuch over their lifetimes as their counterparts who have only a high\nschool diploma, but I believe the real value of a college education is\nin how you will use it to help you improve the quality of your life and\nthe lives of those around you.\n\nToledo, Ohio\n\nMay 5, 2013\n\nCWSfixU|i9isGvY3o@x $%\n0AA#$uR”,AaaS AE:, ocnhgYAiaif&>if19ffiMffiARuffiouE^O^TiJC\n¥^«\\©Peiy »B{y®>oI^B\"u„s0s\n(j-A9jY8Byua,B^±<—G£Ok£±\n± 0oU 0^± n«]3/4<En+G9:~qu\"@—\nlA 0 0 t^ Q m jicxrKT. r7Tm l. ^rvi-1\n\nWhat has made America such a great country is our ability to unlock\nhuman potential, and education plays an important role. America is\nalso one of the few countries in the world where it doesn’t matter\nwhere you came from or whether your family is financially well off.\nIn America, you can succeed by working hard and taking some risks.\nYour success will depend, importantly, on how you put your potential\nto work, because we are fortunate to live in a country where you can\ncome from humble beginnings and accomplish great things.\nMy life started in a small town in Italy. Yes, I’m an immigrant. And\ntoday, I’m honored to serve on the Federal Open Market Committee\n(FOMC) and as President and CEO of the Federal Reserve Bank of\nCleveland. My story is not unique. It is an American story. And while\nnot everyone’s path will lead to the presidency of a Federal Reserve\nBank, or being the CEO of a large organization, the journey you\nbegan at UT, which has led to this day, has put you on the road to\nyour own success story.\nToday I’d like to share with you my journey from Italian immigrant to\nFederal Reserve Bank President. Along the way, I have learned to\nfollow a few guidelines that I’ll call my “rules of the road to\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130505.cfm[4/29/2014 1:32:29 PM]\n\n_\n_\ni .. yt t\n\n. iia\n\n\fUniversity of Toledo Commencement :: May 5, 2013 :: Federal Reserve Bank of Cleveland\nsuccess.” My first rule of the road is to get comfortable with being\nuncomfortable. As a five-year-old girl, in a new country, and a new\nschool, and unable to speak English, I was destined to grow into\nsomeone who is comfortable being uncomfortable. So many of my\nmost memorable personal experiences have been new and unfamiliar,\nwhich can lead to uncertainty and discomfort. I’m sure most, if not\nall of you, have a few butterflies in your stomachs today. That’s a\ngood thing! Get used to it! I have learned that getting comfortable\nwith being uncomfortable is the only way to learn and grow.\nMy parents set a fantastic example for how to embrace uncertainty\nand change when, in their thirties, they gave up everything\ncomfortable and familiar, and immigrated to the United States. They\nhad no idea what awaited us, but my parents took a risk because\nthey wanted their children to have better opportunities. My parents\ncouldn’t guide me in how to fit in at school, or how to dress for my\nnew job at the Federal Reserve when I graduated from college, but\ntheir bravery taught me not to fear the unknown or the\nuncomfortable. To this day, when I find myself being uncomfortable,\nI just tell myself, “It’s okay. This is a good thing. You are growing as\na person through this experience.” I have learned that you must push\nthrough fear of the unknown in order to achieve real success.\nIn fact, throughout my career, it was only when I was willing to take\nrisks and stretch myself that I made great strides and was truly\nrewarded. I was pushed way outside my comfort zone in the early\n1990s when the CEO of the Federal Reserve Bank of Cleveland\nshocked me by telling me that the Bank’s Board of Directors wanted\nme to interview for the Chief Operating Officer position - which is\nthe second-highest-ranking official at the Bank. I had no operations\nexperience and I had managed only about 15 people up to that point.\nAs Chief Operating Officer, I would be charged with leading about\n1500 employees at four locations.\nI was fortunate to have a mentor to turn to for advice. Karen Horn\nwas my former boss and she was the first female president of a\nFederal Reserve Bank. I confided in her that I did not think I could do\nthe job. Her response was, “Get the job first, then figure out how to\ndo it.” Despite my nerves, I accepted the job and the challenge. My\nadvice to you is essentially the same that Karen gave me: embrace\nthe opportunities that come your way. Raise your hand for the tough\nassignments. Most often, you will step up to the challenge and find\nsuccess. In fact, I’ll go a step further and tell you to look for\nopportunities to get outside your comfort zone.\nAny time you try something new, it feels uncomfortable at first. But,\nthe more you work at it, the more comfortable you become. Which\nbrings me to my second rule of the road: there is just no substitute\nfor hard work. Even the most brilliant and talented people have to\nput in time and effort to be good at what they do, no matter how\neasy they make it look.\nEarlier this year, I celebrated my 30th anniversary with the Federal\nReserve Bank of Cleveland and 10 years as a participant on the\nFOMC. You might think that with all those years of experience, my\njob would be a piece of cake. But instead, I still find myself working\nharder and learning more than at any other time in my career. During\nthe past five years, our economy has been through the worst\nfinancial crisis and recession since the Great Depression. At the\nheight of the financial crisis, my colleagues and I put in long hours of\nresearch, debate and Sunday evening conference calls to develop\npolicies that stabilized financial markets and helped our economy\nregain its strength. Even today, we continue to make decisions for\nwhich there is little or no history to guide us. It can be\nuncomfortable and it takes a lot of work to come to the right\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130505.cfm[4/29/2014 1:32:29 PM]\n\n\fUniversity of Toledo Commencement :: May 5, 2013 :: Federal Reserve Bank of Cleveland\ndecisions. Because I’m truly passionate about what I do, for me it\ndoesn’t really feel like hard work.\nWhich brings me to my third rule: know your strengths and passions.\nIn other words, know what you’re good at, and know what you love\nto do. By playing to your strengths, you best position yourself for\nsuccess.\nWhen I sat in my seat on graduation day, one thing I knew was that I\nwas passionate about our country and its government. I had helped\nmy parents study for their citizenship tests when I was in the third\ngrade because my English was much better than theirs. In the\nprocess, I learned a lot about this country and became fascinated by\nour government. I became determined to work in Washington, D.C.,\nin the public sector. I also knew that I loved economics - and I was\npretty good at it. So on the day I graduated from the University of\nAkron, I walked off the stage, diploma in hand, drove to the airport,\nand got on a plane to Washington, D.C. My first job was as a research\nassistant for the Federal Reserve Board of Governors. On my first day\nof work, I was given a tour of the building, including the Board Room\nwhere the Federal Open Market Committee meets. I was impressed\nwith the huge mahogany table in the center of the room and thought\nto myself that I would love to sit at that table someday. That dream\ncame true when I became President of the Federal Reserve Bank of\nCleveland in 2003, and now I have an assigned seat at that\ntable. Today, I am still working for the Federal Reserve, doing a job\nthat combines my passion and my strengths. It’s a job that interests\nme and challenges me every day.\nI set my personal career goals very early in life. As you sit here\ntoday, you may have no idea what you want to do with the rest of\nyour life. That’s okay, but I urge you to take time to identify your\nstrengths. For example, think about whether you enjoy working alone\nor in a group, and whether you consider yourself a math whiz or a\nwordsmith. Are you highly analytical or more emotional? Do you\nconsider yourself introverted or extroverted? All of these traits can\nfactor into successful career decisions. Once you’ve figured out what\nyou are good at and what you like doing, you can put your talents\nand passions to work in your career and personal life, and if you do, I\nguarantee that you will find success. As a former five-year-old\nimmigrant girl who didn’t speak English, and who now sets monetary\npolicy for our country, I can tell you that it is possible to achieve\ngreat things from humble beginnings when you utilize your talents\nand follow your passions.\nWith my own humble beginnings in mind, my final rule is that you\nmust give respect in order to earn respect. As a child, I watched my\nparents struggle to learn a new way of life in America. When we\narrived in this country, they didn’t speak English and they didn’t\nunderstand the culture. I can remember many times when they were\nnot treated with the respect they deserved, and I will never forget\nhow terrible that made them feel. The gift that grew out of that\nchallenging time is that it has made me keenly aware that showing\nrespect is vitally important to becoming a successful individual and\nleader. You can never take full measure of someone by just their\nappearance, occupation, or education. The truth is that we are all on\na journey. Everyone whose path you cross is traveling on their own\njourney. Respect that they have stories to tell and know that you can\nlearn from everyone you meet.\nSo to conclude, your education does not end today. You will find that\nlife is an education. In the words of American philosopher John\nDewey, “Education is not preparation for life; education is life\nitself.” I hope that as you move on to the next road in your life’s\njourney, you w on’t let yourself get comfortable. I urge you to\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130505.cfm[4/29/2014 1:32:29 PM]\n\n\fUniversity of Toledo Commencement :: May 5, 2013 :: Federal Reserve Bank of Cleveland\nembrace uncertainty and accept the bumps in the road as part of an\ninteresting life. Keep working hard, follow your passions, and give\nrespect to get respect. The experiences you have along the way will\nserve as your continuing education, helping you grow in your career\nand as a person. So whatever road you take, remember that it\ndoesn’t matter where you’ve been; what matters is where you are\ngoing. Graduating from the University of Toledo is an important\nmilestone on the journey that will lead to your American success\nstory.\nThank you for the privilege of sharing this very important day with\nyou. I wish you all much success and happiness.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2013/Pianalto_20130505.cfm[4/29/2014 1:32:29 PM]\n\n\f"
    }
]