[
    {
        "year": "2021",
        "date": "October 05, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20211005.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669928",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20211005.pdf",
        "item_id": "669928",
        "speaker": "Loretta J. Mester",
        "title": "Cybersecurity and the Federal Reserve : [Remarks to] Fourth Annual Managing Cyber Risk from the C-Suite Conference Sponsored by the Federal Reserve System's Large and Foreign Banking Organizations Management Group, Federal Reserve Bank of Cleveland (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/cybersecurity-federal-reserve-669928",
        "content": "Cybersecurity and the Federal Reserve\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\n\nFourth Annual Managing Cyber Risk from the C-Suite Conference\nSponsored by the Federal Reserve System’s Large and Foreign Banking Organizations\nManagement Group\nFederal Reserve Bank of Cleveland\nCleveland, OH\n(via videoconference)\nOctober 5, 2021\n\n\f1\nIntroduction\nIt is a pleasure to welcome you to this year’s conference on Managing Cyber Risk from the C-Suite. This\nis the fourth annual conference in this series, and each year the discussions have both broadened and\ndeepened our understanding of the cyber risks faced by the financial system. It is hard to get through a\nweek without hearing about a new cybersecurity event that has affected an organization and its customers.\nThese events impose costs and affect operations at institutions of all sizes. Efforts to disrupt an\ninstitution’s operations; to steal, corrupt, or destroy data and intellectual property; or to divert funds have\nbecome more prevalent. According to Boston Consulting Group, financial services firms are 300 times as\nlikely as other types of companies to be targeted by a cyber attack.1 Just as the financial system is\nconstantly evolving, so, too, are the cybersecurity risks that institutions need to assess and manage.\nGiven the vital role that financial services firms play in supporting a strong global economy – a role\nclearly demonstrated throughout the pandemic – it behooves us all to continually expand our knowledge\nof the risks we face and the best way to combat them.\n\nCybersecurity and Financial Stability\nGiven the Federal Reserve System’s role in fostering a strong economy and a stable financial system,\ncybersecurity is a high priority for us. To put it succinctly, there is no financial stability without\ncybersecurity. Indeed, at a recent European Central Bank Forum, Fed Chair Jay Powell said that a\nsuccessful cyber attack on a large financial institution or financial market utility is one of the top risks to\nfinancial stability.2 And surveys indicate that this view is widely shared by the industry and other\n\n1\n\nSee Anna Zakrzewski, Tjun Tang, Galina Appell, Andrew Hardie, Nicole Hildebrandt, Michael Kahlich, Martin\nMende, Federico Muxí, and André Xavier, “Global Wealth 2019: Reigniting Radical Growth,” Boston Consulting\nGroup, May 2019, p. 22. (https://image-src.bcg.com/Images/BCG-Reigniting-Radical-Growth-June-2019_tcm9222638.pdf)\n2\n\nEuropean Central Bank Forum on Central Banking 2021, policy panel with Andrew Bailey, Haruhiko Kuroda,\nChristine Lagarde, and Jerome H. Powell, moderated by Alessandra Galloni of Reuters, September 29, 2021.\n\n\f2\nfinancial regulators across the globe.3 While much progress has been made in addressing more typical\nbanking risks, including credit, liquidity, and operational risks, risks to cybersecurity are expanding, very\ndynamic, and becoming increasingly sophisticated. Cyber attacks have become more systematic,\nmaliciously targeting financial firms and playing out over time for maximum effect.\n\nCyber threats pose some unique hazards to financial stability. Because of the complex interconnections\nand dependencies among financial firms, cyber threats are more likely to be correlated across institutions\nand to have wider-spread negative effects than a typical operational problem. An attack that compromises\nan institution’s system or data can impair its ability to service creditors not directly affected by the attack.\nIn addition, an attack on a trading platform, a settlement and payments system, or a central securities\ndepository could have a major impact on the financial system as a whole because these are critical\ninfrastructures on which financial firms depend and for which there are few substitutes. The advent of\nnew technologies like cloud computing creates another concentrated risk, as there are only a handful of\nthird-party providers of these services. Cyber risk can also be amplified by coordination failure.\nDecision-making tends to be decentralized across financial institutions and across global financial\nregulatory agencies; so without prior engagement, guidance, and proper communication channels, a small\nattack can be propagated across the system.\n\nA recent Federal Reserve study analyzed the potential impact of a hypothetical cyber attack on the five\nlargest participants in the U.S. wholesale, large-value payments network, called Fedwire. Because these\nlarge players account for close to 40 percent of total payments on the system, an attack on these\ninstitutions would have spillover effects on others, with an average spillover impact on about 38 percent\nof banking system assets, excluding the attacked institutions. Because of the nature of Fedwire, the\ninstitutions under attack would be able to receive funds but not send them out, and in the simulation, the\nSee Thomas M. Eisenbach, Anna Kovner, and Michael Junho Lee, “Cyber Risk and the U.S. Financial System: A\nPre-Mortem Analysis,” Federal Reserve Bank of New York Staff Reports, No. 909, January 2020, revised May\n2021. (https://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr909.pdf)\n3\n\n\f3\naverage liquidity shortfall in the financial system would grow from $122 billion on the first day of the\nattack to $1 trillion by the fifth day.\n\nAs much as individual firms are investing in cybersecurity – and it is a lot – as a nation and globally, we\nare likely underinvesting. This is because cybersecurity is a public good: the overall financial system\nconveys benefits to us all. Individual institutions certainly have incentives to invest in their own\ncybersecurity, and banks have been making major investments to monitor and protect their systems\nagainst attack. But the social benefit conveyed by a well-functioning and resilient financial system, one\nin which the public can continue to have a lot of confidence, likely requires a higher level of investment\nin cybersecurity than what individual firms would decide to do on their own, as they consider the tradeoff\nbetween the risk of loss to their firm from a cyber attack versus the cost of that investment. In addition, to\nthe extent that individual firms are relying on shared services, in considering how much to invest in their\nown cybersecurity, they should be entertaining the possibility that those shared services could be heavily\ntaxed in the event other firms are attacked at the same time they are 4 or that the shared service itself could\nbe the entry point for a system-wide attack. These types of externalities may not be part of any one firm’s\ninvestment decision. Moreover, an individual firm may rely on others in the shared network to make\ninvestments that make the network more secure, but if every firm thinks this way, there will be\nunderinvestment in security.5\n\nCybersecurity and the Federal Reserve System\n\nSee Anil K. Kashyap and Anne Wetherilt, “Some Principles for Regulating Cyber Risk,” American Economic\nReview Papers and Proceedings, 109, May 2019, pp. 482-487. (https://doi.org/10.1257/pandp.20191058)\n4\n\nSee Tim Sablik, “Cyberattacks and the Digital Dilemma,” Econ Focus, Federal Reserve Bank of Richmond, Third\nQuarter 2017. (https://www.richmondfed.org/-/media/richmondfedorg/publications/research /econ_focus/2017/q3/\ncover_story.pdf); and U.S. Department of the Treasury, “Treasury Department Report to the President on\nCybersecurity Incentives Pursuant to Executive Order 13636,” 2013. (https://www.treasury.gov/presscenter/Documents/Supporting%20Analysis%20Treasury%20Report\n%20to%20the%20President%20on%20Cybersecurity%20Incentives_FINAL.pdf)\n5\n\n\f4\nThe public good aspect of cybersecurity and the Federal Reserve’s role in ensuring the resiliency of the\nfinancial system mean that the Fed has a role to play in helping the financial services industry improve its\nability to prevent, detect, and recover from cyber attacks. We are making sure we are doing the same\nwith our own payments systems. Because attacks continue to grow in sophistication, even the best cyber\ncontrols will not be able to stop all determined attackers; so ensuring operational resiliency is critical. An\ninstitution’s being prepared for and having the ability to withstand and effectively recover from an attack\nare becoming increasingly important. From a systemic resiliency perspective, banks’ timely notification\nto their supervisory authorities when an incident occurs can be a big help. As the Fed improves the\nefficiency and speed of services like Fedwire, and as we develop the FedNowSM instant payments system,\ntimely reporting is becoming even more important, since it will allow us to coordinate a systemic\nresponse that minimizes service disruptions in the event multiple firms are simultaneously attacked.\n\nIn order to promote financial system resiliency, the Fed has taken steps to ensure that our supervision of\nbanks’ cyber security posture is effective. We have been developing clear and consistent standards for\nassessing financial institutions’ preparedness; establishing corporate governance best practices with\nrespect to cybersecurity; hiring staff with the necessary technical skills to assess risk-management\npractices; and encouraging and creating avenues for information sharing among financial institutions and\nregulators.\n\nThe Fed has increased coordination with the other federal banking agencies in assessing cybersecurity at\nthe nation’s largest, most complex firms. We are coordinating our annual reviews of these institutions,\ntargeting key areas of supervisory interest, including cyber risk-management practices and the resiliency\nand recovery of critical services. This coordination has the added benefit of reducing the regulatory\nburden for institutions subject to oversight from multiple regulators while making that oversight more\neffective. We have also raised our expectations of cyber resilience preparedness for all of the institutions\nwe supervise, including regional and community banks.\n\n\f5\n\nThe Fed is also focused on enhancing our own cybersecurity. The Fed is a provider of both wholesale\nand retail financial services to the public and the U.S. government. We need to maintain the public’s trust\nand confidence in our ability to deliver those services. The Fed has remained secure from ever-growing\ncybersecurity threats. But we do not take that for granted. We are continuously working to enhance the\ncyber security and resiliency of our own systems, applications, and data, to ensure that we can detect and\nprevent an attack on our systems, and if one were to occur, making sure we can minimize the time it takes\nto contain it and limit the business impact on our customers. We regularly obtain cyber intelligence on\nhow actors may attempt to attack critical Federal Reserve payments systems, we regularly test our\ncontrols to determine their capabilities in preventing these attacks from being successful, and we are\ncontinuously improving and testing our preparedness against a potential ransomware attack, which is a\ntop threat for organizations, including the Fed. The Cleveland Fed provides critical payments services to\nthe U.S. Treasury, including operating several systems to collect funds for federal government agencies.\nOur staff is constantly monitoring cybersecurity threats and potential fraudulent transactions on our\nsystems.\n\nCybersecurity and the Federal Reserve Bank of Cleveland\nThe Cleveland Fed is taking a leading role in the Federal Reserve System’s cybersecurity efforts more\nbroadly. The System’s Cybersecurity Analytics Support Team, known as CAST, is based at the\nCleveland Fed. This team monitors and analyzes threats faced by institutions supervised by the Federal\nReserve. The Cleveland Fed recently collaborated with the Ohio Department of Commerce’s Division of\nFinancial Institutions’ Technology Advisory Group to develop and perform a tabletop ransomware cyber\nattack exercise to help banks improve their preparedness. The exercise used the latest intelligence from\nCAST on how ransomware can rapidly compromise an entire network of computers and how attackers\nattempt to extort payments from firms in exchange for decryption keys and promises to not release stolen\ncustomer information.\n\n\f6\n\nWe regularly share information and cyber security insights with the management teams of our District’s\nlarge banks. This information sharing has been especially important during the pandemic. The Cleveland\nFed was able to identify and alert firms to new cyber risks that were rapidly arising as banks were\ntransitioning to remote work. Later today, Chad Siegrist, who heads CAST, will share the latest\ninformation on ransomware, phishing attacks, account hijacking, and other methods of cyber attacks\ntargeted at banking organizations.\n\nAdvancing cybersecurity supervision is one of the strategic goals of the Cleveland Fed’s supervision\nfunction. The Cleveland Fed participates in the Federal Reserve System’s annual national horizontal review of\ncybersecurity for banks with assets between $100 billion and $500 billion. Fed examiners assess a bank’s\ncybersecurity along a number of dimensions. Effective cybersecurity requires sound cyber-risk governance,\nincluding leadership’s engagement in oversight of the firm’s cybersecurity programs. The bank needs to have\neffective programs for identifying and managing risks and vulnerabilities, including those within its own technology\ninfrastructure, those associated with vendors and third-party technology providers, and those posed by new products.\nThe bank is assessed on its processes for incident response and its plans for timely recovery and restoration of\ncritical functions, as well as on the basics, such as adequate technology inventories, data security, access\nmanagement, and timely software patching. Our next speaker, Jennifer Burns, who is the deputy director of\nsupervision and regulation for the Federal Reserve System, will share more information about the Fed’s cyber\nexamination program.\n\nConclusion\nI hope my brief remarks have made it clear why the Federal Reserve is so focused on cyber resiliency and\nwhat we at the Cleveland Fed are doing to advance both the industry’s and the Fed’s own resiliency\nagainst cyber incidents. The dynamic nature of the cyber landscape, with rapid technological change and\never-evolving risks that are becoming more sophisticated and complex, can make it seem like we are\nalways running to catch up. This can be discouraging. But if one looks back over the previous years of\n\n\f7\nthis conference, it is clear that much progress has been made in better understanding cyber threats and\nhow, by working together, we can best handle those threats. My expectation is that perseverance and\ncollaboration will continue to yield benefits in making our financial system ever more resilient. And this\nresiliency is critical, given the importance of the financial system to our economic health.\n\n\f"
    },
    {
        "year": "2021",
        "date": "September 24, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210924.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669927",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210924.pdf",
        "item_id": "669927",
        "speaker": "Loretta J. Mester",
        "title": "What's Ahead for the U.S. Economy and Monetary Policy? : [Remarks to] Ohio Bankers League 2021 CEO Symposium, Columbus, Ohio (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/whats-ahead-us-economy-monetary-policy-669927",
        "content": "What’s Ahead for the U.S. Economy and Monetary Policy?\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nOhio Bankers League\n2021 CEO Symposium\nColumbus, OH\n(via videoconference)\nSeptember 24, 2021\n\n\f1\nIntroduction\nI thank the Ohio Bankers League for the opportunity to speak at this year’s CEO Symposium. Your\ntheme, “Bouncing Back,” seems to sum things up very well, so I could probably end my talk right here.\nBut it is probably better if I take a few moments to discuss my views on the shape of the bounce-back and\nthe implications for monetary policy. Of course, these views will be my own and not necessarily those of\nthe Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nWhen we talk about the economy, it is important to remember that it is made up of households,\nbusinesses, including banks, and communities throughout the U.S. All have soldiered on through these\nextraordinarily difficult and unprecedented times. Ohio bankers have played a very important role in\nsupporting families and businesses throughout the pandemic. You have provided valuable credit, riskmanagement, and liquidity services. Your significant contributions helped to shorten the recession and\nthey continue to sustain the recovery.\n\nIn addition, throughout the pandemic, bankers have been providing me with valuable insights that have\nhelped me in my role as a Federal Reserve policymaker. The Fed collects and analyzes many different\nstatistics and uses many models to assess the economy, but hearing from the bankers on our boards and\nadvisory councils, and bankers throughout the Fourth Federal Reserve District, helped us understand what\nwas really happening on the ground and what might be coming. Timely information like this is always\nvaluable when setting monetary policy, but over the past 18 months, it has been critical in helping us\nnavigate the uncharted waters of the pandemic. I particularly want to recognize and thank the chair of\nyour board, Tom Fraser, who serves on the Cleveland Fed’s Community Depository Institutions Advisory\nCouncil; OBL director Eddie Steiner, who is currently a Cleveland Fed board member; and OBL director\nTodd Mason, who is a former Cleveland Fed director. The public service provided by you and the other\n\n\f2\nbankers throughout our District is greatly appreciated and will continue to be important given the elevated\nrisks and uncertainty that will be with us for some time to come.\n\nEconomic Growth\nBefore I discuss current conditions and the outlook, its useful to remember where we have been. Before\nthe pandemic hit last March, the U.S. economy had been on very solid ground. The unemployment rate\nwas at a historically low level, employment growth was strong, participation in the labor force was solid,\nand inflation was near the FOMC’s longer-run goal of 2 percent. All that changed when almost the entire\neconomy had to shut down quickly because of the public health crisis created by the pandemic. The\neconomy fell into the deepest recession since the Great Depression. Real growth fell at an annual rate of\nover 30 percent in the second quarter of last year. In just two months, March and April 2020, the\neconomy lost over 22 million jobs, about the same number it had added over the previous 11-year\nexpansion. The unemployment rate rose from a pre-pandemic 3-1/2 percent to nearly 15 percent and\ninflation fell to under 1/2 percent.\n\nBut with the remarkable contributions of healthcare workers, the agility and resiliency of households and\nbusinesses, and with strong support from fiscal and monetary policy, the economy was able to reopen and\nlast year’s recession was the shortest one on record.\n\nA strong economic recovery is underway, but it has been an uneven one and challenges and risks remain.\nAs the rapid spread of the Delta variant reminds us, we have to remain humble when it comes to\npredicting the future. Unlike in typical business cycles, virus developments and public health\nconsiderations have been critical factors determining the pace and nature of the recovery, and they will\ncontinue to do so for the foreseeable future. The initial reopening of the economy last year unleashed\npent-up demand and resulted in real output growth rebounding to over 30 percent in the third quarter of\nlast year and firms adding back almost half of the jobs lost during the shutdown, or almost 11 million\n\n\f3\njobs, over May through August 2020. But as virus cases rose last fall and winter, growth moderated and\nconsumers pulled back on their spending.\n\nAnd then things improved again over the first half of this year. Supported by sizable fiscal stimulus,\ngrowth returned to a robust pace of about 6.5 percent as new cases declined and the relatively rapid\ndeployment of vaccinations throughout much of the country gave households and businesses more\nconfidence that it was safe to re-engage in activity.\n\nIn recent months, the Delta variant has led to a sharp increase in new cases, particularly among the\nunvaccinated. Hospitalizations and deaths have not risen to the levels seen earlier in the pandemic\nbecause of the efficacy of the vaccines, but these developments have dampened consumer sentiment and\nhave led to a downturn in some activities that require close physical contact. So far, the adverse effects\non consumer demand appear to be smaller than those seen in earlier waves of the virus. It appears that as\nvaccination rates have risen, households and businesses have learned to better navigate changes in virus\nconditions. I expect that the monthly indicators and pace of activity will continue to ebb and flow with\nvirus developments. The Delta variant will temper consumer spending and growth over the second half\nof the year, compared to the first half, but I don’t expect it to lead to widespread shutdowns of economic\nactivity or to derail the recovery. Nonetheless, continued increases in vaccination rates and the\ndeployment of safe and effective vaccines to children would contribute significantly to lowering risks and\nbroadening the recovery.\n\nThe pandemic has not only affected the demand side of the economy; it is having significant effects on\nthe supply side, too. Across a number of sectors, demand is strong, but supply-chain disruptions and\nbottlenecks are constraining activity. These constraints are now expected to last well into next year,\nconsiderably longer than originally thought. Our manufacturing contacts report that orders remain strong\nbut backlogs have grown and lead times for deliveries have risen because of virus-related disruptions to\n\n\f4\nproduction and at ports. Automakers have had to cut back production in the face of ongoing shortages of\nsemiconductors. In the residential real estate market, low mortgage rates and shifts in housing\npreferences have increased demand. But homebuilders have not been able to ramp up supply enough to\nmeet this demand, partly due to delays in getting building materials and their elevated cost. As a result,\nhouse prices have been soaring.\n\nOn balance, I expect growth to be less robust over the second half of this year, compared to the first, but\nfor the year as a whole, growth will be strong, at around 5-1/2 percent, which is well above trend. Next\nyear, I anticipate that the headwinds from supply constraints will begin to ease and the recovery will\nbroaden. Growth is likely to remain above trend but at a more moderate pace of 3-3/4 to 4 percent, as the\ntailwinds coming from the pandemic-related fiscal support and pent-up demand fade.\n\nThe Labor Market\nThe Fed has two monetary policy goals: maximum employment and price stability. So, before I turn to\nmonetary policy, let me discuss the labor market and inflation. Strong output growth this year has been\naccompanied by strong job growth. Even with the virus-driven slowdown in service-sector hiring last\nmonth, payrolls have grown an average of about 585 thousand per month so far this year, and 750\nthousand per month over the last three months. The unemployment rate has fallen 1.5 percentage points\nsince last December. Conditions in the labor market have vastly improved since their nadir in April 2020,\nyet there is still some distance to go. Payrolls are still over 5 million jobs below where they were before\nthe pandemic, the unemployment rate is elevated at 5-1/4 percent, and the labor force participation rate\namong workers aged 16 to 54 is still about a percentage point below its pre-pandemic level. Despite the\nprogress that has been made, by these measures, it looks like there is still considerable slack in the labor\nmarket.\n\n\f5\nYet, firms across a wide range of industries and across the country have been reporting for some time that\nthey want to hire but are struggling to find workers. The number of job openings is at its highest level\nsince the start of that data series in 2000, and the statistics show more posted job openings than\nunemployed workers. So by these measures, labor markets appear to be tight.\n\nSome of our business and labor contacts thought that when the supplemental unemployment insurance\nbenefits ended, the number of job applicants would rise. The state of Ohio stopped paying these benefits\nin June, but almost half of our contacts looking for workers said they had seen no increase in job\napplicants since May and over a third said they had actually seen a decline. This indicates that the labor\nmarket story is more complex. Labor supply has likely been held back by a perfect storm of factors,\nmany of which reflect the unusual nature of the pandemic. The high cost and scarcity of daycare is likely\na factor deterring the return of some parents. 1 Employment of daycare workers is still down about 12\npercent from where it was pre-pandemic. That is worse than the 3.5 percent gap across all sectors and the\n8 percent gap for the hard-hit food services-restaurant sector. 2 For those with older children, there is\nuncertainty about whether schools will be able to stay reliably open in the midst of the Delta wave. In\naddition, some workers are likely reluctant to return to the workforce until virus cases turn back down.\nThe support received during the pandemic has given some workers the financial wherewithal to retrain for\nbetter jobs than they had before the pandemic. This is a promising development, but training takes some\ntime.\n\nIt is possible that with more firms offering remote working arrangements and technological advances that\nwill keep these arrangements productive, we will end up with more people in the labor force after the\n1\n\nResearchers from the Atlanta Fed estimate that women with children under age 6 made up about 10 percent of the\npre-pandemic work force but account for almost a quarter of job losses due to the pandemic. See M. Melinda Pitts,\n“Where Are They Now? Workers with Young Children during COVID-19,” Federal Reserve Bank of Atlanta’s\nPolicy Hub, No. 10-2021, September 2021. (https://doi.org/10.29338/ph2021-10)\nFor further discussion of current labor market conditions in the child care industry, see Heather Long, “‘The Pay is\nAbsolute Crap’: Child-care Workers Are Quitting Rapidly, A Red Flag for the Economy,” The Washington Post,\nSeptember 19, 2021. (https://www.washingtonpost.com/business/2021/09/19/childcare-workers-quit/)\n2\n\n\f6\npandemic than we had before the pandemic. But in the meantime, firms are responding to labor shortages\nby increasing wages and offering more flexible work schedules and other benefits to attract and retain\nworkers. Even with the uncertainty around the outlook stemming from the virus, my expectation is that,\nover time, more people will get vaccinated, the public health situation will improve, the factors weighing\non labor supply will diminish, and labor supply will come into better balance with labor demand. As this\nhappens, labor market conditions will continue to improve, firms will add to their payrolls, and the\nunemployment rate will fall. In my baseline forecast, the unemployment rate falls to about 4-3/4 percent\nby the end of this year and to about 4 percent by the end of next year.\n\nInflation\nIn addition to higher wage costs, many firms are having to pay higher costs for materials, components,\nand shipping because of supply-chain challenges. In response to the higher costs of inputs and labor,\nfirms have increased the prices they are charging to their own customers. Measures of inflation have\nmoved up considerably and by more than expected at the start of the year. In July, the year-over-year\nmeasure of PCE inflation moved up to 4.2 percent. Core PCE inflation, which omits food and energy\nprices, and is one of the measures we look at to get a sense of the underlying inflation rate, rose to 3.6\npercent. Other indicators of underlying inflation, including the Cleveland Fed’s measures of median CPI\nand trimmed mean CPI, have also increased. As inflation rates have risen, some measures of consumer\nand business inflation expectations have also risen after being mired at levels below those consistent with\nour 2 percent inflation goal over much of the previous expansion.\n\nSo far, the increases in inflation have mainly been driven by price movements in components affected by\nvirus-related supply constraints or pent-up demand. We have already seen the prices of some of these\nitems stabilize and move back down. Used car prices are an example. My baseline expectation is that\ninflation will be well above 2 percent this year but will begin to move lower as supply constraints and\n\n\f7\npent-up demand ease. It will take some time for price pressures to abate, and inflation is likely to remain\nsomewhat above 2 percent over the next couple of years.\n\nBecause both demand factors and supply factors are affecting inflation readings, the uncertainty attached\nto my inflation outlook is particularly high. On the downside, the factors that have held back inflation for\nmuch of the last expansion, such as technological change, digitalization, globalization, and a relatively\nweak relationship between economic activity and inflation, are all still present. The lower level of\nequilibrium interest rates in the U.S. and other advanced economies also results in a downward bias to\ninflation. Indeed, offsetting this bias was one reason the Federal Reserve changed its monetary policy\nstrategy to focus on keeping longer-run inflation expectations anchored at levels consistent with our 2\npercent goal and aiming for inflation to average 2 percent over time.\n\nBut there are also upside risks to inflation, and I see them as outweighing the downside risks at this time,\neven though I have revised my inflation forecast up since the start of the year. Many businesses report\nthat cost pressures are intensifying and consumers seem to be willing to pay higher prices. The\ncombination of strong demand and supply-chain challenges could last longer than I anticipate and could\nlead people and businesses to raise their expectations for future inflation more than we have seen so far.\nAlthough this is not my base case, if elevated inflation readings were to persist longer than anticipated\nand inflation expectations were on a trajectory to move higher than levels consistent with our 2 percent\ngoal, monetary policy would need to be adjusted in order to bring inflation and inflation expectations\nback to our 2 percent goal on a sustained basis.\n\nMonetary Policy\nBoth the federal government and the Federal Reserve took swift and significant actions in response to the\npandemic. These actions helped to make last year’s recession the shortest on record and to avoid longterm economic scarring. The Fed took actions to restore the smooth functioning of the financial markets,\n\n\f8\nto ensure credit could flow to households and businesses, and to increase monetary accommodation in\nsupport of the recovery.\n\nAt our meeting earlier this week, the FOMC maintained the target range for the federal funds rate at 0 to\n1/4 percent and made no change to the pace of our asset purchases. We are currently purchasing $80\nbillion per month of Treasury securities and $40 billion per month of agency mortgage-backed securities.\nWe indicated that if progress continues broadly as expected, a moderation in the pace of asset purchases\nmay soon be warranted.\n\nThe Fed’s asset purchases were an important policy response to address the severe strains in financial\nmarkets early in the pandemic and to support the economy in the midst of this unprecedented shock.\nNow, market functioning is restored and a solid recovery is underway. Last December, the FOMC issued\nforward guidance that we would not begin tapering our purchases until substantial further progress had\nbeen made toward our goals of maximum employment and price stability. In my view, the economy has\nmet those conditions, and I support starting to dial back our purchases in November and concluding them\nover the first half of next year.\n\nThe start of asset-purchase tapering should not be taken as a signal that the FOMC plans to raise the fed\nfunds rate any time soon. Even after tapering starts, our balance sheet will be growing and monetary\npolicy will remain very accommodative. As the FOMC said, we expect to keep the funds rate at its\ncurrent target range of 0 to 1/4 percent until we have reached maximum employment and inflation has\nrisen to 2 percent and is on track to moderately exceed 2 percent for some time. Inflation developments\nsuggest that the second condition has largely been met. Inflation is running well above 2 percent and is\nforecasted to be 2 percent or more over the next couple of years; average inflation over the past 5 years is\n2 percent, and measures of inflation expectations have moved up after running low over the last\nexpansion. But in my view, the first condition has not been met: the economy is still some distance from\n\n\f9\nmaximum employment. The number of payroll jobs and the labor force participation rate are still well\nbelow where they were prior to the pandemic, and unemployment rates are still well above their prepandemic levels. But as the recovery continues, labor markets will continue to improve, and I expect that\nthe conditions for liftoff of the fed funds rate will be met by the end of next year. Even after liftoff, to\nensure that our goals of maximum employment and price stability are sustainably achieved and\nmaintained, I believe it will be appropriate to maintain an accommodative stance of monetary policy for\nsome time\n\nEconomists often say that the only thing certain about an economic forecast is that it will certainly be\nwrong. If we have learned anything over the past 18 months, it is that things can evolve very differently\nthan anticipated. In these unprecedented times, the uncertainty around any economic forecast – including\nmy own – is particularly high. Uncertainty will remain very high until the path of the economy can be\ndecoupled from the virus. I know that I don’t need to tell bankers that in such an environment, it is\ncrucial to monitor risks – and stay humble. I plan to do both. I will reassess my outlook against the\nincoming data and the economic reconnaissance we gather from businesses, bankers, and community\ncontacts. My policy views will depend on how economic conditions, the outlook, and the risks around\nthe outlook actually evolve. I am prepared to change my views on the economy and appropriate monetary\npolicy as conditions warrant.\n\nComing back to your theme of bouncing back, I will close by noting that the economy and the people,\nbusinesses, banks, and communities that make it work have shown remarkable adaptability and resiliency\nin unprecedented times. I’m sure that at some point over the past 18 months, we have all felt as if we\nwere bouncing off the walls. But the good news is that over those months, the U.S. economy has bounced\nback a considerable way and it is poised to make even more progress over the coming year.\n\n\f"
    },
    {
        "year": "2021",
        "date": "September 10, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210910.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669926",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210910.pdf",
        "item_id": "669926",
        "speaker": "Loretta J. Mester",
        "title": "The Federal Reserve's Revised Monetary Policy Strategy and Its First Year of Practice : Policy Keynote Speech, Bank of Finland and Centre for Economic Policy Research (CEPR) Joint Webinar \"New Avenues for Monetary Policy\" (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/federal-reserves-revised-monetary-policy-strategy-first-year-practice-669926",
        "content": "The Federal Reserve’s Revised Monetary Policy Strategy\nand Its First Year of Practice\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nPolicy Keynote Speech\nBank of Finland and Centre for Economic Policy Research (CEPR) Joint Webinar:\n“New Avenues for Monetary Policy”\nHelsinki, Finland\n(via videoconference)\nSeptember 10, 2021\n\n\f1\nIntroduction\nI thank the program committee for inviting me to participate in the conference on “New Avenues for\nMonetary Policy” organized by the Bank of Finland and CEPR. I have felt a strong attachment to the\nBank of Finland ever since I was invited to participate in an external review of the bank’s research\nactivities in 2004. At the time, the bank was interested in building a strong research function so that it\ncould be an active member of the European System of Central Banks. It is easy to see by looking at the\nstrength of today’s program, the bank’s research output, and its engagement in the profession that the\nBank of Finland is achieving this goal.\n\nThe conference’s theme of new avenues for monetary policy is particularly relevant given the economic\nchallenges presented by the global pandemic. But even before the pandemic hit, structural changes to the\neconomy, in particular, lower estimates of the neutral real interest rate, presented challenges for monetary\npolicymakers and suggested that new thinking was needed to ensure achievement of our monetary policy\ngoals. Recently, both the Federal Reserve and the European Central Bank (ECB) have undertaken\nreviews of their monetary policy frameworks to determine whether changes were needed to increase the\neffectiveness of their policy strategies. The ECB released the outcome of its review in July. The Fed’s\nrevised strategy is now about a year old. Today, I will discuss the Fed’s revised strategy, how the Federal\nOpen Market Committee (FOMC) has put the strategy into practice, and based on that experience, what I\nbelieve are areas that would benefit from further clarification. As always, the views I will present are my\nown and not necessarily those of the Federal Reserve System or of my colleagues on the Federal Open\nMarket Committee.\n\n\f2\nReasons for the Monetary Policy Framework Review\n[Figure 1: FOMC framework review] In August 2020, the FOMC adopted a revised Statement on\nLonger-Run Goals and Monetary Policy Strategy, which was reaffirmed in January of this year. 1 The\nrevised statement summarized the outcome of a review of our framework for setting monetary policy.\nThe review began in early 2019 and covered the strategy, tools, and communications we use in setting\npolicy in pursuit of the monetary policy goals given to us by the U.S. Congress. These goals are\nmaximum employment, price stability, and moderate long-term interest rates. 2 When prices are stable\nand the economy is at maximum employment, long-term interest rates are typically at moderate levels.\nSo it is often said that the Fed has a dual mandate of price stability and maximum employment.\n\nThe framework review was informed by our experience during and after the Great Recession, by\neconomic theory and empirical analysis, by consultations with academic researchers and practitioners at\nresearch conferences, and by conversations with the public at large through a series of Fed Listens events\nheld across the country. 3\n\nThe review was undertaken in light of changes in the economic environment that have emerged since the\nFOMC’s first strategy statement was published in 2012. The 2012 statement was significant because it\nstated for the first time an explicit numerical definition of price stability, namely, 2 percent inflation, as\nmeasured by the annual change in the price index for personal consumption expenditures, or PCE\n\n1\n\nThe revised Statement on Longer-Run Goals and Monetary Policy Strategy is available at\nhttps://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals.pdf . Information about the\nframework review is available at https://www.federalreserve.gov/monetarypolicy/review-of-monetary-policystrategy-tools-and-communications.htm.\n2\n\nThe monetary policy goals given to the Fed by the U.S. Congress are specified in Section 2A of the Federal\nReserve Act (https://www.federalreserve.gov/aboutthefed/section2a.htm).\nSeveral of the papers presented at the Federal Reserve System’s conference on Monetary Policy – Strategy, Tools,\nand Communication Practices were published in a special issue of the International Journal of Central Banking 160\n(February 2020) (https://www.ijcb.org/journal/ijcb2002.htm).\n3\n\n\f3\ninflation. 4 The establishment of an explicit inflation target took many years of FOMC discussion: the\nFOMC was not an early adopter. But the experience of the financial crisis and deep recession of 20072009, the sluggish ensuing recovery in the labor market, and the rounds of unconventional monetary\npolicies used to provide accommodation after the federal funds rate was constrained by the zero lower\nbound all contributed to the FOMC’s decision in 2012 to adopt a form of flexible inflation targeting, with\nan explicit numerical inflation goal. 5 The 2012 strategy recognized that, over the longer run, monetary\npolicy can influence only inflation and not the underlying real structural aspects of the economy such as\nthe natural rate of unemployment or maximum employment, but that monetary policy can be used to help\noffset shorter-run fluctuations in employment around maximum employment.\n\nThis flexible inflation-targeting strategy served the FOMC well. The ensuing economic expansion turned\nout to be the longest expansion on record in the U.S., with the unemployment rate falling to its lowest\nlevel in several decades – until it was cut short by the pandemic. But the experience during this long\nexpansion and structural changes to the economic environment led the FOMC to review our monetary\npolicy strategy to ensure it maintained its effectiveness now and in the future.\n\n[Figure 2: Equilibrium real interest rates] One economic development with important implications for\nmonetary policy is the decline in the U.S. and other advanced economies in the general level of real\ninterest rates consistent with sustainable growth and price stability, that is, r-star. This decline reflects\nseveral factors, including the aging of the population, changes in risk preferences, and slower productivity\ngrowth, which weigh on long-run economic growth and lower the natural rate of unemployment. 6 It\n\nSee Federal Open Market Committee, “Statement on Longer-Run Goals and Monetary Policy Strategy,” January\n24, 2012 (https://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals_201201.pdf).\n4\n\nFor additional context on the FOMC’s adoption of the explicit numerical inflation target and flexible inflation\ntargeting, see Jeffrey M. Lacker, “A Look Back at the Consensus Statement,” Cato Journal 40, Spring/Summer\n2020 (https://www.cato.org/sites/cato.org/files/2020-05/cj-v40n2-3_1.pdf).\n5\n\nSee Loretta J. Mester, “Demographics and Their Implications for the Economy and Policy,” Cato Journal, 38\n(Spring/Summer 2018), pp. 399-413. (https://www.cato.org/sites/cato.org/files/serials/files/cato-journal/2018/5/cjv38n2-6.pdf)\n6\n\n\f4\nmeans that the level of the federal funds rate, the policy rate in the U.S., consistent with maximum\nemployment and price stability is now lower than it has been in the past.\n\n[Figure 3: Longer-run fed funds rate] And this means that during economic downturns, it is now more\nlikely that the fed funds rate will be constrained by its effective lower bound. The FOMC will have less\npolicy space to support the economy using the funds rate, its traditional policy tool, and other tools,\nincluding asset purchases and forward guidance, will need to be used more often. In past recessions, the\nFOMC has typically reduced the federal funds rate target by 5 to 6 percentage points. With lower\nequilibrium interest rates, this policy space will not be available; for example, in last year’s recession, the\nFOMC was able to reduce the funds rate by only 1-1/2 percentage points. Assuming that households,\nbusinesses, and financial markets understand that it will be more difficult for monetary policymakers to\nreach their inflation goal, this constraint imparts a downward bias to inflation and inflation expectations,\nwhich reinforces the downside risks to achieving our policy goals.\n\n[Figure 4: Phillips curve] Another change in the economic environment with implications for monetary\npolicy pertains to inflation dynamics. Until late in the prior economic expansion, inflation readings in the\nU.S. ran below the 2 percent objective, and this was true in other advanced economies as well. Resource\nutilization in the labor market and in product markets has become less correlated with actual inflation than\nin the past – the Phillips curve has become flatter – and inflation expectations now play a larger role in\ndetermining inflation outcomes. This makes it even more important that inflation expectations remain\nwell anchored at levels consistent with our longer-run inflation goal. If expectations move persistently\nbelow these levels, it is more likely that inflation will run persistently below our goal, which results in\neven less policy space. Expectations that run persistently above our goal would also be a problem, but\ncould be addressed by raising the policy rate.\n\n\f5\nThese structural changes in the economic environment are expected to persist and the FOMC undertook\nthe framework review with them in mind, with the aim of enhancing the effectiveness of our monetary\npolicy strategy in promoting our policy goals in the new environment.\n\nWhat Did Not Change in the Revised Strategy\n[Figure 5. What did not change] Before discussing the changes in our strategy, it is important to know\nthat several things have not changed.\n\nFirst, the longer-run inflation goal has not changed; it remains at 2 percent as measured by the annual\nchange in the PCE price index.\n\nSecond, the FOMC continues to believe it is not appropriate to set a fixed numerical goal for employment\nbecause monetary policy cannot influence nonmonetary structural aspects of the economy, including\nmaximum employment and the natural rate of unemployment, which change over time.\n\nThird, the FOMC continues to be forward looking in setting monetary policy because policy affects the\neconomy with a lag. This means that policy will depend on the economic outlook and the assessment of\nrisks to the outlook.\n\nFourth, the FOMC continues to acknowledge that risks to the financial system could impede the\nattainment of our monetary policy goals of maximum employment and price stability.\n\n\f6\nWhat Did Change in the Revised Strategy\nWhile the elements I just mentioned were unchanged, several other elements did change.\n\n[Figure 6: Inflation goal] Regarding our approach to inflation, while the goal hasn’t changed, the\nstrategy for achieving the goal now takes into account the downward bias that the lower r-star and zero\nlower bound on interest rates impart to inflation and inflation expectations. In particular, after periods in\nwhich inflation has been running persistently below 2 percent, we will likely aim to have inflation run\nmoderately above 2 percent for some time. Aiming for inflation to average 2 percent over time is\nexpected to help anchor inflation expectations, a main determinant of actual inflation, at levels consistent\nwith 2 percent inflation. This revised strategy can be viewed as a shift from flexible inflation targeting to\nflexible average inflation targeting, whereby policy actions are taken to make up for some past inflation\nmisses in order to have inflation average 2 percent over time.\n\nThis revision is a stronger statement than ones we made in the past as we struggled to effectively convey\nthat the longer-run goal of 2 percent should not be interpreted as a ceiling. In the past, I and many others\non the FOMC indicated that we would be comfortable with inflation running above 2 percent for a time\nafter it had run low for some time – a type of opportunistic re-inflation. But now we are being deliberate\nrather than opportunistic. After inflation has run persistently low, we won’t just tolerate serendipitous\nshocks that move inflation above 2 percent for some time, but we will set policy with that intention. This\nmeans that monetary policy will be somewhat more accommodative than in the past, all else equal.\n\nRegarding our employment goal, I view the changes in strategy as a more explicit acknowledgment of the\nuncertainty around assessments of the level of maximum employment and a clarification of our approach\nto achieving the employment goal in light of our experience over the past expansion. 7 During the pre-\n\n7\n\nThis is consistent with something I have advocated for some time: that policy communications should\nacknowledge uncertainty. See, e.g., Loretta J. Mester, “Acknowledging Uncertainty,” remarks at the Shadow Open\n\n\f7\npandemic expansion, we learned that employment growth could be stronger and the unemployment rate\ncould move lower without generating inflation than we thought possible based on decades of experience.\n\n[Figure 7: Estimates of the natural rate of unemployment] It took some time for the FOMC to learn\nabout the structural changes in the economy and the difficulties in assessing maximum employment in\nreal time using the Phillips curve model. As the FOMC was learning, its assessments of the longer-run\nunemployment rate came down significantly over time. And, as Cleveland Fed staff analysis indicates, in\nthe last two years of the most recent economic expansion, FOMC participants put less weight on the\nunemployment rate in determining the appropriate monetary policy path than they had earlier in the\nexpansion. 8\n\n[Figure 8: Maximum employment goal] Unfortunately, this time-to-learn, combined with the previous\nstrategy statement’s references to “deviations” of employment from maximum employment rather than\n“shortfalls,” gave the impression that the FOMC would at times take deliberate policy action to bring\nemployment down independently of our inflation goal. But this was not the case. Now, the revised\nstrategy statement makes it explicit that the FOMC views its maximum employment goal as a broadbased and inclusive goal and that in the absence of inflationary pressures or risks to financial stability,\nstrong employment is not a concern and monetary policy will not react to it.\nExperience with the Revised Strategy over the First Year\nThe revised strategy has been in place for about a year and has been guiding our policy decision-making.\nFor the strategy to live up to its promise of better anchoring longer-run inflation expectations at 2 percent\n\nMarket Committee Fall Meeting, New York, NY, October 7, 2016.\n(https://www.clevelandfed.org/newsroom-and-events/speeches/sp-20161007-acknowledging-uncertainty.aspx).\nSee Edward S. Knotek II, “Changing Policy Rule Parameters Implied by the Median SEP Paths,” Federal Reserve\nBank of Cleveland Economic Commentary Number 2019-06, April 15, 2019.\n(https://www.clevelandfed.org/newsroom-and-events/publications/economic-commentary/2019-economiccommentaries/ec-201906-changing-policy-rule-parameters)\n8\n\n\f8\nand delivering on our goals of maximum employment and longer-run price stability in a low r-star\nenvironment, it is important that the public understand the strategy and that the FOMC is committed to it.\nIn the remainder of my remarks, I will present my views on our experience thus far and some aspects of\nthe strategy we should clarify for the public.\n\nPerhaps the new strategy’s most obvious influence is on the FOMC’s forward guidance on the expected\nfuture path of the fed funds rate and on the asset purchase program that has been included in our postmeeting policy statement since adoption of the strategy.\n\n[Figure 9. Forward guidance] First, since September 2020, the FOMC has indicated that it expects it\nwill be appropriate to maintain the target range of the fed funds rate at 0 to 1/4 percent until labor market\nconditions have reached levels consistent with our assessments of maximum employment, and inflation\nhas risen to 2 percent and is on track to moderately exceed 2 percent for some time. After liftoff, the\nFOMC expects to maintain an accommodative stance of monetary policy until our goals are met and\nlonger-term inflation expectations are well anchored at 2 percent. This is outcome-based forward\nguidance, which the FOMC has used in the past, but it indicates a more accommodative path for the funds\nrate than likely would have been deemed appropriate under the former strategy in terms of both the\nemployment and inflation conditions. This change acknowledges the need to ensure that policy is\naccommodative enough to prevent low levels of inflation and inflation expectations as seen in the last\nexpansion from becoming entrenched.\n\nWith regard to the asset purchase program, since December of last year, the FOMC has been indicating\nthat we expect to continue to increase our holdings of Treasury securities by at least $80 billion per month\nand of agency mortgage-backed securities by at least $40 billion per month until substantial further\nprogress has been made toward our maximum employment and price stability goals.\n\n\f9\nThe FOMC’s forward guidance is in line with our new policy strategy and is an important part of policy\ncommunications. Communications play a critical role in effective monetary policymaking by aligning the\npublic’s policy expectations with those of policymakers, enhancing policymakers’ credibility, and\nproviding the public the information it needs to hold policymakers accountable. Good communication is\nparticularly important in a low-interest-rate environment because at the zero lower bound, forward policy\nguidance is a tool that can be used to add monetary accommodation. Whether the revised strategy\nstatement and our policy forward guidance provide enough clarity to achieve our communication goals\nremains an open question.\n\nFed watchers and others have asked for more context about several aspects of the new strategy and our\nforward guidance. They are interested in knowing how the FOMC will measure average inflation, how\nfar above 2 percent the FOMC considers “moderately” above, and what time period constitutes “for some\ntime” when assessing inflation above 2 percent. They are interested in what indicators the FOMC will be\nusing to assess whether labor market conditions are consistent with maximum employment and what\nconstitutes “substantial further progress” toward our goals when determining whether it is time to begin\ntapering our asset purchases. These questions have become particularly relevant as the economy has\ncontinued to surprise over the course of the pandemic. Instead of inflation being mired below target, it\nhas surprised on the high side. Similarly, the recovery in the labor market since the nadir in April 2020\nhas been remarkable.\n\n[Figure 10. First area for clarification] When the FOMC established the revised strategy, we did not\nspecify a mathematical formula to determine whether average 2 percent inflation had been met, choosing\nto maintain some flexibility as we had done under our prior flexible inflation targeting strategy. In part,\nthe flexibility recognizes that the Fed has a dual mandate rather than a single inflation mandate. But some\nclarity on how the FOMC will assess average inflation will help ensure that the new strategy lives up to\nits promise of anchoring inflation expectations at levels consistent with our longer-run 2 percent goal.\n\n\f10\n\n[Figure 11. Inflation benchmarks] For example, as of the second quarter of this year, PCE inflation has\naveraged 2 percent over the past 5 years. 9 According to many forecasts, even with inflation expected to\nmove down from its elevated levels of the past year, 5-year average inflation is forecasted to move above\n2 percent over the next year as earlier low levels of inflation drop out of the calculation. So a reasonable\nassessment is that we are at or close to meeting the average inflation goal. But this is based on a 5-year\nwindow for averaging. Others may prefer a different time horizon. For example, PCE inflation has\naveraged 1.8 percent over the past 6 years and 1.6 percent over the past 7 years. Or they may prefer a\nfixed starting point rather than a moving average in order to assess progress on the inflation goal.\nDepending on your benchmark, you would have different views on how much progress has been made\ntoward the goal, and in order to promote achievement of the average inflation goal, the moderate\novershoot you might be willing to tolerate could be different depending on the shortfall you perceive.\n\n[Figure 12. Second area for clarification] A similar issue arises with the employment goal. To interpret\n“substantial further progress” one needs to know how much further there is to go, and this assessment\ndepends on whether it is reasonable to expect labor market conditions to return to their strong prepandemic levels of February 2020. That is probably not a bad benchmark to use to assess progress for\nmany indicators, but it is not necessarily the right one for other indicators.\n\n[Figure 13. Labor force participation rates] For example, about 3 to 3-1/2 million people in the U.S.\nhave retired since the onset of the pandemic. This is about twice as many as would have been expected\nbased on population aging. Retirees typically don’t return to the labor market. This time could be\ndifferent since the pandemic shock is something new, but we probably shouldn’t expect the overall labor\n\n9\n\nAs of 2021Q2, the compounded annualized growth rate over the past 20 quarters of PCE inflation is 1.99 percent\nand of core PCE inflation is 1.96 percent.\n\n\f11\nforce participation rate to approach its pre-pandemic level. It is likely better to assess conditions using the\nprime-age participation rate to abstract from retirements.\n\nWhile it is important for the FOMC to look at a variety of indicators to assess progress on our\nemployment goal, it is also important that we do so systematically. As a committee, we should examine\nthe same relevant set of indicators over time and communicate our assessment of progress based on that\nset of indicators. This would be a way to align the public’s assessment with the FOMC’s so the public\nwill understand when “substantial further progress” has been made.\n\n[Figure 14. Third area for clarification] Indeed, the promise of the new strategy is that it will keep the\npublic’s inflation expectations well anchored at 2 percent even in a low-interest-rate environment. To\nachieve this, it is important that we give the public a good sense of our policy reaction function under the\nnew strategy and to demonstrate our commitment to it. One helpful step would be if our post-meeting\npolicy statement provided more of a narrative of our assessment of how changes in a consistent set of\neconomic and financial data have or have not changed the medium-run outlook, the risks around that\noutlook, the appropriate policy path based on that outlook and risk assessment, and the considerations the\nFOMC will take into account when determining future changes in policy. Changing the policy statement\nlike this would make it longer, but also more informative.\n\n[Figure 15. Inflation] Our experience this year with communications about inflation shows some of the\nchallenges of not including enough narrative in our statement. The sources of this year’s inflation\nincreases have complicated communications and have made forecasting inflation considerably more\ndifficult. Supply chain disruptions driven by the pandemic, coupled with pent-up demand let loose by the\nreopening of the economy, have led to a surge in measured inflation. In July, year-over year PCE\ninflation was 4.2 percent and core PCE inflation, which excludes food and energy prices, was 3.6 percent.\nA considerable portion of the rise in inflation this year has been concentrated in a small number of goods\n\n\f12\nand services. Inflation measures that exclude items with the most extreme movements in the price\ndistribution, such as those calculated by the Cleveland Fed, have increased by much less, and the prices of\nsome of these components have begun to fall as supplies have realigned and demand has adjusted. 10\nOther prices are expected to stabilize and then move back down next year as some of the supply\nconstraints abate. The FOMC first pointed to the rise in inflation in its post-meeting statement in April,\nand said it was largely due to transitory factors. The statement did not elaborate further.\n\nOne could view the language as a terse way to distinguish supply-side factors that would lead to relative\nprice changes from demand-side pressures that could cause the underlying trend inflation rate to rise. But\nanother way to interpret “transitory” is in terms of time. This is perfectly reasonable since Merriam\nWebster’s first definition of the word is “of brief duration.”\n\nBut many businesses now tell us that the supply disruptions are lasting longer than they originally thought\nand many do not expect them to resolve until the middle of next year or later. Many firms have been able\nto pass on the increased cost of inputs to their customers in the form of higher prices. At the same time,\nlabor shortages have led firms to raise wages. These developments, along with continued elevated\ninflation readings, mean that the “transitory” language has become a less useful description of the\ninflation situation.\n\nMy own modal forecast is for inflation to remain high this year and then to begin to move back down next\nyear; however, I see upside risks to this forecast. It is possible that the higher prices could cause longerrun inflation expectations to rise above the levels consistent with our 2 percent inflation goal, thereby\nputting upward pressure on inflation. These levels could only be sustained if monetary policy was too\naccommodative, and the Fed would need to respond to bring inflation and inflation expectations in line\nThe Cleveland Fed’s Center for Inflation Research provides its measures of median CPI inflation and median PCE\ninflation, as well as its measures of inflation expectations and inflation nowcasts, on its web pages at\nhttps://www.clevelandfed.org/en/our-research/center-for-inflation-research.aspx.\n10\n\n\f13\nwith the 2 percent goal. These dynamics are difficult to communicate in a word or two, especially in an\nenvironment where both strong demand and supply factors are in play. But a statement that offered more\nof an explanation of the FOMC’s views on the factors affecting current inflation readings, the outlook for\ninflation, and the risks around that outlook would give the public a better sense of the FOMC’s\nassessment than merely saying that elevated readings largely reflect transitory factors.\n\nGiven that we have a new strategy and that we continue to live with the uncertainties of the pandemic,\ngiving the public the information it needs to better understand how policymakers are likely to react not\nonly to anticipated economic and financial developments but also to unanticipated developments seems\nlike a very worthwhile endeavor. My expectation is that, over time, as we gain more experience under\nour new strategy, we will be able to hone our communications in a way that supports the promise offered\nby the new strategy of better achieving our monetary policy goals.\n\n\fCharts for\n“The Federal Reserve’s Revised Monetary Policy Strategy\nand Its First Year of Practice”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nPolicy Keynote Speech\nBank of Finland and Centre for Economic Policy Research (CEPR)\nJoint Webinar:\n“New Avenues for Monetary Policy”\nHelsinki, Finland\n(via videoconference)\nSeptember 10, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n1\n\n\fFigure 1. FOMC monetary policy framework review\n Framework review began in early 2019:\n- Strategy, tools, and communications\n Driven by changes in economic environment\n How best to achieve U.S. monetary policy goals:\n- Maximum employment\n- Price stability\n- Moderate long‐term interest rates\n Theory, empirical analysis, academia, public\n Revised Statement on Longer‐Run Goals and Monetary\nPolicy Strategy released in August 2020 and reaffirmed in\nJanuary 2021\n2\n\n\fFigure 2. Equilibrium real interest rates have declined\nPercent\n5.0\n4.5\n4.0\n3.5\n3.0\n2.5\n2.0\n1.5\n1.0\n0.5\n0.0\n‐0.5\n‐1.0\n1980\n\nEstimates of the long‐term equilibrium real rate of interest (r*)\nand yield on 10‐year TIPS\n\nr*: Canada\nr*: US\n\nr*: UK\nr*: Euro Area\n\n10‐yr TIPS\n1984\n\n1988\n\n1992\n\n1996\n\n2000\n\n2004\n\nSource: Holston, Laubach, and Williams, NY Fed for r* estimates,\nFederal Reserve Board via Haver Analytics for 10‐year TIPS\n3 Quarterly data: Last obs. 2020Q2\n\n2008\n\n2012\n\n2016\n\n2020\n\n\fFigure 3. The longer‐run fed funds rate has moved down over time\nPercent\n5.0\n4.5\n\nMedian Longer‐Run Federal Funds Rate from Summary\nof Economic Projections of FOMC Participants\n\n4.0\n3.5\n3.0\n2.5\n2.0\n2012\n\n4\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\nSource: Federal Open Market Committee Summary of Economic Projections\nvia Haver Analytics\nQuarterly data: Last obs. 2021Q2\n\n2019\n\n2020\n\n2021\n\n\fFigure 4. The Phillips curve of price inflation vs. unemployment\nhas flattened over time\nPCE inflation gap\n(percentage points)\nPhillips curve estimated over 1960‐1990\nPCE inflation gap = 0.67 – 0.38 × (Unemployment gap)\n\n7\n6\n5\n\nPhillips curve estimated over 1991‐2020\nPCE inflation gap = –0.28 – 0.08 × (Unemployment gap)\n\n4\n3\n2\n1\n0\n‐1\n\nUnemployment gap\n(percentage points)\n\n‐2\n‐3\n‐2\n\n‐1\n\n0\n\n1\n\n2\n\n3\n\n4\n\n5\n\nSource: Bureau of Labor Statistics, Bureau of Economic Analysis, Congressional Budget Office,\nBoard of Governors, Federal Reserve Bank of Philadelphia Survey of Professional Forecasters\nvia Haver Analytics\n5 Annual data: Last obs. 2020\n\n6\n\n\fFigure 5. What did not change in revised strategy\n Longer‐run goal: 2 percent inflation, as measured by the\nannual change in the PCE price index\n Not appropriate to set a fixed numerical goal for employment\n- Monetary policy cannot influence structural aspects of the\neconomy including maximum employment and the natural\nrate of unemployment\n Monetary policy affects economy with a lag so policy must be\nforward looking\n- Policy will reflect economic outlook and assessment of risks\nto the outlook\n Risks to the financial system could impede attainment of\nmonetary policy goals\n\n6\n\n\fFigure 6. Inflation goal\n Longer‐run goal: 2 percent inflation, as measured by the\nannual change in the PCE price index\n Following periods when inflation has been running\npersistently below 2 percent, appropriate monetary policy will\nlikely aim to achieve inflation moderately above 2 percent for\nsome time.\n- Aim for inflation to average 2 percent over time to help\nanchor inflation expectations\n Deliberate rather than opportunistic\n\n7\n\n\fFigure 7. FOMC projections of the longer‐run unemployment rate\nhave fallen over time\nPercent\n6.0\n\nMedian Longer‐Run Unemployment Rate\nfrom Summary of Economic Projections of FOMC Participants\n\n5.5\n5.0\n4.5\n4.0\n3.5\n3.0\n2012\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\nSource: Federal Open Market Committee Summary of Economic Projections via FOMC and Haver Analytics\nQuarterly data: Last obs. 2021Q2\n8\n\n\fFigure 8. Maximum employment goal\n The maximum level of employment is a broad‐based and\ninclusive goal\n Not directly measurable and changes over time owing largely\nto nonmonetary factors that affect the structure and dynamics\nof the labor market\n Assess shortfalls of employment from its maximum level\n- Assessments are necessarily uncertain and subject to\nrevision\n In absence of inflation pressures or risks to financial stability,\nstrong employment is not a concern\n\n9\n\n\fFigure 9. Policy guidance in July 2021 FOMC statement\n Seek to achieve maximum employment and 2 percent inflation over\nthe longer run\n Aim to achieve inflation moderately above 2 percent for some time\nso that inflation averages 2 percent over time and longer‐term\ninflation expectations remain well anchored at 2 percent\n Expect to maintain an accommodative stance of monetary policy\nuntil these outcomes are achieved\n Expect it will be appropriate to keep the fed funds rate target range\nat 0 to 1/4 percent until\n- labor market conditions are consistent with maximum\nemployment and\n- inflation has risen to 2 percent and is on track to moderately\nexceed 2 percent for some time\n Expect to continue purchasing assets at current pace until\nsubstantial further progress has been made toward our maximum\nemployment and price stability goals\n10\n\n\fFigure 10. Areas for further clarification\n Put more context around flexible average inflation targeting\n- How to assess whether inflation has averaged 2 percent over time?\n- How to assess whether inflation has been moderately above\n2 percent for some time?\n\n11\n\n\fFigure 11. The assessment of progress depends on the benchmark\nAverage annualized PCE inflation rates\n\nPercent\n2.5\n\nAnnualized average since\nthe start of 2017\n2.0\n\n1.5\n\n7‐year average\n6‐year average\n5‐year average\n\n1.0\nJan 2017\n\n12\n\nJan 2018\n\nJan 2019\n\nJan 2020\n\nSource: Bureau of Economic Analysis via Haver Analytics and author’s calculations\nQuarterly data: Last obs. 2021Q2\n\nJan 2021\n\n\fFigure 12. Areas for further clarification\n Put more context around flexible average inflation targeting\n- How to assess whether inflation has averaged 2 percent over time?\n- How to assess whether inflation has been moderately above\n2 percent for some time?\n Clarify what constitutes substantial further progress on the\nemployment goal using a consistent set of indicators\n\n13\n\n\fFigure 13. The labor force participation rate of prime‐age workers has\nrecovered more than that of workers aged 16 years and older\nPercentage points, SA\n\n0.0\n\nChange in labor force participation rates since Feb 2020\n\n‐0.5\n‐1.0\n‐1.5\n\nPrime‐age workers (ages 25‐54)\n\n‐2.0\n\nWorkers aged 16 years and older\n\n‐2.5\n‐3.0\n‐3.5\nFeb Mar Apr May Jun Jul Aug Sep Oct Nov Dec Jan Feb Mar Apr May Jun Jul Aug\n2020 2020 2020 2020 2020 2020 2020 2020 2020 2020 2020 2021 2021 2021 2021 2021 2021 2021 2021\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. August 2021\n14\n\n\fFigure 14. Areas for further clarification\n Put more context around flexible average inflation targeting\n- How to assess whether inflation has averaged 2 percent over time?\n- How to assess whether inflation has been moderately above\n2 percent for some time?\n Clarify what constitutes substantial further progress on the\nemployment goal using a consistent set of indicators\n Set policy and communicate in a systematic way so that the public\nunderstands what the FOMC’s new reaction function is under the\nrevised strategy and the FOMC’s commitment to the new strategy\n- Offer more narrative in our post‐meeting statements to\ncommunicate our assessment of changes in economic and financial\nconditions, the outlook, the assessment of risks to the outlook, the\nappropriate policy path based on the outlook and risks, and\nconsiderations for future adjustments to policy\n\n15\n\n\fFigure 15. Total and core PCE inflation have surged this year but\nmeasures that exclude items with the most extreme\nmovements in the price distribution have risen less\nYear‐over‐year percentage change\n4.5\n\nTotal PCE inflation\nCore PCE inflation\nCleveland Fed Median PCE inflation\nDallas Fed Trimmed‐Mean PCE inflation\n\n4.0\n3.5\n3.0\n2.5\n2.0\n1.5\n1.0\n0.5\n0.0\n2012\n\n16\n\n2013\n\n2014\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\nSource: Bureau of Economic Analysis, the Federal Reserve Bank of Cleveland, and\nthe Federal Reserve Bank of Dallas via Haver Analytics\nMonthly data: Last obs. July 2021\n\n2020\n\n2021\n\n\fCharts for\n“The Federal Reserve’s Revised Monetary Policy Strategy\nand Its First Year of Practice”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nPolicy Keynote Speech\nBank of Finland and Centre for Economic Policy Research (CEPR)\nJoint Webinar:\n“New Avenues for Monetary Policy”\nHelsinki, Finland\n(via videoconference)\nSeptember 10, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n17\n\n\f"
    },
    {
        "year": "2021",
        "date": "June 22, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210622.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669925",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210622.pdf",
        "item_id": "669925",
        "speaker": "Loretta J. Mester",
        "title": "Financial Stability and Monetary Policy in a Low-Interest-Rate Environment : [Remarks to] Workshop on Low-Interest-Rate and Unconventional Monetary Policy, Norges Bank, Oslo, Norway (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/financial-stability-monetary-policy-a-low-interest-rate-environment-669925",
        "content": "Financial Stability and Monetary Policy in a Low-Interest-Rate Environment\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nWorkshop on Low-Interest-Rate and Unconventional Monetary Policy\nNorges Bank\nOslo, Norway\n(via videoconference)\nJune 22, 2021\n\n\f1\nIntroduction\nI thank Kasper Roszbach and the Norges Bank for inviting me to present at this workshop on lowinterest-rate and unconventional monetary policy. I applaud the Norges Bank for spurring research on\nthis topic. In a period of less than two decades, the world has experienced two historically deep negative\nshocks to the global economy and financial system. While their causes were different, the global\nfinancial crisis of 2008 and the COVID-19 pandemic crisis each necessitated the intervention of central\nbanks in ways not contemplated in earlier decades. Lessons from the actions taken during the 2008 crisis\nand recovery and from the large body of research that was generated thereafter helped to inform economic\npolicy during the pandemic. I anticipate that our experience over the past year and a half, as well as\nresearch driven by that experience, will help guide policymakers now and in the future. Today, I will\nshare my thoughts on the relationship between monetary policy and financial stability in a low-interestrate environment. These thoughts are my own and not necessarily those of the Federal Reserve System or\nof my colleagues on the Federal Open Market Committee.\n\nFinancial Stability and Monetary Policy\nLet me start with a working definition of financial stability. When I refer to financial stability, I mean a\nfinancial system that is resilient to shocks. That is, one in which banks and nonbank financial institutions\nnot only remain solvent but also continue to lend to creditworthy businesses and households during a\nsignificant economic downturn, and one in which financial markets continue to intermediate in an orderly\nfashion during periods of stress.\n\nWith this definition, it is clear that monetary policy and financial stability are linked in several ways.\nFirst, monetary policy affects the real economy by affecting financial conditions. When financial markets\n\n\f2\nare disrupted, as they were during the global financial crisis and at the onset of the pandemic, the\ntransmission of monetary policy to the economy is disrupted.\n\nSecond, the goals of monetary policy and financial stability are interconnected, usually in a\ncomplementary way. A stable financial system plays a key role in supporting the achievement of\nmonetary policy goals. In the U.S. these goals are price stability and maximum employment.\nIndeed, the FOMC’s statement on its monetary policy strategy says that “sustainably achieving maximum\nemployment and price stability depends on a stable financial system” and that the FOMC’s monetary\npolicy decisions “reflect its longer-run goals, its medium-term outlook, and its assessments of the balance\nof risks, including risks to the financial system that could impede the attainment of the Committee’s\ngoals.”1\n\nVolatility or minor disruptions in financial markets that represent the ebb and flow of a dynamic economy\nare not a concern, but disruptions to the financial system that interfere with its ability to provide valuable\ncredit, risk-management, payment, and liquidity services to businesses and households can interfere with\nthe economy’s ability to achieve and maintain stable prices and maximum employment. An unstable\nfinancial system can propagate adverse macroeconomic shocks over broad economic sectors and over\ntime to the detriment of macroeconomic stability. In the other direction, well-formulated and wellcommunicated monetary policy supports financial stability by allowing households, firms, and financial\ninstitutions to make better investment, saving, borrowing, and lending decisions, and price stability\neliminates a source of asset-price volatility.\n\nThe linkages between monetary policy and financial stability are usually complementary, but at times\npolicymakers will be faced with intertemporal tradeoffs and these tradeoffs will vary over the business\n\n1\n\nSee FOMC (2021).\n\n\f3\nand credit cycles. For example, if the economy is already near its monetary policy goals of maximum\nemployment and price stability, then continuing to keep policy rates very low to move even closer to\nthese goals could contribute to a buildup of financial vulnerabilities. This creates the potential for a future\nperiod of financial instability that could jeopardize the achievement of monetary policy goals over time.\n\nChanges to the Economic Environment\nCentral banks have recognized these linkages between financial stability and monetary policy for a long\ntime. What is different now is that the economic environment has changed in ways that affect both\nmonetary policy and financial system stability. These changes in the economic environment were a\ncatalyst for the FOMC’s monetary policy framework review, whose conclusions were summarized in a\nrevised monetary policy strategy statement announced in August 2020 and reaffirmed in January 2021. 2\n\nOver the past couple of decades, the U.S. and other advanced economies have seen a decline in the\ngeneral level of interest rates consistent with sustainable growth and price stability. This decline in the\nequilibrium interest rate, so-called r-star, reflects several structural factors, including the aging of the\npopulation; changes in risk preferences, which affect savings and investment decisions; and a slowdown\nin productivity growth. Lower r-star means that the FOMC will have less policy space to support the\neconomy during economic downturns; that its traditional policy tool, the fed funds rate, will spend more\ntime at its effective lower bound; and that nonconventional policy tools will more often need to be used to\nadd monetary accommodation.\n\nAnother change in the economic environment over the past two decades pertains to inflation dynamics.\nResource slack in the labor market and in product markets has become less correlated with actual inflation\nthan in past decades, and inflation expectations now play a larger role in determining inflation outcomes.\n\n2\n\nFOMC (2021).\n\n\f4\nThis, coupled with the proximity of the policy rate to its effective lower bound, means there is a\ndownward bias in inflation expectations and that bouts of low inflation may be more persistent than in the\npast.\n\nIn recognition of these changes in the economic environment, the FOMC revised its policy strategy by\nbeing explicit that in order to reach its 2 percent longer-run inflation goal and promote maximum\nemployment, anchoring longer-term inflation expectations at levels consistent with 2 percent inflation is\nvery important. And to do that, the FOMC would likely aim to achieve inflation moderately above 2\npercent for some time following periods when inflation has been running persistently below 2 percent.\n\nNonconventional Monetary Policy Tools and Financial Stability Risks\nIn the U.S., the nonconventional policy tools the FOMC has used include large-scale asset purchases,\nholding the policy rate at its effective lower bound for an extended period, and forward guidance that\ncommunicates an intention to maintain a very accommodative stance of monetary policy until certain\neconomic improvements have been realized. Because these nonconventional tools raise the potential for a\nbuildup in financial vulnerabilities and imbalances, monetary policymakers need to expend extra effort in\nassessing financial stability risks. Since the global financial crisis, the FOMC has increased its\nmonitoring of financial vulnerabilities using a framework that recognizes the complex nature of the\nfinancial system in the U.S., with its mix of bank-based and market-based finance and its multiplicity of\nregulatory and supervisory bodies. 3\n\nThere are several avenues through which the use of nonconventional monetary policy might create or\ncontribute to financial system vulnerabilities. A commitment to a protracted period of very low interest\nrates could encourage risk-taking as investors search for yield; it could lead to a build-up in leverage; and\n\n3\n\nFor a description of this framework, see Adrian, Tobias, and Liang (2015).\n\n\f5\nit could lead lenders to lower their credit standards and promote increased borrowing. While all of these\nare avenues through which monetary policy typically affects the economy, the concern is that these\neffects could be excessive and create or contribute to financial vulnerabilities.\n\nVery low interest rates can also compress the risk premia in asset prices, leading to excessive valuations.\nIndeed, some empirical studies indicate that monetary policy affects asset prices mainly through its effect\non risk premia. 4 Excessive valuations are a vulnerability because if risk appetites were to change\nsuddenly, these valuations could fall suddenly, leading to margin calls and losses, especially if leverage is\nelevated, which is more likely in a low-interest-rate environment. Low interest rates could more directly\nimpact the profitability of banks by lowering net interest margins and earnings, thereby limiting banks’\ncapital levels and their ability to lend through a downturn and changing their appetite for risk. While the\navailable empirical evidence suggests that the effects of changes in policy rates on asset prices and risk\npremia have been moderate relative to the typical fluctuations seen in these measures, the evidence is\nparticularly limited since we have not had many extended periods with low interest rates.\n\nHigh debt levels, both private debt and government debt, have to be intermediated by the financial sector,\ncreating another potential vulnerability: periods of dysfunction in financial markets when there is a large\nshift in demand for liquidity. We experienced this at the beginning of the pandemic when the dash for\ncash put pressure even on the U.S. Treasury market, one of the most liquid markets in the world.\n\nAlthough I’ve been speaking about long periods with low interest rates, sizable asset purchases by the\ncentral bank can have similar effects by creating imbalances. Depending on how large they are, a central\nbank’s asset purchases could create vulnerabilities by encouraging investors to be less sensitive to risk or\ncould impact market functioning and thereby the transmission mechanism of monetary policy.\n\n4\n\nSee, e.g., Gertler and Karadi (2015) and Gilchrist, López-Salido, and Zakrajšek (2015).\n\n\f6\n\nForward guidance can provide additional accommodation once the policy rate has been brought down to\nits effective lower bound by reducing uncertainty about the future path of the policy rate. In addition to\nthe risks of holding interest rates lower for longer, by reducing uncertainty, forward guidance may mute\nfinancial market volatility and spur a buildup of leverage.\n\nAddressing Financial Stability Risks\nWhile it is clear that monetary policymakers need to be aware of financial stability risks, a less settled\nquestion is how monetary policymakers should best address emerging financial stability risks, especially\nwhen taking actions to promote monetary policy goals might be in conflict with containing financial\nstability risks. In the U.K., the Financial Services Act recognizes potential tradeoffs between monetary\npolicy and financial stability policy and explicitly says that the Financial Policy Committee is not\nauthorized to act in a way that it feels is “likely to have a significant adverse effect on the capacity of the\nfinancial sector to contribute to the growth of the U.K. economy in the medium or long term.”5\n\nArguably, a post-crisis consensus has emerged that it is better to use supervisory, regulatory, and\nmacroprudential tools to address financial stability risks and monetary policy tools to address\nmacroeconomic stability risks. Since this type of separation is optimal in many models, a natural\nquestion is: What can we do to maximize the chances that we will be able to maintain this separation\nbetween monetary policy and financial stability policy and minimize periods when our macroeconomic\nstability goals and financial stability goals are in conflict. I will offer three recommendations:\n•\n\nFirst, we need to ensure that the banking system remains structurally resilient across the\nbusiness and financial cycles, with strong capital and liquidity requirements that are\nrecalibrated to a low-interest-rate environment.\n\n5\n\nSee U.K. (2012).\n\n\f7\n•\n\nSecond, we need to take steps to increase the structural resiliency of nonbank financial\nfirms and markets and improve our ability to monitor risks in the nonbank financial\nsector.\n\n•\n\nThird, we need to be more explicit in our monetary policy framework that there will be\ntimes when macroeconomic and financial stabilities will come into conflict and include\nconsideration of financial stability risks when issuing forward guidance on monetary\npolicy.\n\nLet me elaborate on each of these to conclude my remarks. Regarding the first recommendation, the\nbenefits of a resilient banking system in supporting the attainment of macroeconomic goals became very\nclear during the pandemic. After the last financial crisis in which banks were front and center, steps were\ntaken to shore up the resiliency of the commercial banking system through higher capital levels, liquidity\nrequirements, and stress testing. These steps paid off. Banks were in a strong enough position going into\nthe pandemic that, with support from their regulators, they played an important role in ensuring that credit\nkept flowing to households and small businesses. This helped to mitigate some of the economic effects of\nthe pandemic. The strength of the banking system also allowed monetary policymakers to use their tools\nfully to support the economy.\n\nIn the U.S., maintaining the structural resiliency of the banking system throughout the cycle is made even\nmore important by the limits on the macroprudential tools available to address vulnerabilities that vary\nover the business and credit cycles. There is a complex constellation of regulators and a variety of\nfinancial institutions in the U.S. The use of macroprudential tools has to be coordinated across multiple\nregulators and, in some cases, follow legally required administrative procedures like public comment\nperiods, which delay application of the tools. The U.S. does not have some of the tools that Norway and\nsome other countries have, including limits on loan-to-value ratios and debt-to-income ratios that vary\nover the cycle and are targeted to particular sectors like housing or household credit to control leverage\n\n\f8\nregardless of lender. Instead, the main cyclical macroprudential tools available in the U.S. are the stress\ntests and countercyclical capital buffer. 6\n\nStress tests (the Comprehensive Capital Analysis and Review) that apply to the largest banks in the U.S.\nmight be adapted to serve as a macroprudential tool to the extent that the systemic vulnerabilities of\nconcern can be built into the stress scenarios. But, typically, these scenarios are set well in advance and\nare not aimed at macroprudential goals, but rather at microprudential risks. Nonetheless, last year, as the\neconomy shut down because of the pandemic, the Board of Governors adapted stress testing techniques to\nconduct sensitivity tests of bank capital levels and solvency in several plausible downside scenarios amid\ngreat uncertainty about how the pandemic would affect the economy. This information was used to\ninform decisions about whether to halt dividend payments and stock buybacks.\n\nOur other tool, the countercyclical capital buffer, is designed to be increased so that banks raise capital in\ngood economic times when vulnerabilities build and then lowered to support continued lending when\neconomic conditions deteriorate. The social return to lending in this state of the world would be relatively\nhigh, so optimally we should be willing to trade off somewhat lower lending in a healthy economy in\norder to support lending in a weak economy. The Federal Reserve Board has indicated that it will use this\ntool only when systemic vulnerabilities are “meaningfully above normal” and that, when using the tool, it\nintends to increase the buffer gradually and give organizations substantial notice. 7 This makes the tool\nless useful as a method for addressing vulnerabilities that arise quickly or may be detected only after they\nhave had time to develop. In the U.S., the buffer has never been raised above zero. In contrast, Norway’s\n\n6\n\nOther cyclical tools available in the U.S. are supervisory guidance and changes to margin requirements.\nSupervisory guidance has been used to limit banks’ exposures in certain markets, for example, commercial real\nestate and leveraged lending. But the guidance is not legally binding and would need to be coordinated with the set\nof U.S. bank regulators, which takes time. The Federal Reserve Board has the ability to set margin requirements on\nequity purchases, but it has not used this power since the early 1970s. To be effective, changes in margin\nrequirements would need to be coordinated across jurisdictions, which takes time. Research suggests that such\nrequirements are not that effective in addressing vulnerabilities.\n7\n\nSee Board of Governors of the Federal Reserve System (2016).\n\n\f9\ncountercyclical capital buffer is ordinarily set above zero and varies over the cycle. 8 It is worth\nconsidering whether recalibrating this tool in the U.S. to be above zero in normal times would lead U.S.\npolicymakers to be more willing to use it.\n\nIn my view, given the limits on cyclical macroprudential tools in the U.S., focus is better placed on\nimproving the resiliency of the financial system’s structure across the business and financial cycles. As I\ndiscussed, the potential for financial vulnerabilities to build up in a low-equilibrium-interest-rate (r-star)\nenvironment is elevated, all else equal. This means that the current minimum capital and liquidity\nrequirements are likely not properly calibrated to deliver the same degree of resiliency as they did when\nthese minimums were set under Basel and r-star was higher. 9 As part of their work to ensure a resilient\nfinancial system, policymakers and the research staffs that support them should begin an assessment of\nthe benefits and costs of recalibrating these minimums to the new low-interest-rate environment.\n\nMy second recommendation recognizes that much of our regulatory, supervisory, and macroprudential\napparatus is focused on banks, yet financial activity is increasingly moving outside of the banking system.\nNonbank financial intermediation, through investment funds, insurance companies, pension funds, and\nother financial entities, has risen over time. These entities now hold almost half of global financial assets,\nup from 42 percent in 2008. 10 This means that credit risk is increasingly being intermediated and held\noutside the banking sector. Yet limited transparency around the risk exposures of hedge funds, family\noffices, and other leveraged financial entities makes monitoring emerging risks more difficult for both\nregulators and counterparties. The Financial Stability Board has recognized the need to better understand\n\nIn December 2018, on the recommendation of the Norges Bank, Norway’s Ministry of Finance decided to raise the\ncountercyclical buffer to 2.5 percent, effective at the end of 2019. The buffer was subsequently reduced to 1 p ercent\nin March 2020, the early days of the pandemic; it will be raised to 1.5 percent at the end June 2022. See Norway\nMinistry of Finance (2018, 2020, and 2021).\n8\n\n9\n\nSee Tucker (2018) for discussion.\n\n10\n\nFinancial Stability Board (2020), p. 12.\n\n\f10\nthe interconnections between bank and nonbank intermediation, the amplification of shocks, and the\noverall resiliency of the nonbank financial sector. 11\n\nSome of the nonbank intermediation is bank-like in that it involves short-run funding of longer-run assets\nand is subject to runs that can spill over to the broader financial system. During both the global financial\ncrisis and the pandemic, prime (nongovernment) money market mutual funds, because of their structure,\nwere subject to significant outflows in a very short period of time. In the U.S., $125 billion flowed out of\nprime money market funds in March 2020, which was 11 percent of their assets. 12 Outflows forced the\nfunds to redeem their commercial paper holdings, thereby creating more stress in short-term funding\nmarkets. These runs were severe enough to require the Fed to intervene with emergency facilities.\nReforms to the structure of these funds to reduce the risk of runs are now being considered by U.S.\nregulators. 13 These reforms include swing pricing, widely used in Europe, whereby investors redeeming\nshares receive a lower price when the fund’s redemptions rise above a certain level.\n\nThe pandemic also revealed some structural issues in the U.S. Treasury market, one of the most important\nand most liquid markets in the global financial system. In March 2020, amid great uncertainty about the\nemerging global pandemic, many investors sought to move into cash and began liquidating their\npositions, even their positions in U.S. Treasuries, which are usually viewed as safe-haven assets. Pressure\nto sell was widespread and overwhelmed the dealers who play a central role in this market by\nintermediating between buyers and sellers. Stresses rose to a level that necessitated aggressive actions by\nthe Fed, including purchasing large volumes of Treasury securities and agency mortgage-backed\nsecurities and conducting operations in the repo market. While these actions were able to re-establish\nsmooth functioning in the Treasury market, they did not address the underlying structural issues that\n\n11\n\nFinancial Stability Board (2020).\n\n12\n\nSee Financial Stability Board (2020), p. 19.\n\n13\n\nSee U.S. Department of the Treasury (2020), U.S. Securities and Exchange Commission (2021), and Brainard\n(2021).\n\n\f11\npropagated the stresses. Several reforms have been suggested, including moving toward centralized\nclearing with less dependency on broker-dealers and better collection of data and increased transparency\naround the positions of participants in the market. 14 The Treasury market is a crucial global financial\nmarket. Improving its structural resiliency needs to be a top priority, and all of the suggested reforms\nneed to be carefully evaluated with some urgency.\n\nMy last recommendation recognizes that while the desire is to maintain separation with macroprudential\ntools focused on financial stability and monetary policy tools focused on fostering macroeconomic\nstability, in a low r-star environment and with limited macroprudential tools, it behooves monetary\npolicymakers to consider the financial stability implications of its monetary policy settings. In January\n2020, as part of its monetary policy framework review, the FOMC discussed how financial stability\nconsiderations should be incorporated into the conduct of monetary policy, with policymakers generally\nagreeing that supervisory, regulatory, and macroprudential tools should be the primary means to address\nfinancial stability risks. 15 I do not disagree, but I would like to see financial stability considerations\nexplicitly incorporated into the monetary policy framework, with an acknowledgment that\nnonconventional monetary policy has the potential to increase the risks to financial stability by spurring\nsearch-for-yield behavior, eroding lending standards, and increasing leverage. I do not see financial\nstability as a separate goal for monetary policy. But monetary policymakers need to be clear-eyed that the\nactions they take to achieve monetary policy goals, while most often complementary to fostering financial\nstability, can at times contribute to financial stability risks that could jeopardize the achievement of\nmonetary policy goals over time. Macroprudential and microprudential tools should be the first line of\ndefense against building financial stability risks. However, if these prove inadequate, monetary\npolicymakers should follow a risk-management approach and be open to the possibility of adjusting their\n\n14\n\nSee Duffie (2020), Brainard (2021), and Treasury Market Practices Group (2019).\n\n15\n\nSee FOMC (2020).\n\n\f12\nmonetary policy settings in light of financial stability risk because this might be the best way to foster\nsustainable attainment of their monetary policy goals over time.\n\nPolicymakers need to consider the intertemporal tradeoffs. For example, in an economy near its monetary\npolicy goals, should financial vulnerability be sufficiently high and not able to be addressed with\nmacroprudential policy, policymakers may want to dial back monetary accommodation. This would\nlikely mean it would take somewhat longer to fully achieve the monetary policy goals, but the benefit\nwould be to lower the risks of a future period of financial instability that could harm macroeconomic\nstability in the future. In contrast, in an economy that is far from its monetary policy goals, policymakers\nshould be more cautious in tightening monetary policy on financial stability grounds because the\nlikelihood that financial imbalances would rise to problematic levels in such an environment is low and\nthe current macroeconomic costs would likely outweigh the potential gains to future macroeconomic\nstability.\n\nFollowing this approach suggests that forward guidance on the future path of monetary policy, including\nthe policy rate and asset-purchase programs, should explicitly include escape clauses for financial\nstability risks, similar to those that have been used by the Bank of England. 16 The evolution of financial\nstability risks is uncertain, and these escape clauses allow policymakers to deviate from their forward\nguidance if financial vulnerability and risks become sufficiently elevated. Escape clauses have a cost: by\nincreasing flexibility, they undermine the commitment value of the forward guidance and thus can lower\nits effectiveness. But escape clauses also have some benefits: they allow forward guidance to include\nlonger-run commitments and they preserve the credibility of policymakers who may find themselves\n\nIn August 2013, the Bank of England’s Monetary Policy Committee initiated forward guidance that it would hold\ninterest rates low and consider additional asset purchases at least until the unemployment rate had fallen to 7\npercent. But it also said that a condition that would vacate this guidance would be if the Bank of England’s\nFinancial Policy Committee found that the stance of monetary policy was threatening financial stability in a way that\ncouldn’t be contained by the available macroprudential tools. Kohn (2014) discusses this example. Also, see Bank\nof England (2013).\n16\n\n\f13\nhaving to adjust policy before the conditions in the forward guidance are met. Maintaining the credibility\nof this policy tool will permit it to be effectively used in the future. In my view, the benefits of escape\nclauses for forward guidance outweigh the cost, and I would like to see them used routinely when\nmonetary policymakers issue forward guidance.\n\nWhen to trigger the escape clause will depend on the conditions in the economy and financial system. It\nwill involve some judgment, but a decision to trigger should be tied to policymakers’ analysis of financial\nstability vulnerabilities and risks, which is communicated to the public on a regular basis. This regular\ncommunication should not be too difficult. In the U.S., this analysis already forms an important part of\nmonetary policy discussions, as indicated in the minutes of FOMC meetings. In addition, the Board of\nGovernors, which constitutes part of the FOMC, now releases a biannual financial stability report, which\ndiscusses the framework and their assessment. 17 Because some of the tools used to build the resiliency of\nthe financial system are beyond the purview of the FOMC, monetary policymakers will need to develop a\ngood understanding of actions being considered by other financial regulators in evaluating financial\nvulnerabilities and make a decision on whether to trigger the escape clause. In the U.S. we are still a\ndistance away from developing a clear strategy about the circumstances under which monetary policy\nwould be used to combat financial vulnerabilities, but I believe developing a set of principles to guide\nthese decisions would be a useful addition to our monetary policy deliberations in a low-interest-rate\nworld.\n\nConclusion\nTo conclude, maintaining and enhancing the resiliency of the global financial system has clear benefits. It\nsupports the attainment of our macroeconomic goals over time, and it allows monetary policymakers to\nfully use their policy tools. After the global financial crisis, steps were taken to shore up the resiliency of\n\n17\n\nSee Board of Governors (2021).\n\n\f14\nthe commercial banking system. Today, systemically important banking institutions have higher capital\nand liquidity buffers and better risk-management systems, and the banking system was able to lend\nimportant support to households and businesses throughout the pandemic. However, we cannot take this\nresiliency for granted. The resiliency of the banking system needs to be reassessed in light of the lowinterest-rate environment. In addition, the pandemic uncovered vulnerabilities in the nonbank financial\nsector, in short-term money markets, and in the U.S. Treasury market that need to be addressed. Changes\nin the economy will necessitate the use of nonconventional policy tools more often than in the past. So\nenhancing our ability to monitor risks to financial stability, including those that may be heightened by our\nmonetary policy settings, will remain of key importance for monetary policymakers. I am hopeful that\nconferences like this one will encourage researchers to further develop models and perform empirical\nstudies that enhance our knowledge of the interactions between monetary policy and financial instability.\nThis work has taken on even more urgency in a time of very low equilibrium interest rates.\n\n\f15\nReferences\nAdrian, Tobias, Dan Covitz, and Nellie Liang, “Financial Stability Monitoring,” Annual Review of\nFinancial Economics 7 (December 2015), pp. 357-395.\n(https://www.annualreviews.org/doi/full/10.1146/annurev-financial-111914-042008)\nBank of England, “Minutes of the Monetary Policy Committee Meeting, 31 July and 1 August, 2013,”\nAugust 14, 2013.\n(https://www.bankofengland.co.uk/-/media/boe/files/minutes/2013/minutes-august-2013.pdf)\nBoard of Governors, Financial Stability Report (May 2021).\n(https://www.federalreserve.gov/publications/files/financial-stability-report-20210506.pdf)\nBoard of Governors of the Federal Reserve System, “Regulatory Capital Rules: The Federal Reserve\nBoard’s Framework for Implementing the U.S. Basel III Countercyclical Capital Buffer,” Federal\nRegister, Federal Reserve System 12 CFR Part 217, Appendix A, Docket No. R-1529; RIN 7100 AE-43,\nSeptember 8, 2016.\n(https://www.federalreserve.gov/newsevents/pressreleases/files/bcreg20160908b1.pdf)\nBrainard, Lael, “Some Preliminary Financial Stability Lessons from the COVID-19 Shock,” remarks at\nthe 2021 Annual Washington Conference, Institute of International Bankers, March 1, 2021.\n(https://www.federalreserve.gov/newsevents/speech/brainard20210301a.htm)\nDuffie, Darrell, “Still the World’s Safe Haven? Redesigning the U.S. Treasury Market After the COVID19 Crisis,” Hutchins Center Working Paper Number 62, Brookings Institution, June 2020.\n(https://www.brookings.edu/wp-content/uploads/2020/05/WP62_Duffie_v2.pdf)\nFinancial Stability Board, “Holistic Review of the March Market Turmoil,” November 17, 2020.\n(https://www.fsb.org/2020/11/holistic-review-of-the-march-market-turmoil/)\nFOMC, “Statement on Longer-Run Goals and Monetary Policy Strategy,” adopted effective January 24,\n2012; as reaffirmed effective January 26, 2021.\n(https://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals.pdf)\nFOMC, “Minutes of the Federal Open Market Committee, January 28-29, 2020,” February 2020.\n(https://www.federalreserve.gov/monetarypolicy/fomcminutes20200129.htm)\nGertler, Mark, and Peter Karadi, “Monetary Policy Surprises, Credit Costs, and Economic Activity”\nAmerican Economic Journal: Macroeconomics 7 (January 2015), pp. 44-76.\n(https://www.aeaweb.org/articles?id=10.1257/mac.20130329)\nGilchrist, Simon, David López-Salido, and Egon Zakrajšek, “Monetary Policy and Real Borrowing Costs\nat the Zero Lower Bound,” American Economic Journal: Macroeconomics 7 (January 2015), pp. 77-109.\n(https://www.aeaweb.org/articles?id=10.1257/mac.20130324)\nKohn, Donald, “Institutions for Macroprudential Regulation: The UK and the U.S.,” On the Record, The\nBrookings Institution, April 17, 2014.\n(https://www.brookings.edu/on-the-record/institutions-for-macroprudential-regulation-the-uk-and-the-us/)\n\n\f16\nNorway Ministry of Finance, “Countercyclical Buffer Increases,” press release, June 17, 2021.\n(https://www.regjeringen.no/en/aktuelt/countercyclical-buffer-increases/id2861445/)\nNorway Ministry of Finance, “Reduction of the Countercyclical Buffer,” press release, March 13, 2020.\n(https://www.regjeringen.no/en/aktuelt/reduction-of-the-countercyclical-buffer/id2693388/)\nNorway Ministry of Finance, “Countercyclical Buffer Increases,” press release, December 13, 2018.\n(https://www.regjeringen.no/en/aktuelt/countercyclical-buffer-increases/id2622440/)\nTreasury Market Practices Group, Best Practice Guidance on Clearing and Settlement, New York:\nTMPC, July 2019.\n(https://www.newyorkfed.org/medialibrary/Microsites/tmpg/files/CS_BestPractices_071119.pdf\nand https://www.newyorkfed.org/tmpg/clearing-settlement.html)\nTucker, Paul, “Is the Financial System Sufficiently Resilient?” BIS Research Conference paper, 2018.\nU.K. Financial Services Act, 2012, Chapter 21, Section 9C(4), p. 7.\n(http://www.legislation.gov.uk/ukpga/2012/21/pdfs/ukpga_20120021_en.pdf)\nU.S. Department of the Treasury, Report of the President’s Working Group on Financial Markets:\nOverview of Recent Events and Potential Reform Options for Money Market Funds, Washington:\nDepartment of the Treasury, December 2020.\n(https://home.treasury.gov/system/files/136/PWG-MMF-report-final-Dec-2020.pdf)\nU.S. Securities and Exchange Commission, “SEC Requests Comment on Potential Money Market Fund\nReform Options Highlighted in President’s Working Group Report,” press release, February 4, 2021.\n(https://www.sec.gov/news/press-release/2021-25)\n\n\f"
    },
    {
        "year": "2021",
        "date": "May 05, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210505.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669924",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210505.pdf",
        "item_id": "669924",
        "speaker": "Loretta J. Mester",
        "title": "A Bright Outlook for the U.S. Economy : [Remarks to] The Boston Economic Club, Boston, MA (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/a-bright-outlook-us-economy-669924",
        "content": "A Bright Outlook for the U.S. Economy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nThe Boston Economic Club\nBoston, MA\n(via videoconference)\nMay 5, 2021\n\n\f1\nIntroduction\nI thank Juhi Dhawan for the invitation to speak with the Boston Economic Club today and to share my\nthoughts on the economy and monetary policy. Of course, those thoughts will be my own and not\nnecessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market\nCommittee.\n\nWhat a difference a year makes! The pandemic has made the past year an incredibly challenging one for\nso many in the U.S. and across the world. In the U.S., the economic effects have fallen disproportionately\non those segments of the population whose economic situations make them the most vulnerable: lowincome workers, minority workers, and women and working mothers. Many households and businesses\ncontinue to struggle. But with the positive developments on the virus front, including widespread\ndeployment of COVID vaccinations throughout the U.S., with continued support from fiscal and\nmonetary policy, and with the remarkable adaptability and resiliency that households and businesses have\nshown throughout the pandemic, an economic recovery is now clearly underway. The tone of my talk\ntoday will be decidedly different from what you would have heard a year ago. While risks remain, the\noutlook is bright.\n\nBefore the pandemic hit early last year, the U.S. economy was on very solid footing. The unemployment\nrate was at a historically low level, employment growth was strong, participation in the labor force was\nsolid, and inflation was near the FOMC’s longer-run goal of 2 percent. But once the pandemic hit, all that\nchanged very quickly. Much of the economy shut down swiftly for public health reasons. Economic\nactivity and employment plummeted, the unemployment rate soared, and prices fell. Real growth fell at\nan annual rate of over 30 percent in the second quarter of last year. In just two months, March and April\n2020, the economy lost over 22 million jobs, about the same number it had added over the previous 11year expansion. The unemployment rate soared to nearly 15 percent in April of last year, and inflation\n\n\f2\nfell to under 1/2 percent.\n\nWhile the shutdown was swift, a broad-based recovery is taking more time to achieve. As the public\nhealth statistics began to improve in early summer of last year, many parts of the country began to relax\nsome of their stay-at-home restrictions, and the economy entered what I call a reopening phase. There\nwere sharp rebounds in activity and hiring in those parts of the economy that did not involve close\nphysical contact. Real output growth rebounded to over 30 percent in the third quarter of last year, and\nfirms added over 7 million payroll jobs last May and June.\n\nAfter that initial rebound, the economy entered what I call a pre-vaccination recovery, in which the\ngrowth rate of the economy was slower than in the initial reopening phase and the level of activity varied\nwith the course of the virus. Last fall and winter, as the number of virus cases rose, mandatory and\nvoluntary restrictions were reinstated and weighed on economic activity. Businesses had to handle\ngreater variation in their staffing levels. Increased exposure to the virus meant that more workers had to\nbe quarantined or had to tend to children whose schools were closed due to the rise in cases. When the\nnumber of cases fell again, these restrictions were relaxed and activity picked back up.\n\nEconomic Growth\nSince the start of this year, the vaccination rate has increased, the number of new cases has fallen, and the\npace of the recovery has accelerated. Over 100 million Americans are now fully vaccinated, which is\nover 40 percent of adults. The international virus situation makes it clear that the virus still poses a risk to\nthe outlook and that widespread vaccinations are the key to returning to more normal economic and social\nactivity. I am anticipating that efforts to increase the distribution of vaccinations will continue over the\nnext several months and the U.S. economy will enter what I call the post-vaccination phase of the\nrecovery in the third quarter of this year. In this phase, the recovery will broaden over time as those\nsectors that involve high physical contact see increases in activity.\n\n\f3\n\nAt present, there is still considerable variation across sectors. Manufacturing activity is approaching its\npre-pandemic level. Housing, supported by low mortgage rates and strong demand from households\nreassessing their living situations, has surpassed its pre-pandemic level of activity. On the other hand, the\ncommercial real estate sector, in particular, the retail and office segments, continues to struggle given the\nuncertainties over the future of working arrangements and shopping preferences.\n\nConsumer spending has risen robustly this year, partly reflecting pent-up demand. Spending has been\nbuoyed over the course of the recovery by significant federal fiscal support in the form of extended\nunemployment insurance benefits and economic impact payments. In real terms, the level of consumer\nspending on goods is about 16 percent higher than it was before the pandemic, while that on services is\nstill about 5 percent below. This isn’t surprising, since many things classified as services involve high\nphysical contact. Hard-hit sectors in the economy like hospitality and leisure remain weak but they have\nrecently shown improvement. Looking forward, surveys conducted by Cleveland Fed staff indicate that\nmany higher-income consumers expect to increase their spending on high-contact services that they have\navoided over the last year. 1 In addition, many households have accumulated savings, which will support\nadditional spending this year.\n\nStrong consumer and government spending contributed to real output growth of 6 percent at an annual\npace in the first quarter of the year. The level of real GDP is nearly back to where it was at the end of\n2019, prior to the pandemic. With many people in a position to fulfill their pent-up demand, I expect\ngrowth this year to be in the 6 to 7 percent range, the strongest pace since the early 1980s.\n\n1\n\nEdward S. Knotek II, Michael McMain, Raphael Schoenle, Alexander Dietrich, Kristian Ove R. Myrseth, and\nMichael Weber, “Expected Post-Pandemic Consumption and Scarred Expectations from COVID-19” Federal\nReserve Bank of Cleveland Economic Commentary 2021-11, April 12, 2021.\n(https://www.clevelandfed.org/en/newsroom-and-events/publications/economic-commentary/2021-economiccommentaries/ec-202111-expected-post-pandemic-consumption-and-scarred-expectations-from-covid19.aspx)\n\n\f4\nThe Labor Market\nAlong with economic activity, labor market conditions have continued to improve and we will get another\nread on Friday when the employment report for April is released. The March employment report was\nvery strong. Firms added over 900,000 jobs to their payrolls and the unemployment rate fell to 6 percent.\nIn assessing the health of the overall labor market, it is important to look at levels, not just changes.\nEmployment remains about 8-1/2 million jobs below its level last February and the unemployment rate is\n2.5 percentage points above its pre-pandemic level. In addition, there is considerable unevenness across\ndifferent groups. While employment of high-wage workers is basically back to its pre-pandemic level,\nemployment of low-wage workers is still down almost 30 percent. And while employment in the\nprofessional and business services sector is about 5 percent lower than it was at the start of last year,\nemployment in the high-contact leisure and hospitality sector is down by more than 30 percent. The labor\nforce participation rate and the employment-to-population ratio have improved over the recovery, but they\nalso remain considerably below their pre-pandemic levels. So further progress and broader progress need\nto be made before we are back to the generally strong labor market conditions we had before the\npandemic hit.\n\nLabor supply is one of the confounding aspects of this recovery. As the employment data show, firms\nhave been able to increase their hiring. But we are receiving widespread reports from business contacts\nacross sectors that they are having a hard time finding the workers they need. The question is why, given\nthat the unemployment rate is still so high and a number of indicators point to continued slack in the labor\nmarket. I believe the answer reflects the unusual nature of the pandemic shock that hit the economy. It is\nlikely that some people with the financial means to do so have been cautious about returning to the\nworkforce because of concerns for their health in the midst of the pandemic. Some others have had to\nwithdraw from the workforce to take care of loved ones afflicted by the virus or to tend to children when\nchildcare facilities closed and schools shifted to on-line teaching. Childcare responsibilities fall\ndisproportionately on women and their labor force participation rates fell more sharply during the\n\n\f5\npandemic than those of men. The fiscal support likely meant that more people had the financial cushion\nto remain out of the workforce for these or other reasons. That support may also have shifted some\nbargaining power over wages to workers after decades of decline. Although the aggregate statistics do\nnot show much acceleration in wages, our contacts say that they are beginning to respond to labor\nshortages by increasing their wage offers and by considering candidates they may have previously passed\nover because of minor criminal offenses or other reasons.\n\nAs the public health situation continues to improve over the course of the year, I expect that the factors\nweighing on labor supply will diminish and that there will be strong job gains, with the unemployment\nrate falling to 4.5 percent or less by the end of the year.\n\nInflation\nSupply constraints are affecting product markets, too. While demand can increase quickly, it takes longer\nto increase production to meet that demand, especially given the length of this pandemic. Manufacturers\nand builders report that supply-chain challenges have intensified and are proving to be more persistent\nthan they originally anticipated. Builders face longer lead times to secure various materials, including\nlumber and steel, and more suppliers are rationing basic materials and parts to their customers. These\nsupply-chain issues are a headwind to production and are leading to significant increases in the prices of\nmany materials and components. Many of our contacts say that they have been able to pass on at least\nsome of their cost increases to their customers in the form of higher prices – which brings me to inflation.\n\nIn March, the year-over-year measures of PCE inflation and core PCE inflation moved up to 2.3 percent\nand 1.8 percent, respectively. I expect that consumer price inflation readings will be significantly higher\nin the next couple of months. An important reason is simply that the very low readings from last year will\nfall out of the calculations. Higher energy prices and higher prices of some goods and commodities due\nto bottlenecks and supply-chain disruptions will also contribute to higher inflation readings, and I expect\n\n\f6\ninflation for the year will be over 2 percent. After that, my baseline outlook is that inflation will move\nback down next year and then gradually rise above 2 percent the following year, as supply constraints\nease, monetary policy remains accommodative, and the factors that have held back inflation for so long,\nincluding digitalization, globalization, and the relatively weak relationship between economic slack and\ninflation, reassert themselves.\n\nBecause both demand factors and supply factors are affecting inflation readings, there is added\nuncertainty to my outlook for inflation and there are some upside risks to my forecast, something that has\nnot been true for some time. The anecdotal evidence suggesting that the supply-chain disruptions could\nlast longer than expected, that firms may have some pricing power, and that workers may have some\nbargaining power over wages all point to upward pressures on prices. But these factors would not be\nexpected to lead to sustained higher levels of inflation unless they changed the pricing process by\nincreasing inflation expectations, which would affect the economic decisions of households and\nbusinesses and support higher actual inflation. Given that inflation has run low for so long, some increase\nin inflation expectations and actual inflation would be a welcome development.\n\nMonetary Policy\nMy positive baseline outlook depends on appropriate monetary policy, which, in my view, will need to be\nvery accommodative for some time to support the broadening of the recovery. The Federal Reserve\nresponded swiftly when the severity of the pandemic became apparent. We took actions to restore the\nsmooth functioning of the financial markets, to ensure credit could flow to households and businesses,\nand to increase monetary accommodation in support of the recovery and return to our monetary policy\ngoals of maximum employment and price stability.\n\nAt our meeting last week, the FOMC maintained the target range of the fed funds rate at 0 to 1/4 percent.\nWe indicated that we expect it will be appropriate to maintain that range until labor market conditions\n\n\f7\nhave reached levels consistent with our assessments of maximum employment, and inflation has risen to\n2 percent and is on track to moderately exceed 2 percent for some time. The FOMC also indicated that\nwe will continue to increase our holdings of Treasury securities by at least $80 billion per month and of\nagency mortgage-backed securities by at least $40 billion per month. And we expect to continue doing so\nuntil substantial further progress has been made toward our maximum employment and price stability\ngoals.\n\nThe forward guidance in our policy statement is entirely consistent with our revised monetary policy\nstrategy, which was summarized in a statement we released last August and that we reaffirmed in\nJanuary. 2 The revised strategy has implications for how we will conduct monetary policy in pursuit of\nour goals. For inflation, we will aim for inflation to run moderately above 2 percent for some time after it\nhas run persistently below 2 percent, so that inflation averages 2 percent over time and inflation\nexpectations are anchored at levels consistent with 2 percent. For employment, in the absence of\ninflationary pressures or risks to financial stability, we will not react to strong labor market indicators.\nThe revisions to our strategy mean that for a given set of economic conditions, the FOMC will likely set a\nmore accommodative monetary policy than we would have in the past. This does not mean that our\nstrategy will entail more risk than in the past. Pursuit of our goals will still drive our policy decisions,\nand the new strategy is designed to be more effective given changes to the underlying structure of the\neconomy. In particular, the general level of interest rates is lower than in the past and inflation dynamics\nhave changed so that economic slack plays less of a role and inflation expectations play more of a role in\n\n2\n\nSee FOMC Statement on Longer-Run Goals and Monetary Policy Strategy\n(https://www.federalreserve.gov/monetarypolicy/files/FOMC_LongerRunGoals.pdf).\nFor more information on the new strategy, see Loretta J. Mester, “The Federal Reserve’s New Monetary Policy\nStrategy,” 6 th Annual Monetary and Financial Policy Conference, Money Macro and Finance Society, London, U.K.\n(via videoconference), October 21, 2020 (https://www.clevelandfed.org/en/newsroom-and-events/speeches/sp20201021-federal-reserves-new-monetary-policy-strategy.aspx).\nThe revised strategy summarizes the outcome of the Federal Reserve’s review of its monetary policy framework,\nincluding strategy, tools, and communications (see https://www.federalreserve.gov/monetarypolicy/review-ofmonetary-policy-strategy-tools-and-communications.htm).\n\n\f8\ndetermining inflation outcomes.\n\nThe FOMC is committed to our new strategy and will be following through on the guidance\ncommunicated in our FOMC statement. While it may take some time for supply disruptions to abate, the\nforces that have weighed on inflation are still with us, we have undershot our inflation goal for a while,\nand we are aiming for inflation to move moderately above 2 percent for some time. I wouldn’t consider\nthe increase in inflation I expect this year to be the type of sustainable increase needed to meet the\nforward guidance on our policy rate. So I expect to be deliberately patient unless there is clear evidence\nthat inflation pressures will push inflation to exceed our desired path.\n\nThe asset purchase forward guidance, which we added to the FOMC statement last December, indicates\nthat we need to see substantial further progress toward our goals before we begin to taper the pace of\npurchases. In thinking about progress in the labor market, one approach is to look at indices of labor\nmarket conditions that summarize a large number of indicators, such as those published by the Kansas\nCity Fed. 3 Another approach is to use a technique similar to the spider chart published by the Atlanta\nFed, gauging progress against appropriate benchmarks. 4 Let’s consider how far the labor market has\ntraveled back from the dire conditions of April 2020 to the generally strong pre-pandemic conditions of\nFebruary 2020. Many labor market conditions are useful for tracking the health of the labor market, but\nlet’s look at four: payroll employment, the unemployment rate, the employment-to-population ratio, and\nthe labor force participation rate for people ages 25 to 54. (That latter indicator is often called the primeage participation rate, but I’m not in that statistic and I consider myself still in my prime!)\n\n3\n\nSee the Kansas City Fed Labor Market Conditions Indicators at https://www.kansascityfed.org/data-andtrends/labor-market-conditions-indicators/.\n4\n\nSee the Atlanta Fed Labor Market Distributions Spider Chart at https://www.atlantafed.org/chcs/labor-marketdistributions.aspx.\n\n\f9\nConsider employment. Between April and December of last year, when we issued our forward guidance,\nemployment had traveled 55 percent of the way back to its pre-pandemic level. Since December, it has\nmade a bit more progress and is now 62 percent of the way back. The unemployment rate peaked at 14.8\npercent last April. By December, it had fallen to 6.7 percent and was 72 percent of the way back to its\npre-pandemic level of 3.5 percent. As of now, it is 78 percent back. The employment-to-population ratio\nwas 62 percent back as of December, and now it is 66 percent back. And prime-age labor force\nparticipation was 39 percent back in December and is now 48 percent back. These indicators clearly\nshow that things are moving in the right direction and progress has been made since December. But I\nneed to see more improvement before I would consider the conditions of our forward guidance on asset\npurchases as being met.\n\nOf course, there are several caveats to this type of analysis. First, the labor market conditions in February\n2020 were strong along many dimensions, and it is not clear that we should expect every indicator to\nmake it back to the levels we saw then. For example, the longer-run trend in the participation rate is\ndrifting down, reflecting demographics. Moreover, retirement rates increased significantly during the\npandemic, and in the past, people who left the workforce through retirement generally didn’t return.\nThat’s one reason to look at the so-called prime-age participation rate rather than the participation rate of\nthose age 16 and above. Second, while labor markets were generally strong last February, further\nprogress would have been made in some dimensions had the pandemic not hit. For example, the\ndifference in the unemployment rates of Blacks and Hispanics compared to that of whites continued to\nnarrow as the previous expansion progressed; those gaps may have closed further had the expansion\ncontinued. Even if we use February 2020 as the benchmark, the unemployment rates for Blacks and\nHispanics have made less progress than that of whites. 5 Third, there is a large group of indicators, and the\n\n5\n\nFrom their peaks in April 2020, the unemployment rates for Blacks, Hispanics, and whites have traveled 66\npercent, 76 percent, and 78 percent, respectively, of the way back to their February 2020 levels.\n\n\f10\nrates of progress will vary across them. So the judgment of the FOMC rather than a mathematical\nformula will be needed to assess the health of the labor market and its progress.\n\nI note that even after the FOMC decides that the conditions for tapering have been met, we will still be\npurchasing assets and monetary policy will remain highly accommodative. I expect it will appropriate to\nmaintain an accommodative stance of monetary policy for some time as we make our way back to\nmaximum employment and price stability. Since highly accommodative monetary policy can engender a\nsearch for yield and other investment behaviors that can exacerbate financial stability risks, and since a\nstable financial system plays a key role in supporting the achievement of our monetary policy goals, I am\nattuned to risks and vulnerabilities in the financial system. Currently, valuations in equity and residential\nreal estate markets are elevated, reflecting investors’ high appetite for risk, low interest rates, and positive\nprospects for the economy. Changes in risk appetite could bring volatility. Volatility isn’t concerning in\nand of itself, but if accompanied by high levels of leverage, it can elevate financial stability risks. For\nnow, I see financial stability risks and vulnerabilities as moderate. They are less concerning to the extent\nthat we have a resilient financial system.\n\nAfter the last financial crisis in which banks were front and center, steps were taken to shore up the\nresiliency of the commercial banking system through higher capital levels, liquidity requirements, and\nstress testing. These steps paid off because banks were in a strong enough position going into the\npandemic to play an important role, with support from their regulators, in ensuring that credit flowed to\nhouseholds and small businesses. The pandemic revealed some structural issues in the Treasury market\nand in money market mutual funds, and the Fed needed to take actions to reestablish smooth functioning.\nMore recent developments suggest that limited transparency around the risk exposures of hedge funds,\nfamily offices, and other leveraged financial entities could pose risks to financial stability. Just as was\ndone with the banking system after the global financial crisis, addressing fragilities in the Treasury market\nand the nonbank financial sector should be a top priority in raising the resiliency of the overall financial\n\n\f11\nsystem. If we’ve learned one thing during the pandemic, it is that things can evolve in a materially\ndifferent way than expected and it is better to be prepared for whatever comes our way.\n\n\f"
    },
    {
        "year": "2021",
        "date": "April 15, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210415.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669923",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210415.pdf",
        "item_id": "669923",
        "speaker": "Loretta J. Mester",
        "title": "The Cycle of Disparities in Economic Outcomes and Opportunities : [Remarks to] Swarthmore College, Swarthmore, PA (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/cycle-disparities-economic-outcomes-opportunities-669923",
        "content": "The Cycle of Disparities in Economic Outcomes and Opportunities\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nSwarthmore College\nSwarthmore, PA\n(via videoconference)\nApril 15, 2021\n\n\f1\nIntroduction\nI thank Professor Marc Remer for inviting me to speak today as part of Swarthmore College’s lecture\nseries. I had the pleasure of serving as an outside honors examiner in economics at Swarthmore about 20\nyears ago. I was really impressed with the rigor of the program and the knowledge and engagement of the\nstudents I met. So in thinking about a topic for today’s talk, I have chosen to discuss a challenge that will\nrequire multi-faceted solutions from the great minds of those being trained at Swarthmore, as well as\nother individuals, communities, governments, businesses, and institutions. That challenge is the cycle of\ndisparities in economic opportunities that afflict our economy and limit economic inclusion.\n\nThe pandemic has shined a bright light on differences in economic outcomes, but these differences\nexisted long before we had heard of COVID-19. Many stem from the fact that the U.S. economy does not\noffer the same economic opportunities to all. There are racial disparities in educational attainment, labor\nmarket outcomes, and access to credit. People born into areas of concentrated poverty or predominantly\nminority areas are disadvantaged over their entire lifetimes, and so are their children. These disparities\nare interrelated, reinforce one another, and have been propagated across generations. In today’s lecture, I\nwill begin by explaining why I think it is important for Fed policymakers to understand the disparities in\nour economy and then I will walk through a set of figures that clearly illustrate these disparities to give\nyou a sense of the magnitudes. Before continuing, let me mention that, as always, the views I will present\nare my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal\nOpen Market Committee.\n\nUnderstanding Economic Disparities Is Important for Assessing the Health of the Economy\n\nI believe that economic opportunity and inclusion are important to the Federal Reserve System’s mission\nof promoting a healthy economy and a stable financial system in the United States on behalf of the public.\nCongress has given the Fed several responsibilities, including setting monetary policy to achieve\nmaximum employment and price stability, fostering financial stability and a safe and efficient payments\n\n\f2\nsystem, regulating and supervising parts of the financial system, and promoting consumer protection and\ncommunity development. I believe that the Fed should focus on the responsibilities that Congress has\ngiven us. Staying within the boundaries of our assigned responsibilities respects the fact that Fed officials\nare not elected officials, unlike members of Congress or the executive branch. Staying focused on our\nresponsibilities also helps to maintain the Fed’s independence to make monetary policy decisions in\npursuit of our statutory goals, insulated from short-term political pressures. It is important to preserve\nthis independence because a body of research has shown that when central banks formulate monetary\npolicy free from political considerations and are held accountable for their decisions, better economic\noutcomes result. The Fed is held accountable when it regularly communicates the rationale for its\ndecisions in testimony before Congress, and in policy statements, meeting minutes, reports, and speeches.\n\nTo be able to meet our responsibilities, it is important for the Fed to understand the economic\nenvironment in which we are setting our monetary, regulatory, and payments policy. Understanding\ndifferences across demographic groups, industries, and areas of the country helps us to assess the strength\nof the economy, determine what policy is appropriate, identify the consequences of our policy actions,\nand assess whether the policy actions are achieving their goals. In some cases, the connection between\nour analysis and our responsibilities is obvious. For example, the Fed is responsible for enforcing the\nCommunity Reinvestment Act, which requires banks to serve their entire community and ensure equitable\naccess to credit, in particular for underserved low- and moderate-income areas and individuals. It would\nbe impossible to assess whether a depository institution was complying with the Community\nReinvestment Act without understanding the credit conditions that exist in the low- and moderate-income\nareas it serves. Similarly, the Fed’s broader role in identifying effective community development policies\nand access to credit depends on understanding the challenges faced by people in these neighborhoods.\n\nIn other cases, the connection between our analysis and our policy responsibilities can be more subtle.\nWhile monetary policy is too blunt a tool to be used to close existing gaps in economic outcomes and\n\n\f3\nopportunities across different demographic groups, it does have a positive role to play. By promoting\nmaximum employment and price stability, monetary policy encourages longer expansions, which makes\nthe economy stronger for all, including those individuals and communities that are least able to withstand\neconomic downturns. Even though the effects of monetary policy are indirect, analyzing the size and\nsource of gaps gives us insight into the distributional effects of our policy actions. Understanding the\ngaps in labor market conditions is directly relevant to our assessment of labor market slack and how close\nwe are to reaching maximum employment, one of our statutory goals, which we view in a broad and\ninclusive way. Assessing economic opportunity gaps also informs our outlook for the economy over the\nlonger run. It helps us evaluate the overall strength of the aggregate economy and its ability to live up to\nits full potential. Persistent gaps in economic opportunity can lead to a lower longer-run growth rate for\nthe economy by limiting labor force participation and educational attainment levels, which affect\nproductivity growth. Longer-run economic growth is a determinant of the long-run equilibrium interest\nrate, an important factor to consider in setting monetary policy. So knowledge about the forces affecting\npeople’s ability to fully participate in the labor market, to gain the skills necessary to create new ideas and\ntechnologies, and to use those technologies effectively gives Fed policymakers insights into structural\naspects of the economy that are relevant to setting appropriate monetary policy, even though our policy\nactions cannot directly affect these structural factors.\n\nThe Cleveland Fed has established a Program on Economic Inclusion to conduct research and provide\ndata on economic disparities, their causes, implications, and solutions. 1 I invite you to explore this work\non our website. Because understanding disparities in economic outcomes and opportunities is important\nfor assessing the economy, I would like to spend the rest of my time today first focusing on some of the\ndisparities that grew during the pandemic and then turning to long-standing disparities.\n\n1\n\nSee the Federal Reserve Bank of Cleveland’s Program on Economic Inclusion, at\nhttps://www.clevelandfed.org/en/about-us/diversity-and-inclusion/program-on-economic-inclusion/about.aspx.\n\n\f4\n\nDisparities in the Economic Effects of the Pandemic\nWhile the economy is still far from our policy goals of maximum employment and price stability,\nprogress is being made and the economic outlook is brightening. Sizable support from fiscal and\nmonetary policy, vaccination deployment, and the resiliency shown by households and businesses, all\npoint to a pickup in activity in the second half of this year and for continued progress, albeit uneven\nprogress, as some sectors recover faster than others.\n\nIt probably is not surprising that the recovery has been uneven across business sectors, geographic areas\nof the country, and demographic groups, because the effects of the pandemic have not been evenly\ndistributed either. Negative effects have been borne by many of the most vulnerable in our economy:\nlower-income and minority workers and communities; those who do not have the opportunity to work\nfrom home; those who don’t have access to reliable telecommunications and internet services or to\nadequate healthcare; and the smallest of small businesses. A Fed survey released last September showed\nthat during the early stage of the pandemic, between March and July of last year, a larger percentage of\nlow-income workers, less-educated workers, and Black and Hispanic workers were laid off compared to\nhigher-income, more educated, and white workers.2,3 Other data show that from February to April of last\nyear, the number of active small business owners dropped by 3.3 million, a record 22 percent decline. 4\n\nIn these remarks, I will use the term “race” to refer to race and ethnicity, and “Hispanic” to refer to Hispanic and\nLatinx.\n2\n\n3\n\nResults from the Board of Governors’ survey on the economic well-being of households (Table 1, p. 3 of Board of\nGovernors, September 2020) show that between March 2020 and July 2020, 28 percent of workers in families\nmaking less than $40,000 a year were laid off (including being told not to work any hours), considerably higher than\nthe 13 percent of workers from families with incomes over $100,000 a year. Furthermore, a quarter of workers in\nlow-income families who experienced a layoff reported that they had returned to work for the same employer, while\nnearly 40 percent of high-income workers did so. Twenty-three percent of workers with a high school diploma or\nless were laid off between March and July, compared to 13 percent of workers with a college degree or more, and 22\npercent of Black workers and 23 percent of Hispanic workers were laid off compared to 18 percent of white\nworkers.\n4\n\nSee Fairlie (2020). Researchers at the New York Fed point to a number of contributing facto rs, including these\nfirms’ weaker financial cushions, weaker bank relationships, and funding gaps that existed prior to the pandemic,\nplus less access to federal relief funds. See Mills and Battisto (2020).\n\n\f5\nCompared to small firms overall, Black-owned businesses were twice as likely to close and Hispanicowned businesses were one-and-a-half times as likely to close. These closures can have an outsized\neffect on low- and moderate-income communities, which were already disadvantaged before the\npandemic.\n\n[Figure 1. Recovery in jobs by wage level and prime-age labor force participation rate by gender]\nAs the economy has begun to recover, rehiring by employers has been considerably slower for low-wage\nworkers than for high-wage workers. In these data, seen in the left panel of the figure, high-wage workers\nare those making above $29 per hour, which is the top quartile of the wage distribution, and low-wage\nworkers are those making below $13 per hour, which is the bottom quartile of the wage distribution.\nEmployment of high-wage workers is basically back to its pre-pandemic level, but employment of lowwage workers is still down almost 30 percent.\n\nAs seen in the right panel, among workers in the prime working ages of 25 to 54, the labor force\nparticipation rates of both men and women fell when the economy shut down last year, and the net\ndecline for women has been larger than that for men throughout the pandemic. This partly reflects the\nlarger share of women working in industries hit hardest by the pandemic and the fact that women bore\nmore of the brunt of having to provide childcare for pre-school children or those being schooled remotely.\n\n[Figure 2. Change in unemployment by race and education] Disparities in the initial impact of the\npandemic and in the recovery can also be seen in the unemployment rates of various demographic groups.\nAll groups’ unemployment rates shot up last spring and have fallen since then, but, as of March of this\nyear, there has been less progress for nonwhites and for those without a college education. Relative to\ntheir pre-pandemic levels, the unemployment rates of Blacks, Hispanics, and Asians remain higher than\n\n\f6\nthat of whites, and the unemployment rate of high school graduates without any college is higher than that\nof college graduates. 5\n\n[Figure 3. Recovery in jobs by sector] Some of these differences in labor market outcomes reflect\ndifferences in the distribution of the types of jobs across demographic groups. The drop in employment\nin leisure and hospitality was severe and the recovery in that sector has been slow, with the number of\njobs down more than 30 percent compared to before the pandemic. In contrast, education and health\nservices; trade, transportation, and utilities; and professional and business services saw smaller declines\nand have made up more ground over the recovery.\n\nBut even before COVID-19, there were already long-standing economic disparities that need to be\nexamined to better understand the overall health of the U.S. economy.\n\nUpward Mobility\n[Figure 4. Upward mobility] All parents want to know that their children will be better off financially\nthan they are. But upward mobility – the probability that a child will be better off economically than his\nor her parents – has fallen sharply in the U.S. since World War II. Research by Raj Chetty and his coauthors found that around 90 percent of children born in 1940 earned more at age 30 than their parents\ndid. By the mid-1980s, only about 50 percent did. 6,7 Although not shown in the figure, the largest\ndeclines have been in the middle class.\n\n5\n\nThe net increase in the unemployment rate between February 2020 and March 2021 was 3.6 percentage points for\nBlacks, 3.5 percentage points for Hispanics, 3.6 percentage points for Asians, 2.4 percentage points for whites, 3.2\npercentage points for those with a high school diploma without any college, a nd 1.8 percentage points for those with\na bachelor’s degree or higher.\n6\n\nChetty and Williams (2019).\n\n7\n\nChetty, et al. (2017).\n\n\f7\n[Figure 5. Income inequality] Rising income inequality has contributed to this decline. Since the 1960s,\nthe median level of income, adjusted for inflation, has risen over time, from about $48,000 in 1967 to\nabout $69,000 in 2019. But those in the top 10 percent of the income distribution have enjoyed sharper\ngains than those in the bottom 10 percent. The U.S. has one of the lowest rates of intergenerational\nmobility among advanced economies and more pronounced income inequality. 8\n\n[Figure 6. Map of intergenerational mobility: U.S.] Using disaggregated data, Chetty and his coauthors show that upward mobility depends not only on the family’s characteristics but also on\nneighborhood characteristics such as neighborhood income, racial integration, the quality of schools, and\naccess to social services. 9 On this map, areas of relatively high intergenerational mobility are shown in\nshades of blue-green. 10 Children who grew up in these places earn higher average incomes in their midthirties than their parents did at the same age. Shades of red indicate areas of low intergenerational\nmobility: places where children have not progressed very far in terms of income relative to their parents.\nAn important insight from the research is that even areas with fairly good economies in terms of stronger\noutput growth and job growth, like some places in the South, have not necessarily produced high levels of\nupward mobility for the children growing up there. Strong economic factors certainly help, but they are\nnot a panacea.\n\n[Figure 7. Map of intergenerational mobility: Philadelphia] Here, I’m showing you the map for\nPhiladelphia. (I have circled Swarthmore in pink.) If you were to drill down even further, you would see\ndifferences even within neighborhoods. In fact, research shows that moving a child from a low-mobility\n\n8\n\nCorak (2013).\n\n9\n\nSee Chetty and Hendren (2018), Chetty, et al. (2018, revised 2020), and Chetty and Williams (2019).\n\n10\n\nMaps showing income mobility at the zip code level for different levels of income, race, and gender are available\nat https://www.OpportunityAtlas.org, a collaboration between the U.S. Census Bureau and Opportunity Insights.\nThe map shown here is based on the average income at age 35 of a child whose parents earned in the 25 th percentile\nof the income distribution, in other words, in low-income families.\n\n\f8\nneighborhood to a high-mobility neighborhood can have profound effects on his or her future economic\noutcomes. 11,12\n\nIn addition to place, race also matters. Even among those whose parents were at the same income level\nand who grew up in the same neighborhood, there is a gap in earnings between Black males and white\nmales. 13\n\n[Figure 8. Mobility by race] And there are adverse dynamics as well. The research by Chetty and his\nco-authors shows that even controlling for where a child grows up, Blacks have a significantly lower\nchance of moving up in the income distribution than whites or Hispanics and a higher chance of moving\ndown in the distribution. The left panel of bars in this chart shows the percentage of children born to lowincome parents who become high income, by race – that is, what we have been calling upward mobility.\nThe middle panel shows downward mobility – the percentage of children born to high-income parents\nwho become low income. And the right panel shows the percentage of children born to high-income\nparents who remain high income. Strikingly, Blacks who have been born to high-income parents are\nalmost as likely to move down to the lowest income quintile as to stay in the highest one.\n\nGaps in Income and Net Worth\n[Figure 9. Income and net worth by race] According to the 2019 Federal Reserve Survey of Consumer\nFinances, median income for white households was about 1-3/4 times that of Black families and Hispanic\n\n11\n\nThe effect is found for children who move by the age of 13; it does not apply to adults. Each year of exposure to a\nbetter neighborhood has a greater benefit for the child. See Chetty, et al. (2018, revised 2020) and Chetty and\nHendren (2018).\n12\n\nThis is true not only in the U.S., but also in countries like Australia, where income inequality is lower than it is\nhere. Deutscher (2020) finds that in Australia , the place where a child grows up, especially in his or her teenage\nyears, has a causal effect on adult outcomes.\n13\n\nControlling for parental income, in adulthood, Black males end up having lower earnings than white males in 99\npercent of Census tracts in the U.S. For those who grew up in neighborhoods of low poverty and higher rent, both\nBlack and white males have better outcomes, but the gap between them is greater than in high poverty areas. The\ngap is smaller when fathers are present and when measures of racial bias are lower. See Chetty, et al. (2020 ).\n\n\f9\nfamilies. 14 These gaps are not a recent phenomenon: they have been around for decades. And because\nearnings gaps accumulate over time, they lead to much larger gaps in family net worth (financial and\nnonfinancial assets, like homes and autos, minus debt), often called the wealth gap. The median net\nworth of white families in 2019 was almost 8 times as high as that of Black families and about 5 times as\nhigh as that of Hispanic families. 15\n\nResearch by Cleveland Fed economists Aliprantis, Carroll, and Young found that the current gap in net\nworth between Blacks and whites can be explained much more by differences in earnings than by\ndifferences in bequests or in the returns to savings a family has earned. 16 Their modeling also shows that\nif the wealth gap were eliminated today, but without addressing the earnings gap, then in 50 years the\nwealth gap would be back to about where it is today. This suggests that closing the earnings gap is the\nkey to closing the wealth gap and that increasing access to high-quality education, which will expand\nlabor market opportunities, could be one of the key drivers of a more inclusive economy.\n\nGaps in Education\nMany factors play a role in these gaps in income and net worth. Black and white children tend to grow up\nin different neighborhoods, and this racial stratification leads to other risks, such as differences in access\nto healthcare and safe housing, which can affect access to quality education and longer-term economic\noutcomes.\n\n14\n\nSee the Federal Reserve System 2019 Survey of Consumer Finances (SCF) (2020a). In 2019 dollars, the median\nincomes in 2019 for white, Black, and Hispanic families were $69,000, $40,300, and $40,700, respectively. See\nFederal Reserve System (2020a) and Table 1, Bhutta, et al. (2020).\n15\n\nAccording to the SCF data, in 2019 dollars, the median net worths in 2019 of white, Black, and Hispanic families\nwere $188,200, $24,100, and $36,200, respectively. See Federal Reserve System (2020a) and Table 2, Bhutta, et al.\n(2020).\n16\n\nFor further discussion of racial disparities in net worth over time, see Aliprantis, Carroll, and Young (2019).\n\n\f10\n[Figure 10. Digital divide] One difference that was illuminated by the pandemic and that poses a risk to\nlearning is lack of internet connectivity. Well before the coronavirus pandemic, access to the internet was\nan important avenue for education, as well as for healthcare and job access. Usage of broadband at home\nhas been increasing over time for all groups, but it remains comparatively higher for whites, those with\nhigher incomes, and those in urban and suburban areas. 17 Data indicate that Blacks and Hispanics are less\nlikely to have a computer or broadband at home than whites, and when they do have a computer, they are\nless likely to have broadband service at home. 18 Lack of connectivity put Black, Hispanic, and lowerincome families at a particular disadvantage over the last year when remote in-home learning became the\nnorm.\n\n[Figure 11. Math progress] In fact, as seen on the left-hand side of this figure, last spring, when schools\nwere shut down because of the pandemic, students in low-income and middle-income areas completed\nsignificantly fewer math courses online than those in high-income areas. 19 As seen on the right-hand side\nof this figure, this spring, students in middle-income areas have improved, but students in low-income\nareas are still struggling. 20\n\n[Figure 12. Income and wealth by education] These differences could have lasting negative effects.\nThe accumulation of human capital via education is an important path to economic inclusion and\nopportunity, resulting in better economic outcomes not only for individuals and their families, but also for\n\n17\n\nAccording to Pew Research Center survey data, as of February 2021, usage of broadband at home was 80 percent\nof whites, 71 percent of Blacks, and 65 percent of Hispanics; 92 percent for those earning $75,000 or more per year\nand 57 percent for those earning less than $30,000 per year; and 77 percent for those in urban areas, 79 percent for\nthose in suburban areas, and 72 percent for those in rural communities. See Pew Research Center (2021).\n18\n\nEstimates for 2019 from the U.S. Census Bureau indicate that about 2 percent of Asian households, 4 percent of\nwhite households, 4 percent of Hispanic households, and 7 percent of Black households do not have a computer at\nhome. About 95 percent of Asian households, 91 percent of white households, 88 percent of Hispanic households,\nand 84 percent of Black households have a computer and broadband at home. See U.S. Census Bureau, American\nCommunity Survey, Subject Table S2802, 2019 1-year estimates. (Note: These estimates on broadband are higher\nthan those from Pew, cited in footnote 17, which pertain to usage.)\n19\n\nSee the Zearn math platform data at Opportunity Insights: Economic Tracker, and Chetty, et al. (2020).\n\n20\n\nHinrichs (2021) summarizes several strands of research on the COVID-19 pandemic’s impact on education.\n\n\f11\nthe country at large by raising productivity growth. The median income for families with a college degree\nis about twice as high as that of a family with only a high school diploma. Similarly, median net worth is\nconsiderably higher for those with a college degree. 21\n\n[Figure 13. Educational attainment by race] The U.S. labor force has become more educated over time,\nbut educational attainment differs by race. In 2019, 41 percent of white families had a college degree\ncompared to 26 percent of Black families and 16 percent of Hispanic families. 22\n\nI probably don’t have to tell this audience that cost can be an important barrier to entering college,\nparticularly for those coming from lower-income families. The average cost of tuition and fees at fouryear institutions is now over $16,000 a year, and adjusted for inflation, it has more than doubled over the\npast three decades. 23 According to the Fed’s survey on economic well-being, as of late 2019, over 40\npercent of those who went to college had taken on debt for their education and about half of those people\nstill owe money on this debt, making it harder to access credit for other purchases. 24,25\n\n[Figure 14. College completion rates by race] For those students who do find the financial means to\nenter college, the likelihood of completing a degree differs by type of institution and by race. The\ncompletion rates have remained particularly low at for-profit institutions for all racial groups. At both\npublic and nonprofit private institutions, the graduation rates for whites, Hispanics, and Asians have all\nrisen over time, but those of Blacks remain well below those of these other groups and have shown only a\n\n21\n\nAccording to the 2019 SCF, in 2019, the median income of families whose reference person had a college degree\nwas $95,700 compared with $45,800 for families whose reference person had only a high school diploma. See\nFederal Reserve System (2020a) and Table 1, Bhutta, et al. (2020).\n22\n\nCalculations based on the 2019 SCF data, Federal Reserve System (2020a).\n\n23\n\nSee Digest of Education Statistics.\n\n24\n\nSee pp. 43-46, Board of Governors of the Federal Reserve System (May 2020).\n\n25\n\nNew York Fed analysis shows that compared to borrowers in majority white areas, those in majority Black areas\nhave higher student loan balances and those in majority Black and majority Hispanic areas have higher rates of\ndefault on those loans. See Chakrabarti, Nober, and van der Klaauw (2020).\n\n\f12\nlittle progress over time. 26 The reasons for these differentials are complex. Among other reasons, they\npartly reflect differential access to high-quality education at the pre-college level that prepares the\nstudents for success in college, and they partly reflect the fact that students from lower-income families\nhave more financial responsibilities while attending college that take time away from their studies.\n\nGaps in Labor Markets and Credit Markets\n[Figure 15. Unemployment rates by race] Whatever the cause, the differences in educational attainment\nfollow people as they enter the workforce. Unemployment rates among Blacks and Hispanics have been\nchronically above those of whites and Asians, and Blacks and Hispanics are more likely to lose their jobs\nduring recessions. Some progress was made in closing those gaps over the long previous expansion,\nwhich is good news and points to the value of fostering long-lived expansions. Nonetheless, disparities\nremain. 27\n\n[Figure 16. Homeownership rates by race] Worse and more volatile labor market outcomes make it\nharder for nonwhite households to build assets and achieve sound financial health, limiting their ability to\nfully participate in the economy. For those families that are able to get a mortgage, job insecurity makes\nthe household less financially resilient and raises the risk that the household might fall behind on its\nmortgage or even default, putting the family’s longer-term financial health at risk. Housing continues to\nbe an important way for families to build wealth. As shown by the dotted lines on the left-hand side of\nthis figure, homeownership rates rose a lot last year, but part of those increases may reflect difficulties in\ncollecting data remotely during the pandemic. As shown on the right-hand side of this figure, even with\nlast year’s rise, the gap between the homeownership rate of whites and Blacks and between whites and\n\nSatisfaction with college also varies by race. About 70 percent of white recipients of bachelor’s degrees felt that\ntheir education was worth the cost, but only slightly more than half of Black recipients did. See Figure 28, p. 39, in\nBoard of Governors (May 2020).\n26\n\n27\n\nResearch from Fed economists indicates that lower educational attainment explains much of the difference in the\nunemployment experience of Hispanics but observable characteristics, like education, age, or marital status cannot\nfully account for the higher and more cyclical unemployment of Blacks relative to whites. See Cajner, et al. (2017).\n\n\f13\nHispanics remain large. New York Fed analysis indicates that there are sizable racial gaps even after\ncontrolling for income and other factors related to creditworthiness. 28 This indicates that systemic racial\ndifferences in access to credit have persisted well after enactment of fair housing and lending legislation\nin the 1970s meant to address the scourge of redlining and discrimination in credit markets. 29\n\n[Figure 17. Access to credit by race] As seen on the left-hand side of this figure, in terms of access to\nfinancial services, Blacks and Hispanics are less likely to have a bank account and more likely to rely on\nalternative financial services such as money orders and check cashing services than whites. Being\nunbanked or underbanked makes it harder for these families to build a credit history. 30\n\nThe use of bank financing by small businesses also varies significantly with the race of the owner, as seen\non the right-hand side of this figure. According to the Fed’s Small Business Credit Survey, compared to\nsmall firms with white ownership, those with Black ownership were half as likely to have obtained\nfinancing from a bank in the five years before the pandemic, relying more on online lenders, which,\naccording to survey respondents, provide less satisfactory service. 31\n\nMoving Toward Economic Inclusion and a Stronger Economy\nAs I hope you find clear from this summary of some of the data, the disparities that exist in the economy\nare interrelated. Lower-income households have less access to high-quality education, which means less\n\n28\n\nFor documentation and discussion of the racial gaps in homeownership rates, see Haughwout, et al. (2020).\n\n29\n\nSee Choi (2020).\n\n30\n\nSee Table 11, p. 28, in Board of Governors of the Federal Reserve System (May 2020). Unbanked is defined as\nnot having a checking, savings, or money market account. Underbanked is defined as having a checking, savings, or\nmoney market account but having used one of these alternative financial services: money order, check cashing\nservice, pawn shop loan, auto title loan, payday loan, paycheck advance, or tax refund advance.\nAccording to the 2020 report on the Fed’s Small Business Credit Survey of firms with 1 -499 employees, 46\npercent of firms with white ownership, 32 percent of firms with Hispanic ownership, and 23 percent of firms with\nBlack ownership had obtained financing from a bank in the past five years; 19 percent of firms with white\nownership, 22 percent of firms with Hispanic ownership, and 27 percent of firms with Black ownership had obtained\nfinancing from an online lender in the past five years. See Federal Reserve System (2020b), p. 9.\n31\n\n\f14\naccess to higher-paying jobs and job security, and less access to high-quality housing, which means less\naccess to credit, which means less access to education, and around it goes. And for many people, being\nnonwhite puts them into this cycle of disparities with fewer opportunities to escape because of systemic\nracism.\n\nEliminating racial and economic disparities, which have lasted over generations, is no easy task. One\nplace to start in breaking the cycle is for the country to take steps to increase access to high-quality\neducation and to effective job-skills programs, especially for those who have not had these opportunities\nin the past. Access should also include the necessary support to help students successfully complete these\nprograms. Workforce development is one of the key focus areas of the Federal Reserve’s community\ndevelopment function and is an important component of a healthy labor market. 32\n\nEducation can be transformational, changing the paths of individuals, future generations, and\ncommunities. Improving education levels and ensuring that people are well prepared to enter and remain\nproductive in the modern workforce would lead to higher levels of labor force participation and higher\nproductivity growth, key factors driving higher long-run economic growth and higher standards of living.\nInvestments to increase access to education present a good value proposition to the country – the promise\nof a stronger economy that works for us all.\n\nFor example, Investing in America’s Workforce is a collaborative effort of the Federal Reserve System, the\nHeldrich Center, the Ray Marshall Center, and the Upjohn Institute. See the Investing in America’s Workforce web\npages for more information at https://www.investinwork.org/.\n32\n\n\f15\nReferences\nAliprantis, Dionissi, Daniel R. Carroll, and Eric R. Young, “The Dynamics of the Racial Wealth Gap,”\nFederal Reserve Bank of Cleveland Working Paper 19-18, October 2019.\n(https://www.clevelandfed.org/en/newsroom-and-events/publications/working-papers/2019-workingpapers/wp-1918-dynamics-of-the-racial-wealth-gap.aspx)\nBoard of Governors of the Federal Reserve System, “Report on the Economic Well-Being of U.S.\nHouseholds in 2019, Featuring Supplemental Data from April 2020,” May 2020.\n(https://www.federalreserve.gov/publications/files/2019-report-economic-well-being-us-households202005.pdf)\nBoard of Governors of the Federal Reserve System, “Update on the Economic Well-Being of U.S.\nHouseholds: July 2020 Results,” September 2020.\n(https://www.federalreserve.gov/publications/files/2019-report-economic-well-being-us-householdsupdate-202009.pdf)\nBhutta, Neil, Jesse Bricker, Andrew C. Chang, Lisa J. Dettling, Sarena Goodman, Joanne W. Hsu, Kevin\nB. Moore, Sarah Reber, Alice Henriques Volz, and Richard A. Windle, “Changes in U.S. Family\nFinances from 2016 to 2019: Evidence from the Survey of Consumer Finances,” Federal Reserve\nBulletin, Board of Governors of the Federal Reserve System, 106 (September 2020).\n(https://www.federalreserve.gov/publications/files/scf20.pdf)\nCajner, Tomaz, Tyler Radler, David Ratner, and Ivan Vidangos, “Racial Gaps in Labor Market Outcomes\nin the Last Four Decades and over the Business Cycle,” Finance and Economics Discussion Series 2017071, Board of Governors of the Federal Reserve System, June 12, 2017.\n(https://doi.org/10.17016/FEDS.2017.071)\nChakrabarti, Rajashri, William Nober, and Wilbert van der Klaauw, “Measuring Racial Disparities in\nHigher Education and Student Debt Outcomes,” Federal Reserve Bank of New York Liberty Street\nEconomics, July 8, 2020.\n(https://libertystreeteconomics.newyorkfed.org/2020/07/measuring-racial-disparities-in-higher-educationand-student-debt-outcomes.html)\nChetty, Raj, John N. Friedman, Nathaniel Hendren, Maggie R. Jones, and Sonya R. Porter, “The\nOpportunity Atlas: Mapping the Childhood Roots of Social Mobility,” National Bureau of Economic\nResearch Working Paper 25147, October 2018, revised February 2020.\n(http://www.nber.org/papers/w25147)\nChetty, Raj, John N. Friedman, Nathaniel Hendren, Michael Stepner, and the Opportunity Insights Team,\n“The Economic Impacts of COVID-19: Evidence from a New Public Database Built Using Private Sector\nData,” manuscript, November 2020.\n(https://opportunityinsights.org/wp-content/uploads/2020/05/tracker_paper.pdf)\nChetty, Raj, David Grusky, Maximilian Hell, Nathaniel Hendren, Robert Manduca, and Jimmy Narang,\n“The Fading American Dream: Trends in Absolute Income Mobility Since 1940,” Science, 356 (April 28,\n2017), pp. 398-406.\n(https://science.sciencemag.org/content/356/6336/398)\nChetty, Raj, and Nathaniel Hendren, “The Impacts of Neighborhoods on Intergenerational Mobility I:\nChildhood Exposure Effects,” The Quarterly Journal of Economics 133 (August 2018), pp. 1107-1162.\n(https://doi.org/10.1093/qje/qjy007)\n\n\f16\n\nChetty, Raj, Nathaniel Hendren, Maggie R. Jones, and Sonya R. Porter, “Race and Economic Opportunity\nin the United States: An Intergenerational Perspective,” The Quarterly Journal of Economics 135 (May\n2020), pp. 711-783. (https://doi.org/10.1093/qje/qjz042)\nChetty, Raj, and David Williams, “Improving Equality of Opportunity: New Insights from Big Data,”\nFederal Reserve Bank of Cleveland Policy Summit, Cincinnati, OH, June 19-21, 2019.\n(https://www.clevelandfed.org/en/newsroom-and-events/events/2019/policysummit/videos.aspx#openingkeynotevideo)\nChoi, Jung Hyun, “Breaking Down the Black-White Homeownership Gap,” Urban Wire: Housing and\nHousing Finance (blog), Urban Institute, February 21, 2020.\n(https://www.urban.org/urban-wire/breaking-down-black-white-homeownership-gap)\nCorak, Miles, “Income Inequality, Equality of Opportunity, and Intergenerational Mobility,” Journal of\nEconomic Perspectives, 27 (Summer 2013), pp. 79-102.\n(https://doi.org/10.1257/jep.27.3.79)\nDeutscher, Nathan, “Place, Peers, and the Teenage Years: Long-Run Neighborhood Effects in Australia,”\nAmerican Economic Journal: Applied Economics 12 (April 2020), pp. 220-249.\n(https://doi.org/10.1257/app.20180329)\nDigest of Education Statistics, Table 330.10, “Average Undergraduate Tuition and Fees and Room and\nBoard Rates Charged for Full-Time Students in Degree-Granting Postsecondary Institutions, by Level and\nControl of Institution: Selected Years, 1963-64 through 2018-19.”\n(https://nces.ed.gov/programs/digest/d19/tables/dt19_330.10.asp)\nFairlie, Robert W., “The Impact of Covid-19 on Small Business Owners: Evidence of Early-Stage Losses\nfrom the April 2020 Current Population Survey,” National Bureau of Economic Research Working Paper\n27309, June 2020. (https://www.nber.org/papers/w27309)\nFederal Reserve Bank of Cleveland, Program on Economic Inclusion.\n(https://www.clevelandfed.org/en/about-us/diversity-and-inclusion/program-on-economicinclusion/about.aspx)\nFederal Reserve System, 2019 Survey of Consumer Finances, 2020a.\n(https://www.federalreserve.gov/econres/scfindex.htm)\nFederal Reserve System, Federal Reserve Small Business Credit Survey: 2020 Report on Employer\nFirms, 2020b.\n(https://www.fedsmallbusiness.org/medialibrary/FedSmallBusiness/files/2020/2020-sbcs-employer-firmsreport)\nHaughwout, Andrew, Donghoon Lee, Joelle Scally, and Wilbert van der Klaauw, “Inequality in U.S.\nHomeownership Rates by Race and Ethnicity,” Federal Reserve Bank of New York Liberty Street\nEconomics, July 8, 2020.\n(https://libertystreeteconomics.newyorkfed.org/2020/07/inequality-in-us-homeownership-rates-by-raceand-ethnicity.html)\nHinrichs, Peter L., “COVID-19 and Education: A Survey of the Research,” Federal Reserve Bank of\nCleveland Economic Commentary, 2021-04, March 1, 2021.\n(https://doi.org/10.26509/frbc-ec-202104)\n\n\f17\n\nInvesting in America’s Workforce: Improving Outcomes for Workers and Employers, a Collaboration\nAmong the Federal Reserve System, the Heldrich Center, the Ray Marshall Center, and the Upjohn\nInstitute.\n(https://www.investinwork.org/)\nMills, Claire Kramer, and Jessica Battisto, “Double Jeopardy: COVID-19’s Concentrated Health and\nWealth Effects in Black Communities,” Brief, Federal Reserve Bank of New York, August 2020.\n(https://www.newyorkfed.org/medialibrary/media/smallbusiness/DoubleJeopardy_COVID19andBlackO\nwnedBusinesses)\nThe Opportunity Atlas.\n(https://www.OpportunityAtlas.org)\nOpportunity Insights: Economic Tracker.\n(https://tracktherecovery.org/)\nPew Research Center, “Internet/Broadband Fact Sheet: Who Has Home Broadband?” April 7, 2021.\n(https://www.pewresearch.org/internet/fact-sheet/internet-broadband/#who-has-home-broadband)\nU.S. Census Bureau, American Community Survey, Subject Table S2802, “Types of Internet\nSubscriptions by Selected Characteristics,” 2019 1-Year Estimates.\n(https://data.census.gov/cedsci/table?q=S2802)\n\n\fCharts for\n“The Cycle of Disparities\nin Economic Outcomes and Opportunities”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nSwarthmore College\nSwarthmore, PA\nApril 15, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n1\n\n\fFigure 1. Labor market conditions are improving but job losses linger\nfor low‐wage workers. The pandemic hurt the labor force\nparticipation rate of women more than that of men.\nEmployment level compared to January 2020,\nby wage quartile:\nLow wage: bottom quartile, Middle wage: middle\ntwo quartiles, High wage: top quartile\nPercent\n5\n\nHigh wage 0.2%\n\n0\n‐5\n\n–6.3%\n\n‐10\n\nMiddle wage\n\n‐15\n\n‐0.5\n‐1.0\n\n‐25\n–29.7%\n\n‐30\n\nLow wage\n\n‐35\n3/14\n\n5/13\n\n2020\n\n7/12\n\n9/10\n\n11/9\n\n1/8\n\nMen\n\n‐2.0\n\nWomen\n\n‐3.0\n‐3.5\n\n‐40\n1/14\n\nDecline in LFPR since Feb 2020 of\nprime‐age workers (ages 25‐54)\n\n‐1.5\n\n‐2.5\n\n‐20\n\n3/9\n\n2021\n\nSource: Opportunity Insights, TracktheRecovery.org\nbased on data from Paychex, Intuit, Earnin, and\nKronos, daily data through 3/12/2021\n2\n\nPercentage points, SA\n0.0\n\nLow wage is approx. < $13/hour, Middle wage is approx.\n$13‐$29/hour, High wage is approx. > $29/hour\n\n‐4.0\nFeb 2020 May 2020 Aug 2020 Nov 2020 Feb 2021\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. March 2021\n\n\fFigure 2. The labor market is recovering but there has been less\nprogress for nonwhites and those without college degrees\nPercentage points\n4\n\nNet rise in the unemployment rate\nbetween February 2020 and March 2021\n\n3\n2\n1\n0\nBlack Hispanic Asian\n\n3\n\nWhite\n\nSource: Bureau of Labor Statistics via Haver Analytics\n\nNo high High\nSome College\nschool school college degree\ndiploma diploma\n\n\fFigure 3. The improvement in the labor market varies by sector\nEmployment level compared to January 2020, by sector\nPercent\n10\n\nTrade, Transportation, and Utilities\n\n0\n\nProfessional and Business Services\n\n‐10\nEducation and Health Services\n\n–5.0%\n–8.1%\n–9.3%\n\n‐20\n‐30\n\nLeisure and Hospitality\n\n– 30.9%\n\n‐40\n‐50\n‐60\n1/14/20 2/26/20\n\n4/9/20\n\n5/22/20\n\n7/4/20\n\n8/16/20 9/28/20 11/10/20 12/23/20 2/4/21\n\nSource: Opportunity Insights, TracktheRecovery.org\nbased on data from Paychex, Intuit, Earnin, and Kronos,\ndaily data through 2/12/2021\n4\n\n\fFigure 4. Children will not necessarily be better off financially than\ntheir parents: Income mobility has declined in the U.S.\nPercent\n100\n\nPercent of children earning more than their parents,\nboth at age 30, by year of birth,\nadjusted for inflation\n\n90\n\n80\n\n70\n\n60\n\n50\n\n1940\n\n1950\n\n1960\n\n1970\n\nChild's Year of Birth\n\n5\n\nSource: Chetty, Grusky, Hell, Hendren, Manduca, Narang (Science 2017);\nChetty and Williams (Federal Reserve Bank of Cleveland Policy Summit 2019)\n\n1980\n\n\fFigure 5. Income inequality in the U.S. has been rising\nRatio of household income at\npercentile limits\n\nHousehold income at percentile limits\n\n2019 dollars\n\n13.0\n\n300,000\n\n12.0\n\n250,000\n\n95th\n\npercentile\n\n90th/10th percentile\n\n11.0\n\n200,000\n\n90th\n\npercentile\n\n150,000\n\n10.0\n\n100,000\n\n9.0\n\n95th/20th percentile\n\n50th percentile: median\n50,000\n\n8.0\n\n20th percentile\n2019\n\n2017\n\n2015\n\n2013\n\n2011\n\n2009\n\n2007\n\n2005\n\n2003\n\n2001\n\n1999\n\n1997\n\n1995\n\n1993\n\n1991\n\n1989\n\n1987\n\n1987\n1989\n1991\n1993\n1995\n1997\n1999\n2001\n2003\n2005\n2007\n2009\n2011\n2013\n2015\n2017\n2019\n\n7.0\n\n0\n\nSource: Table A‐4. Selected Measures of Household Income Dispersion, U.S. Census\nBureau; Last obs. 2019\n6\n\n\fFigure 6. Upward income mobility varies over the country:\nPlace matters\nAverage Income at Age 35 for Children Whose Parents Earned $25,000 (25th percentile)\nSeattle\n$35.8k\n\nSalt Lake\nCity $37.9k\n\nDubuque\n$46.1k Cincinnati Cleveland\n$27.8k\n$30.0k\nBoston\n$37.1k\nNew York City\n$36.6k Pittsburgh\n\nSan Francisco\nBay Area\n$37.9k\n\n$36k\nWashington DC\n$34.5k\n\nLos Angeles\n$34.8k\n\nNote: Blue‐Green = More Upward Mobility, Red = Less Upward Mobility\n\nCharlotte\n$26.3k\n\n<$27.3k\n\nSource: Chetty, Friedman, Hendren, Jones, Porter (NBER WP 25147);\n7 Chetty and Williams (Federal Reserve Bank of Cleveland Policy Summit 2019)\n\n$33.8k\n\n>$45.7k\n\n\fFigure 7. Place matters at the local level\nAverage Household Income at Age in Mid‐30s\nfor Children of Low‐Income Parents in Philadelphia\n\nNote: Blue‐Green = More Upward Mobility, Red = Less Upward Mobility\n8\n\nSource: OpportunityAtlas.org\n\n\fFigure 8. Blacks have less upward and more downward\nincome mobility than whites or Hispanics\nBlacks born to high‐income parents\nhave about an equal chance of falling to\nlow income as staying in high income\n\nPercent of children\n50%\nBlack Hispanic White\n40%\n\nDownward\nMobility\n\nUpward\nMobility\n\n31%\n\nAxis Title\n\n30%\n\n41%\n\n20%\n\n18%\n\n17%\n11%\n\n10%\n\n12%\n\n9%\n\n7%\n3%\n\n0%\n\nLow‐income parents \nHigh‐income child\n\nAxis Title\n\nHigh‐income parents  High‐income parents \nLow‐income child\nHigh‐income child\n\n2020)\n9 Source: Table 1, Panel B, Chetty, Hendren, Jones, Porter (QJE th\nLow income refers to 1st quintile and high income refers to 5 quintile\n\n\fFigure 9. There are long‐standing racial gaps in income and wealth\n\n2019 dollars\n\nMedian Family Income, 2019$\n\nMedian Family Net Worth, 2019$\n\n80,000\n\n2019 dollars\n225,000\n\n70,000\n\n200,000\n\nWhite\n\n60,000\n\n150,000\n\n50,000\n40,000\n\nWhite\n\n175,000\n\nHispanic\n\n125,000\n100,000\n\n20,000\n\nBlack\n\n75,000\n50,000\n25,000\n\n0\n\n0\n1987\n1989\n1991\n1993\n1995\n1997\n1999\n2001\n2003\n2005\n2007\n2009\n2011\n2013\n2015\n2017\n2019\n\n10,000\n\n10\n\nBlack\nHispanic\n1987\n1989\n1991\n1993\n1995\n1997\n1999\n2001\n2003\n2005\n2007\n2009\n2011\n2013\n2015\n2017\n2019\n\n30,000\n\nSource: Federal Reserve System 2019 Survey of Consumer Finances\n\n\fFigure 10. There is a digital divide\n\nBlack Hispanic Asian White\n\n20%\n\n16%\n\n15%\n12%\n9%\n\n10%\n7%\n\n5%\n\n5%\n\n4%\n\n4%\n2%\n\n0%\n% without computer\n\n11\n\n% without broadband\n\nSource: U.S. Census Bureau: American Community Survey, Table ID S2802,\n2019: ACS 1‐year Estimates\n\n\fFigure 11. Low‐income students have not performed well with\nremote learning during the pandemic\nPercent Change in Completed Math Lessons Relative to Jan 2020\nPercent\n50\n40\n\nHigh‐income zip codes\n\n30\n20\n10\n\n19.7%\n\nMiddle‐income zip codes\n\n8.4%\n\n0\n‐10\n‐20\n\nLow‐income zip codes\n\n–11.0%\n\n‐30\n‐40\n‐50\n1/14/2020 3/14/2020 5/13/2020 7/12/2020 9/10/2020 11/9/2020 1/8/2021\n\nSource: Chetty, Friedman, Hendren, Stepner, and Opportunity Insights Team\n(2020); Data from Opportunity Insights.org Track the Recovery based on data from\n12 Zearn online math platform, weekly data through 3/14/2021\n\n3/9/2021\n\n\fFigure 12. Income and net worth rise with educational attainment\n\nThousands of 2019 dollars\n350\nMedian\n300\n250\n\nincome of household, by\neducation of reference person\nMedian net worth of household, by\neducation of reference person\n\n200\n150\n100\n50\n0\n\n13\n\nNo high school\ndiploma\n\nHigh school\ndiploma\n\nSome college\n\nSource: Federal Reserve System 2019 Survey of Consumer Finances\n\nCollege degree\n\n\fFigure 13. Educational attainment for nonwhites lags that of whites\nPercent of households,\nby race of reference person\n45\n\nBlack Hispanic\n\nWhite\n\n40\n35\n30\n25\n20\n15\n10\n5\n0\n\n14\n\nNo high school\ndiploma\n\nHigh school diploma\n\nSome college\n\nSource: Federal Reserve System 2019 Survey of Consumer Finances\n\nCollege degree\n\n\fFigure 14. Graduation rates for Blacks are lower than\nthose for other groups\nGraduation rates for BAs six years from start\n\nPercent\n90\n\nAsian and Pacific Islanders\nBlack or African American\nHispanic or Latino\nWhite\n\n80\n70\n60\n50\n40\n30\n20\n10\n\n1996\n\nStarting dates\n\nPublic\ninstitutions\n15\n\n2013 1996\n\nStarting dates\n\n2013 1996\n\nStarting dates\n\nNonprofit\ninstitutions\n\nSource: U.S. Department of Education, National Center for Education Statistics,\nIntegrated Postsecondary Education Data System (IPEDS), Table 326.10\n\nFor‐profit\ninstitutions\n\n2013\n\n\fFigure 15. The gaps in unemployment rates between\nBlacks and whites and between Hispanics and whites\nnarrowed over the last expansion but remain wide\nPercent, SA\n20\n\nOverall\nAsian\nBlack or African American\nHispanic or Latino\nWhite\n\n18\n16\n14\n12\n10\n\n9.6\n7.9\n6.0\n6.0\n5.4\n\n8\n6\n4\n2\n0\n2008\n\n16\n\n2009\n\n2010\n\n2011\n\n2012\n\n2013\n\n2014\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. March 2021\n\n2015\n\n2016\n\n2017\n\n2018\n\n2019\n\n2020\n\n2021\n\n\fFigure 16. Some of the rise in homeownership rates in 2020 may\nreflect issues with data collection during the pandemic.\nThere remain wide racial gaps in homeownership rates.\n\n75%\n\nGap between homeownership rates\n32%\n31%\n\nWhite\n\n30%\n\n65%\n\n29%\n\n60%\n\n28%\n\n55%\n\n27%\n\nHispanic\n\n26%\n\n45%\n\n25%\n\nSource: U.S. Census Bureau, Current Population Survey/Housing Vacancy Survey,\nFebruary 2, 2021\n17\n\n2020\n\n2018\n\n2016\n\n2014\n\n2012\n\n2010\n\n2004\n\n2002\n\n2000\n\n1998\n\n2020\n\n2018\n\n2016\n\n24%\n2014\n\n2012\n\n2008\n\n2006\n\n2004\n\n2002\n\n2000\n\n1998\n\n1996\n\n2010\n\nBlack\n\n40%\n\nWhite ‐ Hispanic\n2008\n\n50%\n\nWhite ‐ Black\n\n2006\n\n70%\n\n1996\n\n80%\n\nPercentage of homes occupied by the owner,\nby race and ethnicity of householder\n\n\fFigure 17. There remain racial gaps in access to credit\nPercent of households that do not\nhave a bank account or use alternative\nfinancial services, like check cashing services\n50%\n45%\n40%\n35%\n30%\n25%\n20%\n15%\n10%\n5%\n0%\n\n32%\n22%\n14%\n\n11%\n\n10%\n3%\n\nUnbanked\n\nPercent of small firm respondents\nwho received funding from\nthese sources in the 5 years ending in 2019\n50%\n45%\n40%\n35%\n30%\n25%\n20%\n15%\n10%\n5%\n0%\n\nUnderbanked\n\nBlack Hispanic\n\n46%\n32%\n23%\n\nBank\n\nWhite\n\nSource for unbanked/underbanked: Table 10, p. 28 in Board of Governors, Report on the\nEconomic Well‐Being of U.S. Households in 2019, Featuring Supplemental Data\nfrom April 2020 (May 2020)\nSource for small business funding: Federal Reserve System Small Business Credit Survey:\nEmployer Firms, 2020\n18\n\n27%\n\n22%\n\n19%\n\nOnline Lender\n\n\fCharts for\n“The Cycle of Disparities\nin Economic Outcomes and Opportunities”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nSwarthmore College\nSwarthmore, PA\nApril 15, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n19\n\n\f"
    },
    {
        "year": "2021",
        "date": "February 02, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210202.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669922",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210202.pdf",
        "item_id": "669922",
        "speaker": "Loretta J. Mester",
        "title": "Toward a More Inclusive Labor Market and Stronger Economy : Remarks for the Session \"The Future of Work and Alternative Work Arrangements\" at the Conference on Uneven Outcomes in the Labor Market: Understanding Trends and Identifying Solutions, Organized by Community Development Staff at the Federal Reserve Banks of Atlanta, Boston, Cleveland, Philadelphia and the Federal Reserve Board of Governors (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/toward-a-inclusive-labor-market-stronger-economy-669922",
        "content": "Toward a More Inclusive Labor Market and Stronger Economy\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nRemarks for the Session “The Future of Work and Alternative Work Arrangements”\nat the Conference on Uneven Outcomes in the Labor Market:\nUnderstanding Trends and Identifying Solutions\nOrganized by Community Development Staff at the Federal Reserve Banks of Atlanta, Boston,\nCleveland, and Philadelphia and the Federal Reserve Board of Governors\n(via videoconference)\nFebruary 2, 2021\n\n\f1\nI thank the conference organizers for the opportunity to provide opening remarks for today’s session on\nthe future of work and alternative work arrangements, part of the conference on uneven outcomes in the\nlabor market. But more broadly, I also thank the staffs in community development from across the\nSystem – at every Federal Reserve Bank and the Board of Governors – for the enormous body of analysis\nand outreach that you have produced in light of the pandemic. The community development function’s\nefforts have contributed mightily to the Federal Reserve’s understanding of the myriad effects the\npandemic is having on our communities, households, and small businesses. Your work has informed\nFederal Reserve policy decisions and I expect that to continue as we work together to ensure a broadbased, sustainable economic recovery. You were able to bring these essential insights to the discussion\nbecause of the work you have done over many years to understand the issues affecting low- and\nmoderate-income communities, work that will yield dividends well after the pandemic is behind us.\nBefore I continue, let me remind you that, as always, the views I will present are my own and not\nnecessarily those of the Federal Reserve System or of my colleagues on the Federal Open Market\nCommittee.\n\nIt is now clear that the adverse effects of the pandemic have not been evenly distributed and there are\nwide disparities in the recovery across business sectors, geographic areas of the country, and demographic\ngroups. The burdens of the pandemic have been borne by many of the most vulnerable in our economy:\nlower-income and minority workers and communities; those who do not have the opportunity to work\nfrom home; those who don’t have access to reliable telecommunications and internet services or to\nadequate healthcare; and the smallest of small businesses. Since last spring, Blacks and Hispanics have\nbeen faring less well in the job market than whites, and those without a bachelor’s degree have made less\nprogress than those with a bachelor’s degree. Rehiring by employers has been considerably slower for\nlow-wage workers than for high-wage workers, whose employment level has now returned to its prepandemic level. Among workers in the prime working ages of 25 to 54, the labor force participation rate\nof women has recovered less than that of men, because the need to provide childcare for pre-school\n\n\f2\nchildren or those being schooled remotely is disproportionately affecting women’s ability to remain in the\nworkforce or work their usual number of hours.\n\nOne source of the disparities across groups stems the fact that the distribution of the types of jobs held by\nmembers of a particular group varies across groups and the pandemic has hit some industries much harder\nthan others. Analysis by the Cleveland Fed indicates that one factor that has contributed to a rising\nearnings gap between whites and Blacks in Pittsburgh, Pennsylvania, and, Dayton, Ohio, is that the\ndistribution of workers across occupations differs by race. 1\n\nIt is important to remember that differences in economic outcomes did not start with COVID-19. Many\nof the economic disparities in our economy are long-standing ones and stem from the fact that the U.S.\neconomy does not offer the same opportunities to all. There are racial disparities in educational\nattainment, labor market outcomes, and access to credit. People born into areas of concentrated poverty\nor predominantly minority areas are disadvantaged over their entire lifetimes, and so are their children.\nThese disparities have been propagated across generations. Things cannot be expected to improve on\ntheir own. Actions will need to be taken to promote an inclusive economy – one in which people have the\nchance to move themselves and their families out of poverty, one in which systemic racism does not limit\nopportunities, and one in which all people can fully participate and have access to economic opportunity.\n\nEconomic inclusion and opportunity intersect with the Federal Reserve System’s mission to promote a\nhealthy economy and stable financial system in the United States. Our monetary policy decisions, our\nactions as supervisors and regulators of banks, our role in the payments system, and our efforts to\npromote community development in low- and moderate-income areas all contribute to achieving a well-\n\nBailey, Layisha, and Emily Garr Pacetti, “Recovery for Whom? Trends in Dayton, Ohio, and Pittsburgh,\nPennsylvania, Exemplify a Growing Gap in Earnings between Minority and White Workers Present in Many US\nRegions,” Community Development Briefs, Federal Reserve Bank of Cleveland, November 2019.\n(https://www.clevelandfed.org/en/newsroom-and-events/publications/community-development-briefs/db-20191126earnings-gap.aspx)\n\n1\n\n\f3\nfunctioning economy and financial system in which everyone can participate. Opportunity and inclusion\nare important for achieving a strong economy, one that is able to live up to its full potential. The fact that\na more inclusive economy will be a stronger economy is not difficult to see if we take a step back and\nlook at what determines a country’s standard of living. Increases in living standards, as measured by\nincome per person, are inextricably tied to a country’s long-run, potential growth rate, which is driven by\ngrowth in productivity. Important determinants of productivity are investment in human capital to\nincrease the knowledge and skills needed to productively use capital, and investment in R&D and new\ntechnologies. If we want to have a strong economy, it is important that we ensure that everyone has the\nopportunity to fully participate in the labor force and that they have the skills to create new ideas and\ntechnology and to use that technology effectively.\n\nA top priority for increasing economic inclusion and opportunity must be increasing access to highquality education at all levels from pre-school through college. Education can be transformational,\nchanging the path of a person and that of future generations. The GI Bill allowed many soldiers returning\nfrom World War II to become the first college graduates in their families, raising their and their children’s\nstandard of living. Education is a path toward better economic outcomes not only for individuals and\nhouseholds but also for communities. Education levels tend to predict a state’s per capita income growth\nand poverty rates. And cities with more highly educated populations experience lower unemployment\nrates, higher productivity growth, and higher growth in entrepreneurship than what would have been\npredicted by considering only the educational levels of individuals. 2 So education provides a positive\nexternality. Education can raise labor force participation rates, and the better educated tend to have\nhigher wages and lower levels of unemployment. The median income for families whose head has a\ncollege degree is more than twice as high as that of a family whose head has only a high school diploma.\n\nFor further discussion of the research linking educational attainment and economic outcomes of communities, see\nLoretta J. Mester, “Community Development and Human Capital,” remarks at the 2015 Policy Summit on Housing,\nHuman Capital, and Inequality, sponsored by the Federal Reserve Banks of Cleveland, Philadelphia, and Richmond,\nJune 19, 2015. (https://www.clevelandfed.org/newsroom-and-events/speeches/sp-20150619-communitydevelopment-and-human-capital)\n2\n\n\f4\nThe gap in wages between those with a college degree and those without, the so-called skill premium, has\nwidened substantially over time, more than doubling since the 1970s. Similarly, median net worth is\nconsiderably higher for those with a college degree. 3 Higher educational attainment gives people more\nlabor market security. Over the last expansion, the unemployment rate for those with a bachelor’s degree\nor higher averaged 3.2 percent compared to 6.6 percent for those with a high school diploma and no\ncollege. And while all groups’ unemployment rates are higher than they were before the pandemic, the\ngap between the current unemployment rate (as of December 2020) and the pre-pandemic level (as of\nFebruary 2020) is 1.9 percentage points for those with a college degree but 4.2 percentage points for those\nwith a high school diploma but no college.\n\nBut not all groups have benefited from a college education. While our workforce as a whole has become\nmore educated over time, educational attainment differs by race. According to the Fed’s 2019 Survey of\nConsumer Finances, 41 percent of white heads of household held a college degree compared to 26 percent\nof Black heads of household and 16 percent of Hispanic heads of household. The likelihood of\ncompleting a degree also differs by race and by type of institution. The completion rates have remained\nparticularly low at for-profit institutions for all races, with less than 20 percent of Black students who\nstarted at a for-profit institution in 2012 having earned a degree by 2018 and less than 40 percent of white\nstudents having done so. At both public and nonprofit private institutions, the graduation rates for whites,\nHispanics, and Asians have all risen over time, but those of Blacks remain well below those of these other\ngroups and have shown no progress over time.\n\nCost can be an important barrier to entering and staying in college, particularly for those coming from\nlower-income families. According to the Fed’s survey of economic well-being, of those respondents who\n\nAccording to the Federal Reserve System’s 2019 Survey of Consumer Finances, in 2019, the median income of\nfamilies whose head has a college degree was $95,700 compared with $45,800 for families whose head had only a\nhigh school diploma. See 2019 Survey of Consumer Finances, Federal Reserve System (2020).\n(https://www.federalreserve.gov/econres/scfindex.htm)\n\n3\n\n\f5\ncould not complete their associate or bachelor’s degree, among other reasons, 56 percent said it was\nbecause it was too expensive. 4 The average cost of tuition and fees at four-year institutions is now over\n$16,000 a year, and adjusted for inflation, it has more than doubled over the past three decades. 5\nAccording to the Fed’s survey on economic well-being, as of late 2019, over 40 percent of those who\nwent to college had taken on debt for their education and about half of those people still owe money on\nthis debt. 6 New York Fed analysis shows that compared to borrowers in majority white areas, those in\nmajority Black areas have higher student loan balances and those in majority Black and majority Hispanic\nareas have higher rates of default on those loans. 7 These defaults can follow a person over time, making\nit harder to access credit in the future. So while on average and for society as a whole, the return to\ninvesting in education is positive, for some individuals it is not, especially if they have to take on high\nlevels of debt. Making college more affordable would help align private and social incentives in the\nchoice of education.\n\nIn addition to cost, another barrier to entering and completing college is not being adequately prepared.\nAccording to the Fed survey, 22 percent of respondents not completing a college degree said that one of\n\nRespondents could choose more than one reason, and 52 percent also said it was because they needed to earn\nmoney to take care of their family. See Board of Governors of the Federal Reserve System, “Report on the\nEconomic Well-Being of U.S. Households in 2019, Featuring Supplemental Data from April 2020,” May 2020,\nTable 23, p. 41. (https://www.federalreserve.gov/publications/files/2019-report-economic-well-being-ushouseholds-202005.pdf).\n4\n\nFor further discussion, see Loretta J. Mester, “Toward a More Inclusive Economy,” remarks at the Economic\nEquality Webinar, African American Chamber of Commerce of Western Pennsylvania, Pittsburgh, PA (via\nvideoconference), September 28, 2020.\n(https://www.clevelandfed.org/newsroom-and-events/speeches/sp-20200928-toward-a-more-inclusive-economy)\n\n5\n\nSee Board of Governors of the Federal Reserve System, “Report on the Economic Well-Being of U.S. Households\nin 2019, Featuring Supplemental Data from April 2020,” May 2020, pp. 43-46.\n(https://www.federalreserve.gov/publications/files/2019-report-economic-well-being-us-households-202005.pdf)\n\n6\n\nSee Chakrabarti, Rajashri, William Nober, and Wilbert van der Klaauw, “Measuring Racial Disparities in Higher\nEducation and Student Debt Outcomes,” Federal Reserve Bank of New York Liberty Street Economics, July 8,\n2020.\n(https://libertystreeteconomics.newyorkfed.org/2020/07/measuring-racial-disparities-in-higher-education-andstudent-debt-outcomes.html)\n7\n\n\f6\nthe reasons was low grades. 8 This suggests that some people aren’t prepared for college when they enter.\nResearch is increasingly pointing to the fact that the foundation has to be laid very early in life – at the\npre-school level. When children fall behind early on, it is often difficult to catch up.\n\nSo we need to increase investment in early childhood, elementary, and high school education so that\nstudents are better prepared for college. This investment includes financial support to the schools and to\nfamilies, as well as tutoring and mentoring to support children as they learn. Even before the pandemic, a\nlarge part of formal and informal education was being delivered digitally. So one part of the investment\nhas to be in closing the digital divide between low-income areas and higher-income areas. Usage of\nbroadband at home is comparatively higher for whites, those with higher incomes, and those in urban and\nsuburban areas. 9 Blacks and Hispanics are less likely than whites to have a computer or broadband at\nhome, and when they do have a computer, they are less likely to have broadband service at home. This\nputs Black and Hispanic families at a disadvantage, especially now, given the pandemic, when remote inhome learning is the norm rather than the exception. The situation in Cleveland is particularly bad.\nAmong communities with a population of 100,000 or more, the city of Cleveland has among the lowest\nhome broadband access in the nation. Business leaders through the Greater Cleveland Partnership are\nworking with the city’s governmental leaders and other organizations to ensure that all residents in the\nGreater Cleveland area have access to in-home high-quality broadband and the devices needed to access\nit.\n\nThe need to ensure that all families have access to high-quality education as a path toward economic\n\nSee Board of Governors of the Federal Reserve System, “Report on the Economic Well-Being of U.S. Households\nin 2019, Featuring Supplemental Data from April 2020,” May 2020, Table 23, p. 41.\n(https://www.federalreserve.gov/publications/files/2019-report-economic-well-being-us-households-202005.pdf)\n\n8\n\nFor further discussion, see Loretta J. Mester, “Toward a More Inclusive Economy,” remarks at the Economic\nEquality Webinar, African American Chamber of Commerce of Western Pennsylvania, Pittsburgh, PA (via\nvideoconference), September 28, 2020.\n(https://www.clevelandfed.org/newsroom-and-events/speeches/sp-20200928-toward-a-more-inclusive-economy)\n\n9\n\n\f7\nopportunity and inclusion and a strong economy is becoming even more important over time.\nTechnological change is transforming many aspects of the economy, including work – the topic of this\nsession. For any given type of capital, a more knowledgeable worker is a more productive worker. But\nchanges in technology demand even more highly skilled workers. Technology has changed how we do\nour jobs, how we recruit for workers, and how we search for new positions. The intersection of\ntechnology and work means that the type of skill sets in demand are going to be different than in the past,\nand include things like problem-solving and how to deal with ambiguity in the face of a rapidly changing\nenvironment. A worker’s attachment to a particular employer or even a particular career path is likely to\nbe different as well.\n\nEvidence suggests that technological change has led to an increase in demand for high-skill workers\nrelative to low-skill workers. Even industries often viewed as less skill-intensive have increased their\ndemand for skilled labor. The manufacturing plant of the 1970s looks little like the one of today.\nMiddle-skill jobs are less in demand than they used to be because technology is able to do the routinized\nwork of these jobs. Computers are less suited to replacing workers in occupations that require abstract\nthinking, high levels of cognition, and higher levels of education or workers in non-routine more manual\ntypes of work. This shift in the distribution of jobs helps to explain the wider gap in wages for highly\nskilled vs. low-skill workers, and the increasing return to gaining the education required to obtain those\nskills. Cleveland Fed economists investigated the overall increase in U.S. wage inequality in the last 30\nyears and found not only that educational attainment is a key driver of wage inequality, but that education\nhas become fundamental to boosting worker productivity. 10\n\nThe positive externalities from education to the economic health of communities and the country as a\nwhole mean we are likely under-investing in education from society’s viewpoint. Indeed, the U.S. does\nSee Pinheiro, Roberto, and Murat Tasci, 2019, “Firms, Skills, and Wage Inequality,” Federal Reserve Bank of\nCleveland, Working Paper no. 17-06R. (https://www.clevelandfed.org/en/newsroom-andevents/publications/working-papers/2019-working-papers/wp-1706r-firms-skills-and-wage-inequality.aspx)\n10\n\n\f8\nseem to lag behind other advanced economies in terms of educational achievements and skill levels. The\nOrganization for Economic Cooperation and Development’s (OECD) latest survey assessing adult skills\nindicates that the U.S. ranks 15th in terms of literacy and 24th in terms of numeracy among the 32 OECD\ncountries that participated in the assessment of these skills, and 15th in terms of problem-solving out of the\n29 OECD countries that participated in that part of the assessment. 11 In a different OECD survey of the\nskills of 15-year-olds, the U.S. ranked 9th out of 36 OECD countries in reading, 31st out of 37 OECD\ncountries in math, and 13th out of 37 OECD countries in science. 12\n\nThese results are troubling but not insurmountable. Thoughtful and deliberate policies to make quality\neducation the reality for all students can increase economic opportunity and inclusion for people who\nhave not had those opportunities in the past, better prepare us no matter how the nature of work changes,\nand strengthen the U.S. economy now and in the future.\n\nThe survey was conducted in three rounds: 2011-2012, 2014-2015, and 2017-2018. See the OECD’s Programme\nfor the International Assessment of Adult Competencies (PIAAC) (https://www.oecd.org/skills/piaac/) and OECD,\nSkills Matter: Additional Results from the Survey of Adult Skills, OECD Skills Studies, OECD Publishing: Paris,\n2019. (https://doi.org/10.1787/1f029d8f-en)\n\n11\n\nThe latest results from this triennial survey are from 2018. See the OECD’s Programme for International Student\nAssessment (PISA). (https://www.oecd.org/pisa/publications/pisa-2018-results.htm). In terms of statistically\nsignificant (at the 5 percent level) differences, the U.S. was out-ranked by 4 OECD countries in reading, 24 OECD\ncountries in math, and 6 OECD countries in science. See the National Center for Education Statistics, PISA 2018\nU.S. Results. (https://nces.ed.gov/surveys/pisa/pisa2018/#/)\n12\n\n\f"
    },
    {
        "year": "2021",
        "date": "January 12, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210112.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669921",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210112.pdf",
        "item_id": "669921",
        "speaker": "Loretta J. Mester",
        "title": "Moving Toward a Broad-Based Sustainable Economic Recovery in the U.S. : The European Economics and Financial Centre Distinguished Speakers Seminar, London, U.K. (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/moving-toward-a-broad-based-sustainable-economic-recovery-us-669921",
        "content": "Moving Toward a Broad-Based Sustainable Economic Recovery in the U.S.\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nThe European Economics and Financial Centre\nDistinguished Speakers Seminar\nLondon, U.K.\n(via videoconference)\nJanuary 12, 2021\n\n\f1\nIntroduction\nI thank the European Economics and Financial Centre for the opportunity to share my views on the U.S.\neconomy and monetary policy in the Centre’s Distinguished Speakers Seminar series. I last had the honor\nof speaking to you in July 2019 in London. That was only about a year and a half ago, though time seems\nto be working differently these days. Someone recently quipped that it’s hard to believe that 2020 is over\nsince it started just 12 years ago!\n\nI do wish we could be meeting in person today – not just because London is one of my favorite cities but\nbecause it would mean that the scourge of the pandemic was behind us. Unfortunately, we are not there\nyet. The next few months will be challenging ones, as many countries, including yours and mine,\ncontinue to struggle with the increasing number of new cases of the virus as we await wider distribution\nof vaccines. Nonetheless, as we all turn the page on 2020, the prospects are good for a much more\nfavorable 2021. Today, I will discuss why I think that is the base case. Of course, the views I’ll present\nare my own and not necessarily those of the Federal Reserve System or of my colleagues on the Federal\nOpen Market Committee.\n\nThe Economy\nAt the start of 2020, before the pandemic, the U.S. economy was on very solid footing. It was the 11th\nyear of the expansion, and things looked quite good from the perspective of our monetary policy goals of\nmaximum employment and price stability. The unemployment rate was at historically low levels,\nemployment growth was strong, participation in the labor force was solid, and inflation was near the\nFOMC’s longer-run goal of 2 percent.\n\nBut the pandemic changed all of that.\n\n\f2\nIn March, the U.S. took aggressive social-distancing measures to limit the spread of the virus and to buy\nsome time for the healthcare system to increase its capacity to care for the sick, learn more about the virus\nitself, and develop testing and treatments. As nonessential businesses shut down, there were swift and\nsevere effects across the U.S. economy. Our economy began to reopen in May as public health statistics\nbegan to improve and many parts of the country began to relax some of their stay-at-home restrictions.\nDuring this reopening phase, there were sharp rebounds in activity and hiring in those parts of the\neconomy that did not involve close physical contact. In fact, the rebound in activity was stronger than\nmany analysts were anticipating, a good reminder that we should never count out the resiliency of the\nU.S. economy or the ability of the American people to adapt to circumstances.\n\nThe U.S. economy is currently in what I call the pre-vaccination recovery phase. The pace of the\nrecovery has slowed compared to last spring and that slowdown is likely to continue in the near term as\nthe current surge in new virus cases has once again led to mandatory and voluntary restrictions on some\nactivities. The recovery, thus far, has varied considerably across sectors. Interest-rate-sensitive sectors,\nlike housing and autos, have been particularly strong. Sales of single-family homes, both new and\nexisting, are now well above pre-pandemic levels, and so is spending on durable goods, including autos.\nSpending on food in grocery stores surged in March and has remained elevated. But spending in other\nsectors, including travel, leisure, and hospitality, which involve more person-to-person contact, is still\nvery constrained compared to pre-pandemic levels. Performing arts institutions continue to struggle and\nlost a substantial income source with the cancelation of holiday performances. The commercial real\nestate sector is also feeling the strains as many businesses fight to stay afloat.\n\nBefore I turn to the outlook and a discussion of policy, let me show you a few charts to illustrate the\nphases the U.S. economy has been through.\n\n\f3\n[FIGURE 1. GDP growth and level] The official GDP data clearly show the deep plunge in activity\nassociated with the shutdown followed by a rebound as the economy reopened. Economic activity peaked\nlast February and the U.S. economy entered a recession. Real GDP fell at a 5 percent annual pace in the\nfirst quarter of last year and a record 31 percent annual pace in the second quarter. In the third quarter, as\nthe economy reopened, growth rebounded, with real GDP rising at a 33 percent annual pace. Growth\ncontinued in the fourth quarter, but at a slower pace, and I expect 2020 ended with real GDP still\nsomewhat below where it was at the end of 2019.\n\n[FIGURE 2. Unemployment rate and employment level] We can see the same pattern in the labor\nmarket data. The unemployment rate was a low 3.5 percent in February and it surged to 14.8 percent in\nApril. It rapidly declined as the economy reopened and people on temporary furlough or layoff began to\nbe rehired.\n\nSimilarly, payroll employment plunged by 22 million jobs in March and April. To put that into\nperspective: that was about the same number of jobs the economy had added over the 10-plus years of the\nprevious expansion. When the U.S. economy reopened in May, hiring picked up rapidly. But since the\nsummer, the labor market has cooled. Some of that was expected after the reopening, but more recently,\nhiring has slowed even more given the re-imposition of some restrictions on activity due to the increase in\nnew virus cases. In fact, payrolls declined by 140 thousand jobs in December and employment remained\nmore than 6 percent, or almost 10 million jobs, below its level in February. A larger share of those\ncurrently unemployed are on permanent rather than temporary layoff compared to earlier in 2020, and the\nunemployment rate remains very elevated, at 6.7 percent in December, unchanged from November.\n\n[FIGURE 3. Change in unemployment by race and education] The disparate nature of the recovery,\nthus far, can be seen in some of the labor market statistics. In terms of the decline in unemployment rates\n\n\f4\nsince February, there has been less progress for nonwhites and for those without a college education, as\nseen here.1\n\n[FIGURE 4. Recovery in jobs by wage level and prime-age labor force participation rate by gender]\nRehiring by employers has been considerably slower for low-wage workers than for high-wage workers,\nwhose employment level has now returned to its pre-pandemic level. Among workers in the prime\nworking ages of 25 to 54, the labor force participation rate of women has recovered less than that of men.\nIn part, this reflects the types of jobs held by women and men, with a higher share of women working in\nindustries hit the hardest by the pandemic. But it also likely reflects the fact that the need to provide\nchildcare for pre-school children or those being schooled remotely is disproportionately affecting\nwomen’s ability to remain in the workforce or work their usual number of hours. On a more positive\nnote, our contacts from staffing companies report that while they have few people looking for job\nplacements, they have seen a significant increase in people taking their online training courses. This\nsuggests that people are preparing themselves to re-enter the labor force when their circumstances allow\nthem to do so.\n\n[FIGURE 5. Total and core inflation and durable goods and services inflation] Weakness in\neconomic activity and the uncertain outlook throughout last year put downward pressure on inflation,\neven though supply disruptions caused the prices of certain goods and services to rise. During the\nshutdown phase last spring, total PCE inflation fell to 1/2 percent and core PCE inflation, which excludes\nfood and energy prices, fell to under 1 percent. As the economy reopened and started to recover, inflation\nfirmed. The disparate nature of the recovery is seen in the inflation data, too. High demand has pushed\n\n1\n\nThe net increase in the unemployment rate between February and December was 3.9 percentage points for Blacks,\n4.9 percentage points for Hispanics, 3.5 percentage points for Asians, 3.0 percentage points for whites, 4.0\npercentage points for those without a high school diploma, 4.3 percentage points for those with a high school\ndiploma without any college, 3.3 percentage points for those with some college but less than a bachelor’s degree,\nand 1.9 percentage points for those with a bachelor’s degree or higher.\n\n\f5\ndurable goods inflation to a 25-year high, while the inflation rate for services, which includes the prices of\ntravel, hospitality, and other hard-hit sectors, remains in the bottom of its range over the last decade.\nOverall, inflation remains below the FOMC’s longer-run goal of 2 percent as measured by the year-overyear change in PCE inflation.\n\nThe Economic Outlook\nThat is a brief review of where the U.S. economy has been. Where it is going will largely depend on the\npath of the virus, which, in turn, is affected by our actions to control its spread, treat it, test for it, and\nvaccinate against it. It probably goes without saying that there is still a high degree of uncertainty around\nthe outlook, even though some of the worst-case scenarios and downside risks have lessened over time.\n\nThree key factors are shaping my thinking about the economic outlook. The first is the surge in new virus\ncases, which well exceed those seen last spring and summer and are straining hospital capacity in some\nparts of the U.S. The surge is exacting a heavy human toll and casting a shadow on the near-term\neconomic outlook.\n\nA second factor shaping my outlook is the positive developments on the vaccine front. These have made\nme more confident about the economy’s recovery over the medium run, notwithstanding the bumpy start\nto deployment of the vaccines in the U.S. It will take several months for vaccines to be widely distributed\nand for a large segment of the U.S. population to be vaccinated. But when that happens, economic\nconditions will look very different from what they look like today.\n\nThe third factor shaping my outlook is the fact that while the pace of the recovery has slowed from the\nstrong rebound seen in the third quarter of last year, so far the recovery has generally been stronger than\nanticipated. This suggests that we may have been underestimating the economy’s resilience and\n\n\f6\nunderlying momentum, as well as the ability of households and businesses to adapt to this unprecedented\nenvironment.\n\nTaking these factors into account, I expect the recovery to continue, but to be uneven over the year. In\nthe near term, the current surge in virus cases will likely weigh on economic activity this winter as it is\nmanaged through social distancing and targeted shutdowns, albeit ones that are less severe than those last\nspring. But as the surge is brought under control and more people become vaccinated, I expect economic\nactivity to pick up. Assuming that most people are vaccinated by the third quarter of the year, people and\nbusinesses will feel it is safe to re-engage in a broad range of activities and I expect a strong pickup in\neconomic activity in the second half of this year.\n\nThis post-vaccination phase of the recovery is likely to continue over the next few years, with growth\nabove trend, declines in the unemployment rate, and gradually rising inflation. Given the nature and the\nseverity of the pandemic shock, some sectors will recover slower than others. It will take time for some\nof the workers who have lost jobs to find new ones, either at another firm in their current industry or in a\nnew industry after they retrain. There may well be persistent changes in consumer preferences with\nrespect to shopping, dining, and housing and firms’ demand for office space. Those changes, as well as\nthe need to re-establish more robust supply chains, could necessitate structural changes to the economy\nthat will take time to unfold.\n\nPolicy\nMy modal outlook, which I just described, depends on appropriate policy. Both monetary and fiscal\npolicy have supported the recovery in the U.S. thus far, and in my view, both will continue to be needed\nto limit lasting damage to the economy from the pandemic and support the achievement of a broad-based\nsustainable recovery. Since the start of the pandemic, fiscal policy actions have included grants to\nindividuals, certain businesses hit hardest by the pandemic, and states and municipalities; expanded\n\n\f7\nunemployment benefits; and loans to small businesses that became grants for firms maintaining their\npayrolls. Federal Reserve actions have included buying Treasury and agency mortgage-backed securities\n(MBS), implementing emergency facilities to backstop the flow of credit throughout the economy,\nensuring our central bank counterparties abroad have access to dollar funding, temporarily relaxing some\nof the regulatory requirements on banks so they have greater capacity to lend, and lowering the target\nrange of our policy rate, the federal funds rate.\n\nThe FOMC has been maintaining the fed funds rate target range at 0 to 1/4 percent since March. We\nexpect it will be appropriate to maintain that range until labor market conditions have reached levels\nconsistent with our assessments of maximum employment, and inflation has risen to 2 percent and is on\ntrack to moderately exceed 2 percent for some time. The FOMC also continues to increase its holdings of\nTreasury securities by at least $80 billion per month and of agency MBS by at least $40 billion per\nmonth. We expect to continue doing so until substantial further progress has been made toward our\nmaximum employment and price stability goals.\n\nThe forward guidance in our December policy statement is entirely consistent with our revised monetary\npolicy strategy, which was summarized in a statement we released last August.2 Let me conclude with a\nfew comments on our revised strategy and its implications for monetary policy going forward.\n\nThe FOMC’s Revised Monetary Policy Strategy and Its Implications for Monetary Policy\nThe revised strategy statement summarizes the FOMC’s conclusions from a review of our monetary\npolicy framework that began in early 2019. The review was undertaken in light of changes in the\nFor more information on the new strategy, see Loretta J. Mester, “The Federal Reserve’s New Monetary Policy\nStrategy,” 6th Annual Monetary and Financial Policy Conference, Money Macro and Finance Society, London, U.K.\n(via videoconference), October 21, 2020 (https://www.clevelandfed.org/en/newsroom-and-events/speeches/sp20201021-federal-reserves-new-monetary-policy-strategy.aspx).\n2\n\nThe revised strategy summarizes the outcome of the Federal Reserve’s review of its monetary policy framework,\nincluding strategy, tools, and communications (see https://www.federalreserve.gov/monetarypolicy/review-ofmonetary-policy-strategy-tools-and-communications.htm).\n\n\f8\neconomic environment that have implications for monetary policy. One change that has occurred in the\nU.S. and other advanced economies is the decline in the general level of interest rates consistent with\nsustainable growth and price stability. This decline reflects several factors, including the aging of the\npopulation, changes in risk preferences, and slower productivity growth. It means that the level of the fed\nfunds rate consistent with maximum employment and price stability is now lower than it has been in the\npast. So the FOMC will have less policy space to support the economy using its traditional policy tool\nand during economic downturns, it is now more likely that the fed funds rate will be constrained by its\neffective lower bound. Households, businesses, and financial markets understand this constraint, so they\nare likely to think that inflation will remain low because of the lack of policy space. So the constraint\nimparts a downward bias to inflation expectations and inflation, and so increases the downside risks to\nachieving our policy goals.\n\nAnother change in the economic environment compared to past decades pertains to inflation dynamics.\nResource slack in the labor market and in product markets has become less correlated with actual inflation\nthan in the past, and inflation expectations now play a larger role in determining inflation outcomes. This\nmakes it even more important that inflation expectations remain well anchored at levels consistent with\nour longer-run 2 percent inflation goal, especially because inflation running below our goal would result\nin even less policy space in a low-interest-rate environment.\n\nOur revised strategy incorporates these changes in the economic environment. We have reaffirmed that\nour longer-run inflation goal is 2 percent, but in order to achieve this goal, we will likely aim to have\ninflation run moderately above 2 percent for some time after periods in which inflation has been running\npersistently below 2 percent. In other words, not only will we be comfortable with serendipitous shocks\nthat move inflation above 2 percent, but we will set policy to intentionally move inflation moderately\nabove 2 percent for some time. The implication is that, all else equal, monetary policy will be somewhat\n\n\f9\nmore accommodative than in the past when inflation has been running persistently low in order to reach\nour longer-run inflation goal.\n\nWith respect to our employment goal, in the last expansion we learned over time that employment growth\ncould be stronger and the unemployment rate lower without generating inflation than one would have\nthought possible based on past decades of experience. Our new strategy clarifies that in the absence of\ninflationary pressures or risks to financial stability, strong employment is not a concern and monetary\npolicy will not react to it. Indeed, the benefits of a strong labor market in fostering economic inclusion\nfor all Americans are clear.\n\nThe approach to monetary policymaking as summarized in our strategy has implications for policy going\nforward. It is consistent with my view that based on my current outlook and assessment of risks around\nthe outlook, it will be appropriate for monetary policy to be patiently accommodative. A slowdown in the\neconomy in the first part of the year along the lines I am expecting would not require a change in\nmonetary policy so long as the medium-run outlook remains intact. Nor would the strengthening in\ngrowth I expect to see later this year necessitate a change in our policy stance because I expect that the\neconomy will still be far from our employment and inflation goals.\n\nOf course, there continues to be substantial uncertainty around the outlook, with both upside and\ndownside risks, and policymakers are not prescient. This is why framing our forward policy guidance in\nterms of the progress the economy is making toward our policy goals of maximum employment and price\nstability is so important. The past year reminds us that the economy could evolve in a materially different\nway than expected and risks, including those to financial stability, might emerge that could impede\nattainment of our monetary policy goals. On the other hand, the resiliency shown by the economy so far\nsuggests there is also the possibility that the post-vaccination recovery could be stronger than expected.\n\n\f10\nIn either case, consistent with our forward guidance, Federal Reserve policymakers stand prepared to\nrespond appropriately to continue to foster a broad-based sustainable recovery.\n\n\fCharts for\n“Moving Toward a\nBroad‐Based Sustainable Economic Recovery\nin the U.S.”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nThe European Economics and Financial Centre\nDistinguished Speakers Seminar\nLondon, U.K.\n(via videoconference)\nJanuary 12, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n1\n\n\fFigure 1. There were dramatic swings in output in 2020\nGrowth of real GDP, annualized\n\nLevel of real GDP\n\nPercent change, SAAR\n+33%\n\n35.0\n30.0\n25.0\n20.0\n15.0\n10.0\n5.0\n0.0\n‐5.0\n‐10.0\n‐15.0\n‐20.0\n‐25.0\n‐30.0\n‐35.0\n\n1\n\n1\n\n1\n\n1\n\n1\n\n19\n\n1\n\n1\n\n1\n\n1\n\n18\n\n1\n\n1\n\n1\n\n0\n\n17\n\n0\n\n0\n\n0\n\n0\n\n16\n\n0\n\n0\n\n0\n\n‐31%\n0\n\n2006\n\n2\n\nTrillions of chain‐weighted 2012 $\n20\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\nSource: Bureau of Economic Analysis via Haver Analytics\nQuarterly data: Last obs. 2020Q3\n\n15\n\n0\n\n2006\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\n\fFigure 2. Labor market conditions have improved since April,\nbut the pace of improvement has slowed\nLevel of payroll employment\n\nUnemployment rate\nPercent, SA\n16\n\nMillions of jobs, SA\n155\n\n14\n\n150\n\n12\n145\n\n10\n8\n\n6.7%\n\n6\n\n143 mill\n\n140\n135\n\n4\n130\n\n2\n\n125\n\n0\n2006 2008 2010 2012 2014 2016 2018 2020\n\n3\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. December 2020\n\n2006 2008 2010 2012 2014 2016 2018 2020\n\n\fFigure 3. Less labor market progress has been made for\nnonwhites and those without college degrees\nPercentage points\n5\n\nNet rise in the unemployment rate\nbetween February 2020 and December 2020\n\n4\n3\n2\n1\n0\nBlack Hispanic Asian\n\n4\n\nWhite\n\nSource: Bureau of Labor Statistics via Haver Analytics\n\nNo high High\nSome College\nschool school college degree\ndiploma diploma\n\n\fFigure 4. Labor market conditions for low‐wage workers and women\nare worse than for high‐wage workers and men, respectively\nEmployment level compared to January,\nby wage quartile:\nLow wage: bottom quartile, Middle wage: middle\ntwo quartiles, High wage: top quartile\nPercent\n10\n5\n0\n‐5\n‐10\n‐15\n‐20\n‐25\n‐30\n‐35\n‐40\n‐45\n\nHigh wage\n+0.8%\n\n‐0.5\n‐1.0\n‐1.5\n\nMiddle wage –6.2%\n\nLow wage\n\n–24.5%\n\nChange in labor force\nparticipation rate since Feb of\nprime‐age workers (ages 25‐54)\nMen\n\n‐2.0\n‐2.5\n\nWomen\n\n‐3.0\n‐3.5\n‐4.0\n\n1/31\n\n3/16\n\n4/30\n\n6/14\n\n7/29\n\n9/12\n\n10/27 12/11\n\nSource: Opportunity Insights, TracktheRecovery.org\nbased on data from Paychex, Intuit, Earnin, and\nKronos, daily data through 12/13/2020\n5\n\nPercentage points, SA\n0.0\n\nLow wage is approx. < $13/hour, Middle wage is approx.\n$13‐$29/hour, High wage is approx. > $29/hour\n\nFeb Mar Apr May Jun Jul Aug Sep Oct Nov Dec\n2020 2020 2020 2020 2020 2020 2020 2020 2020 2020 2020\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. December 2020\n\n\fFigure 5. Overall inflation has moved up since the shutdown\nbut is below its pre‐pandemic level.\nDurable goods PCE inflation is at a 25‐year high.\nYear‐over‐year percentage change\n\nYear‐over‐year percentage change\n\n3.0\n\n5.0\nHeadline PCE inflation\nCore PCE inflation\n4.0\nCleveland Fed Median PCE inflation\n3.0\n\n2.0\n\n2.0\n\n1.0\n\n1.0\n\n0.0\n\n0.0\n\n‐1.0\n\n‐1.0\n\n‐2.0\n\n‐2.0\n\n‐3.0\n\n‐3.0\n\n‐4.0\n\n‐4.0\n\n5.0\n4.0\n\n2006\n\n6\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\nServices PCE inflation\n\nDurable goods PCE inflation\n2006\n\nSource: Bureau of Economic Analysis via Haver Analytics and\nFederal Reserve Bank of Cleveland\nMonthly data: Last obs. November 2020\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\n\fCharts for\n“Moving Toward a\nBroad‐Based Sustainable Economic Recovery\nin the U.S.”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nThe European Economics and Financial Centre\nDistinguished Speakers Seminar\nLondon, U.K.\n(via videoconference)\nJanuary 12, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n7\n\n\f"
    },
    {
        "year": "2021",
        "date": "January 04, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210104a.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669920",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210104a.pdf",
        "item_id": "669920",
        "speaker": "Loretta J. Mester",
        "title": "Remarks for the Session \"Increasing Diversity in Economics: From Students to Professors,\" American Economic Association Paper Session, Allied Social Science Associations Annual Meeting (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/remarks-session-increasing-diversity-economics-students-professors-american-economic-association-paper-session-allied-social-science-associations-annual-meeting-via-videoconference-669920",
        "content": "Remarks for the Session:\n“Increasing Diversity in Economics: From Students to Professors”\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nAmerican Economic Association Paper Session\nAllied Social Science Associations Annual Meeting\n(via videoconference)\nJanuary 4, 2021\n\n\f1\nIntroduction\nI thank Stacy Dickert-Conlin for the opportunity to discuss two papers in this session: “Promoting Female\nInterest in Economics: Limits to Nudges,” by Todd Pugatch and Elizabeth Schroeder (2020), and “Can\nPositive Feedback Increase Female and Minority Undergraduates into Economics?” by Kelly Bedard,\nJacquie Dodd, and Shelly Lundberg (2020). My remarks today reflect my own views and not necessarily\nthose of the Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nLet me start with a story about myself. One could say that I earned my Ph.D. in economics as the result\nof a nudge. I was a double major in math and economics at Barnard College. I applied to graduate school\nin math, but I ended up pursuing a Ph.D. in economics at Princeton because two professors there – male\nprofessors, I might add – wrote to me explaining that Princeton’s economics program was very\nmathematical and encouraged me to come to Princeton to study economics. I would not have done that\nhad it not been for their nudge.\n\nThat is just one anecdote. The papers I am discussing today are both systematic investigations of whether\nparticular types of nudges can interest more women and minorities to go into the field of economics.\n\nWhy Diversity in Economics Matters\nThe Federal Reserve System is one of the largest employers of economists. We have about 700 Ph.D.\neconomists and many other staff members with bachelor’s and master’s degrees in economics. I believe\nwe have a vested interest in helping to attract more women and minorities to the field. There are three\nmajor reasons. First, economics is a field that influences public policy, policy that affects the lives of all\ntypes of people. At the Fed, we work on behalf of the public. So we need to consider the effects of our\nmonetary, regulatory, and payments policies on all of our constituents. That is easier to do when your\nown staff reflects the public. Second, there is evidence that you end up making better decisions when\ndiverse views inform those decisions. Diverse teams tend to be more objective and to focus on the facts\n\n\f2\nwhen making decisions; they may process information more carefully because they are forced to confront\na different way of thinking and to convince those with alternative views; and firms with more diversity\ntend to be more innovative.1 Research also shows that firms with diverse management tend to have\nabove-average earnings.2 And third, it is important that the field of economics does not get stymied by\ngroup-think. Economics needs to continue to be a vibrant field, tackling new research questions and\ndeveloping innovative techniques and ways of analysis to arrive at answers to these questions. Broader\nrepresentation in economics means that a broader set of issues will be tackled and a broader set of\nresearch results disseminated. The field will continue to evolve, resulting in better policy outcomes that\nwill improve the economic well-being of a greater share of the population.\n\nSome Data on Diversity in Economics\nUnfortunately, economics is not a diverse field. Economics is a popular major in U.S. colleges and\nuniversities, but the field has had less success in attracting women or historically under-represented racial\nand ethnic minorities. While there has been some improvement compared to the 1970s, underrepresentation of women and minorities in the field of economics has been going on for many years.\nWomen earn between 30 and 35 percent of the bachelor’s degrees in economics, and this share has been\nrelatively stable over the past two decades.3 It is higher than the female share of bachelor’s degrees in\n\n1\n\nSee Rock and Grant (2016).\n\n2\n\nRock and Grant (2016) cite a Credit Suisse analysis of 2,400 companies worldwide that found that organizations\nwith at least one female board member had higher return on equity and higher net income growth than firms with no\nfemale board members. In addition, Hunt, Layton, and Prince (2015) report on a McKinsey & Company analysis of\n366 companies that found that those in the top quartile in terms of management’s ethnic and racial diversity were 35\npercent more likely to have financial returns above their industry mean, while those in the top quartile in terms of\nmanagement’s gender diversity were 15 percent more likely to have financial returns above their industry mean.\nChevalier (2019) discusses the results from the American Economic Association’s Committee on the Status of\nWomen in the Economics Profession (CSWEP) 2019 survey of economics departments. At the 126 schools CSWEP\npolled that have doctoral programs in economics, the female share of undergraduate seniors majoring in economics\nwas about 34 percent in 2019, and it has varied between 30 and 35 percent since 1994; of these schools, those with\nhigher ranked economics programs have a higher share of female undergraduate majors. Among the 112 schools\nwithout Ph.D. programs that responded to the CSWEP poll, the share was 35 percent in 2019, and has been\nrelatively stable at that level for the past 10 years. Using U.S. Department of Education data on four-year, nonprofit\ncolleges and universities over 2011-2015, Bayer and Wilcox (2017) find that women earned less than a third of the\nbachelor’s degrees in economics.\n3\n\n\f3\nsome of the STEM fields, including computer sciences, and engineering and engineering technology, but\nlower than the female share of bachelor’s degrees conferred in the physical sciences and in mathematics\nand statistics.4 Across all fields, women earn more than half of all bachelor’s degrees awarded.5 This\nmeans women are choosing to major in economics at only a third of the rate of men.6 But women are\nattracted to other social sciences and to the natural sciences as well. The humanities, including English,\nforeign languages, and visual arts, and nursing continue to attract women, as they have traditionally done.\nBut psychology is a relatively large major, accounting for almost 6 percent of all bachelor’s degrees\nconferred in the 2017-2018 academic year, with almost 80 percent earned by women.7 Business is a large\nmajor: almost 20 percent of bachelor’s degrees conferred were in business, with 47 percent of those\nearned by women. Biology accounts for about 6 percent of degrees conferred, with over 60 percent\nearned by women.8\n\nThe numbers in economics are even lower for under-represented minorities, who earn slightly more than\n20 percent of bachelor’s degrees and slightly less than 12 percent of economics degrees awarded,\n\n4\n\nAccording to data from the U.S. Department of Education, National Center for Education Statistics, Integrated\nPostsecondary Education Data System (IPEDS), in the academic year 2017-2018, women earned 20.0 percent of the\nbachelor’s degrees conferred in computer and information sciences, 21.0 percent of the bachelor’s degrees conferred\nin engineering and engineering technology, 40.0 percent of the bachelor’s degrees conferred in the physical\nsciences, and 42.4 percent of the bachelor’s degrees conferred in mathematics and statistics. For trends by field, see\nTables 325.35, 325.45, 325.70, and 325.65 in the IPEDS.\nWomen earned 57.3 percent of bachelor’s degrees conferred in the academic year 2017-2018. Author’s\ncalculations based on Tables 322.10 and 322.20 in U.S. Department of Education, National Center for Education\nStatistics, Integrated Postsecondary Education Data System (IPEDS).\n5\n\n6\n\nAmong schools in the top 100 that offer both business and economics degrees, regardless of gender, students prefer\nthe business degree over economics, but women do so to a greater extent. See Goldin (2013, 2015).\nAuthor’s calculations based on Tables 322.10 and 322.50 in U.S. Department of Education, National Center for\nEducation Statistics, Integrated Postsecondary Education Data System (IPEDS).\n7\n\nAt the Ph.D. level, the female shares in psychology, business, and biology are also relatively high. Author’s\ncalculations based on Tables 324.10 and 324.35 in U.S. Department of Education, National Center for Education\nStatistics, Integrated Postsecondary Education Data System (IPEDS).\n8\n\n\f4\nmeaning that minorities are choosing economics over other majors at only about half the rate of white\nstudents.9\n\nIn terms of upper-level degrees, about one-third of the Ph.D.s awarded in economics go to women. The\nshares of women professors in economics across the various ranks have risen over time, but women still\nmake up about 30 percent of assistant professors, about 26 percent of tenured associates, and about 15\npercent of full professors in economics.10\n\nRestricting attention to U.S. citizens and permanent residents, of the 464 economics doctorates awarded\nin 2018, only 46, that is, about 10 percent, were awarded to under-represented minorities.11 In the\nacademic professorial ranks, in the academic year 2018-2019, under-represented minorities made up\nabout 10 percent of assistant professors and a little over 5 percent of full professors.12\n\nWe can certainly applaud the progress that has been made in increasing the representation of women and\nunder-represented minorities in the field of economics since the 1970s, but more work needs to be done.\nWhile you do not need to have majored in economics to enter a Ph.D. program in economics, it is a\nnatural path. So the under-representation of women and minorities in economics at the undergraduate\nlevel factors into the under-representation of these groups at the graduate level and throughout the ranks\nof academia. Unless the entry of women and minorities into graduate school picks up, it is hard to see\nhow the numbers of Ph.D.s in the ranks of academia and in nonacademic positions that require a Ph.D. in\n\n9\n\nBayer and Wilcox (2017), Table 1. Data are for four-year, not-for-profit colleges and universities in the U.S. for\nthe period 2011-2015.\n10\n\nChevalier (2019).\n\n11\n\nThese statistics are from the U.S. Department of Education IPEDS data as reported in Table 1 of the Committee\non the Status of Minority Groups in the Economics Profession (CSMGEP) (2019).\n12\n\nThese statistics are from the U.S. Department of Education IPEDS data as reported in Table 5 of the Committee\non the Status of Minority Groups in the Economics Profession (CSMGEP) (2019).\n\n\f5\neconomics can increase. The fact that women are attracted to other social sciences and to business\nsuggests that it may not just be that women prefer other fields to economics. And even if it were, we\nshould try to shape those preferences because economics is an important and broad field that affects many\npeople’s lives. We need to make more progress in attracting those who are currently under-represented to\nthe field of economics.\n\nIncreasing Diversity in Economics with Nudges\nThe two papers I’ve been asked to discuss look at particular nudges aimed at increasing students’\nawareness of the field of economics and assess whether these nudges influence their choice of major, in\nparticular, for female and minority students.13 The literature indicates that information can affect a\ncollege student’s choice of major and the American Economic Association recommends sharing\ninformation about the economics major as a way of trying to address gender and racial disparities in\nknowledge about the field.\n\nThe paper by Pugatch and Schroeder looks at whether informing undergraduate females about the value\nof a degree in economics in terms of future salaries or the positive impact one might have on society will\nlead more women to choose economics as a field. The researchers used a sample of 2,277 students\nenrolled in Economics Principles courses at Oregon State University, randomly assigning them into one\nof five groups, four of which involved getting an email with some type of information about the\neconomics major and one group not getting an email. The four treatments were: basic information about\nthe economics major; basic information plus information on earnings of economics majors; basic\n\nBehavioral economists use the term “nudge” for something that isn’t mandated but points people in the right\ndirection and can change behavior. See Thaler (2017, 2018) and Sunstein (2014).\n13\n\n\f6\ninformation plus a link to an AEA career video; and basic information plus a link to video testimonials by\nOSU economics students and alumni.\n\nThey then looked at whether the student was an economics major in the winter of 2020, two to four terms\nafter the emails were sent. They found that receiving a message was associated with an increased\nprobability of the student majoring in economics. The likelihood was a statistically significant 2\npercentage points higher for those receiving basic information compared to those not receiving\ninformation. But this result was driven by male students. In fact, none of the four treatments had a\nsignificant effect on majoring in economics for female students, and this was not due to the smaller\nsample size of female students. The authors do a number of robustness tests and these results survive.\nWhen they simulate what would happen to the ratio of male to female majors in economics, they find that\nif the basic information treatment was applied, the ratio would rise from 1.4 to 2.7; that is, it would almost\ndouble the gender disparity. The video information does not seem to have an effect over and above the\nbasic email, but that is not surprising because few students actually clicked on the videos to view them.\n\nPerhaps it is ironic that one of the basic concepts taught in economics – the law of unintended\nconsequences – is rearing its head here. One conclusion from the study is that simple nudges could\nactually increase gender disparity in the field.\n\nBut before we give up on nudges altogether, we may want to consider whether honing the message could\nbe more effective. The fact that 60-80 percent of students opened the email message and that a simple\nemail message had a significant effect on the selection of a major is striking and gives us something to\nwork with. Further work might investigate whether messages could be better tailored to underrepresented groups. Following-up with this group of 2,000+ students after they have chosen a major to\nsee what influenced their choice and whether the email resonated or not might provide useful insights.\nGiven the popularity of the psychology major among women, emphasizing the behavioral aspects of\n\n\f7\neconomics and its wide application might help to attract women to the field. Perhaps giving the parents\nof college students information on the economics major would result in more students selecting\neconomics as a major. Of course, it might result in the exact opposite – another unintended consequence.\n\nBedard, Dodd, and Lundberg also look at the potential for nudges to affect the choice of economics as a\nmajor for females and under-represented ethnic and racial groups. Their experiment involved 2,338\nstudents who received a grade of C or better in the introductory principles of microeconomics course at\nthe University of California, Santa Barbara. These students received information about the school’s two\neconomics majors (Economics and Economics and Accounting, which prepares the students for\ncertification as a professional accountant), career information, and an invitation to an informational\nmeeting about the majors. Other results in the literature suggest that compared to male students, female\nstudents are more sensitive to grades and less likely to go on to major in economics if they feel they did\nnot do well enough in the introductory course. So a random sample of the students who received a B or\nbetter in the intro course were given additional positive feedback, including positive information on how\nthey performed in the course, how they were on track to do well in the major, and encouragement to\nconsider majoring in economics. The authors then assessed whether receiving positive feedback was\nassociated with a greater probability of attending the informational meeting and/or selecting the\neconomics major and whether there were differences by race/ethnicity and gender.\n\nThe authors find that the performance information is associated with a statistically significant higher\nprobability of attending the informational meeting, of about 6 percentage points, for both males and\nfemales. There is also a statistically significant increase in selection of one of the two economics majors\nfor males and females. The greatest effects are among Hispanic students: the probability of majoring in\nEconomics and Accounting after receiving the positive treatment is almost 17 percentage points higher\nfor Hispanic males and 48 percentage points higher for Hispanic females. The paper does not report the\nbaseline probabilities of attending the introductory meeting and choosing to be an economics major for\n\n\f8\nthe control groups so one cannot determine the economic significance of these effects. But they are\nsuggestive that informational nudges can work.\n\nFurther Steps\nI applaud the researchers of both papers. Economics is a data-intensive, results-driven field, so research\nlike this is welcome as a way to distinguish what we know from what we think we know. Both papers\nadd to a growing body of literature on what types of interventions could yield a more diverse pool of\nstudents going into economics. The basic conclusion I came away with is that the lack of diversity in\neconomics is a complex problem to solve. The approach is likely going to have to be of the “let a\nthousand flowers bloom” variety: trying many things on several fronts, and then evaluating their effects,\nas these papers do.\n\nThose of us in the profession should do what we can to ensure that we make the field inclusive. This\ncould mean providing information, changing course content, increasing mentoring throughout all\nuniversity levels, and ensuring that our workplaces have a culture that champions diversity and inclusion,\nnot merely in words but also in deeds.\n\nI think we also need to recognize that we are likely too late if we focus on undergraduates. To drive\nsignificant change in broadening the field, we need to start in kindergarten and elementary school, and\nthen continue throughout high school to explain basic economic thinking, what types of problems\neconomics can help solve, and what types of career paths economics opens up.\n\nI serve on the board of the Council for Economic Education (CEE), a nonprofit organization whose\nmission is to educate students in kindergarten through high school about economics and personal finance.\nAccording to the CEE’s 2020 Survey of the States, only 25 states require high school students to take an\neconomics course to graduate. Expanding this requirement to more states would also give students a\n\n\f9\nbetter view of what economics is and, depending on how it is taught, might be effective in drawing more\npeople to the field. Another recent survey found that students who participate in the CEE’s National\nEconomics Challenge, a high school quiz bowl competition, do better than the national average on\nadvanced placement exams, with especially strong gains shown by female and minority students, and that\nparticipants are more likely than nonparticipants to choose to major in economics.14 This suggests that\nexposure to economics at a younger age can help spur knowledge of and interest in the field. This year\nthe Cleveland Fed will be hosting the CEE’s virtual National Personal Finance Challenge and we are\nlooking for ways to expand and strengthen our internship programs so that more students can learn about\ncareers in economics and that we can develop longer-lasting relationships with the interns over their\neducational years and as they enter the job market.\n\n14\n\nFricke, Grogger, and Steinmayr (2018), as referenced in Buckles (2019).\n\n\f10\nReferences\nBayer, Amanda, and David Wilcox, “The Unequal Distribution of Economic Education: A Report on the\nRace, Ethnicity, and Gender of Economics Majors at US Colleges and Universities,” Finance and\nEconomics Discussion Series 2017-105, Divisions of Research & Statistics and Monetary Affairs, Federal\nReserve Board, Washington, D.C.\n(https://www.federalreserve.gov/econres/feds/files/2017105pap.pdf)\nBedard, Kelly, Jacquie Dodd, and Shelly Lundberg, “Can Positive Feedback Increase Female and\nMinority Undergraduates into Economics?” December 9, 2020. Paper presented at the 2021 Allied Social\nScience Associations Annual Meeting.\nBuckles, Kasey, “Fixing the Leaky Pipeline: Strategies for Making Economics Work for Women at Every\nStage,” Journal of Economic Perspectives 33 (Winter 2019), pp. 43-60.\n(https://doi.org/10.1257/jep.33.1.43)\nChevalier, Judy, “The 2019 Annual Report of the Committee on the Status of Women in the Economics\nProfession,” American Economic Association, December 13, 2019.\n(https://www.aeaweb.org/content/file?id=11672)\nCommittee on the Status of Minority Groups in the Economics Profession, Annual Report, American\nEconomic Association, December 2019.\n(https://www.aeaweb.org/content/file?id=11547)\nFricke, Hans, Jeffrey Grogger, and Andreas Steinmayr, “Exposure to Academic Fields and College Major\nChoice,” Economics of Education Review 64 (2018), pp. 199-213.\n(https://doi.org/10.1016/j.econedurev.2018.04.007)\nGoldin, Claudia, “Notes on Women and the Economics Undergraduate Major,” Newsletter of the\nCommittee on the Status of Women in the Economics Profession (CSWEP) (Summer 2013), pp. 4-6, 15.\n(https://www.aeaweb.org/content/file?id=570)\nGoldin, Claudia, “Gender and the Undergraduate Economics Major: Notes on the Undergraduate\nEconomics Major at a Highly Selective Liberal Arts College,” manuscript, April 12, 2015 (update of\nGoldin, Summer 2013).\nHunt, Vivian, Dennis Layton, and Sara Prince, “Why Diversity Matters,” McKinsey & Company, January\n2015.\n(https://www.mckinsey.com/business-functions/organization/our-insights/why-diversity-matters)\nPugatch, Todd, and Elizabeth Schroeder, “Promoting Female Interest in Economics: Limits to Nudges,”\nOctober 2020. Paper presented at the 2021 Allied Social Science Associations Annual Meeting.\nRock, David, and Heidi Grant, “Why Diverse Teams Are Smarter,” Harvard Business Review, November\n4, 2016.\n(https://hbr.org/2016/11/why-diverse-teams-are-smarter)\nSunstein, Cass R., “Nudging: A Very Short Guide,” Journal of Consumer Policy 37 (2014), pp. 583-588.\n(https://doi.org/10.1007/s10603-014-9273-1)\n\n\f11\nThaler, Richard H., “From Cashews to Nudges: The Evolution of Behavioral Economics,” Nobel Prize\nLecture slides, December 8, 2017.\n(https://www.nobelprize.org/uploads/2018/06/thaler-lecture-slides.pdf)\nThaler, Richard H., “From Cashews to Nudges: The Evolution of Behavioral Economics,” American\nEconomic Review, 108 (2018), pp. 1265-1287.\n(https://pubs.aeaweb.org/doi/pdfplus/10.1257/aer.108.6.1265)\nU.S. Department of Education, National Center for Education Statistics, Integrated Postsecondary\nEducation Data System (IPEDS), Digest of Education Statistics: List of 2019 Digest Tables (2019).\n(https://nces.ed.gov/programs/digest/2019menu_tables.asp)\n\n\f"
    },
    {
        "year": "2021",
        "date": "January 04, 2021",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/mester_20210104b.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/669919",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/mester_20210104b.pdf",
        "item_id": "669919",
        "speaker": "Loretta J. Mester",
        "title": "Patience Will Be a Virtue in Fostering a Broad-Based Sustainable Recovery : [Remarks to] Maekyung-Korea-America Economic Association Forum, Allied Social Science Associations Annual Meeting (via videoconference)",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-loretta-j-mester-9033/patience-a-virtue-fostering-a-broad-based-sustainable-recovery-669919",
        "content": "Patience Will Be a Virtue in Fostering a Broad-Based Sustainable Recovery\n\nLoretta J. Mester\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nMaekyung-Korea-America Economic Association Forum\nAllied Social Science Associations Annual Meeting\n(via videoconference)\nJanuary 4, 2021\n\n\f1\nIntroduction\nI thank Professor Yoosoon Chang, president of the Korea-America Economic Association, for the\nopportunity to speak at this year’s annual forum. Over the years, the forum has had a number of\ndistinguished speakers and it is truly an honor to speak with you this evening about the outlook for the\neconomy and monetary policy. Of course, the views I’ll present are my own and not necessarily those of\nthe Federal Reserve System or of my colleagues on the Federal Open Market Committee.\n\nI would like to start with wishing everyone a happy and healthy new year. Wishing someone good health\nat the start of a new year is a time-honored tradition. But it has taken on a deeper meaning this year as we\nturn the page on 2020, a year in which the coronavirus pandemic inflicted pain and hardship on people all\nover the world. The pandemic was an unprecedented shock to global health and to the economy – the\nlargest shock in most of our lifetimes. With the distribution of vaccines now underway and with further\nfiscal policy relief for households and businesses on the way, the prospects are good for a much more\nfavorable 2021. Nonetheless, the next few months will be challenging ones, as the country continues to\nstruggle with increasing new cases of COVID-19, which are putting strains on our healthcare system and\nlimiting economic activity.\n\nI believe patience will prove to be a virtue as the year unfolds. Until the vaccines have been widely\ndistributed and many people have been vaccinated, we will all need to be patient and continue to follow\npublic health experts’ advice to socially distance, wear a mask, and wash our hands to help control the\nvirus’s spread. In addition, monetary policy will also need to remain patiently accommodative to support\na broad-based and sustainable recovery and achievement of our longer-run goals of maximum\nemployment and price stability.\n\nThe Economy\nIn thinking about the impact of the pandemic on the economy, I find it helps to think in terms of phases.\n\n\f2\nThe pre-pandemic phase at the start of last year found the economy on very solid footing. It was the 11th\nyear of the expansion, and from the perspective of our monetary policy goals, things looked quite good.\nThe unemployment rate was at historically low levels, employment growth was strong, and participation\nin the labor force was higher than what was expected given the aging of the population. And after several\nyears of running low, inflation was near our longer-run goal of 2 percent.\n\nBut the pandemic changed all of that. In March, the country took aggressive social-distancing measures\nto limit the spread of the virus and to buy some time for the healthcare system to increase its capacity to\ncare for the sick, learn more about the virus itself, and develop testing and treatments. In this shutdown\nphase, there were swift and severe effects across the economy as nonessential businesses stopped\noperating and many activities came to a halt. But as public health statistics began to improve and many\nparts of the country began to relax some of their stay-at-home restrictions, a reopening phase began in\nMay. This reopening phase saw sharp rebounds in activity and hiring in those parts of the economy that\ndid not involve close physical contact.\n\nAs the summer wore on, the economy entered its current phase – a pre-vaccination recovery phase. The\neconomy continued to recover but, as expected, at a slower pace than in the reopening phase. More\nrecently, the pace of activity has also been constrained by the current surge in new virus cases, which has\nresulted in mandatory and voluntary restrictions on some activities.\n\nIn this phase, the recovery has varied considerably across sectors. Interest-rate-sensitive sectors, like\nhousing and autos, have been particularly strong. Sales of single-family homes, both new and existing,\nare now well above pre-pandemic levels, and so is spending on durable goods, including autos. Spending\non food in grocery stores surged in March and has remained elevated. But spending in other sectors,\nincluding travel, leisure, and hospitality, which involve more person-to-person contact, is still very\nconstrained compared to pre-pandemic levels. Performing arts institutions continue to struggle and lost a\n\n\f3\nsubstantial income source with the cancelation of holiday performances. The commercial real estate\nsector is also feeling the strains as many businesses fight to stay afloat.\n\nThese phases of the economy – shutdown, reopening, pre-vaccination recovery – are clearly seen in the\ndata. So I would like to illustrate where things stand with a couple of slides before turning to the outlook.\nEconomists tend to look at growth rates when assessing the economy, but in this unprecedented situation,\nlooking at the level of activity also provides an important perspective.\n\n[FIGURE 1. GDP growth and level] The official GDP data clearly show the deep plunge in activity\nassociated with the shutdown followed by a rebound as the economy reopened. Economic activity peaked\nin February and the U.S. economy entered a recession. Real GDP fell at a 5 percent annual pace in the\nfirst quarter and a record 31 percent annual pace in the second quarter. The level of real GDP in the\nsecond quarter was back down to its level in early 2015 – a loss of over five years of output growth.\nGrowth rebounded in the third quarter as the economy reopened, with real GDP rising at a 33 percent\nannual pace; its level was back to where it was in early 2018. The rebound in activity was stronger than\nmany analysts were anticipating, a good reminder that we should never count out the resiliency of the\nU.S. economy or of the American people. Growth continued in the fourth quarter, but at a slower pace,\nand I expect 2020 ended with real GDP still somewhat below where it was at the end of 2019.\n\n[FIGURE 2. Unemployment rates] The economic phases are also clearly seen in the labor market data.\nApril saw an unprecedented rise in unemployment and loss of jobs, particularly in sectors where people\ncould not work from home. The unemployment rate hit 14.7 percent in April, up from 3.5 percent in\nFebruary. But as the economy reopened, there was a rapid decline in the unemployment rate as people on\ntemporary furlough or layoff began to be rehired. The improvement in the labor market was faster than\nanticipated, but the pace has slowed and the overall unemployment rate remains very elevated, at 6.7\npercent in November.\n\n\f4\n\n[FIGURE 3. Change in unemployment by race and education] Moreover, some of the disparities in\nthe recovery thus far can be seen in labor market outcomes for different racial/ethnic groups and different\neducational attainment groups. All groups’ unemployment rates surged last spring and have fallen since\nthen but, as of November, there has been less progress for nonwhites and for those without a college\neducation. Relative to their pre-pandemic levels, the unemployment rates of Blacks, Hispanics, and\nAsians remain higher than that of whites, and the unemployment rate of high school graduates without\nany college is higher than that of college graduates.1\n\n[FIGURE 4. Labor force participation and change for prime age by gender] These unemployment\nrates would be even higher if people had not left the labor force over the course of last year. As of\nNovember, the labor force participation rate for those age 16 or older was almost 2 percentage points\nlower than it was in February. Among workers in the prime working ages of 25 to 54, women’s\nparticipation is down 2-1/2 percentage points compared to about 2 percentage points for men. In part, this\nreflects the types of jobs held by women and men, with a higher share of women working in industries hit\nthe hardest by the pandemic. Reports from regional contacts, as well as survey results from the Cleveland\nFed’s national daily Consumers and COVID-19 Survey, indicate that the need to provide childcare for\npre-school children or those being schooled remotely is disproportionately impacting the ability of\nwomen to remain in the workforce or work their usual number of hours. Firms also tell us that\nmaintaining productivity is now harder because of the variability they are experiencing in their workforce\nlevels – on any given day there are some workers who unexpectedly have to stay home because a school\nis closed or because they have been exposed to the virus.\n\n1\n\nThe net increase in the unemployment rate between February and November was 2.8 percentage points for whites,\n4.5 percentage points for Blacks, 4.0 percentage points for Hispanics, 4.2 percentage points for Asians, 4.1\npercentage points for those with a high school diploma without any college, and 2.3 percentage points for those with\na bachelor’s degree or higher.\n\n\f5\n\nOn a more positive note, our contacts from staffing companies report that while they have few people\nlooking for job placements, they have seen a significant increase in people taking their online training\ncourses. This suggests that people are preparing themselves to re-enter the labor force when their\ncircumstances allow them to do so.\n\n[FIGURE 5. Employment growth and level] The payroll employment data also tell a similar story\nacross the economic phases caused by the pandemic. In just the two months of March and April, the\neconomy lost 22 million jobs, the same number of jobs it had added over the entire previous expansion,\nwhich lasted over 10 years. More than three-quarters of those losses were in the sectors paying belowaverage wages. When the economy reopened in May, hiring picked up rapidly. As expected, the pace\nhas slowed since that rebound, and more recently, hiring has slowed even more given the re-imposition of\nsome restrictions on activity due to the increase in new COVID cases. As of November, employment\nremained more than 6 percent, or almost 10 million jobs, below its level in February, and a larger share of\nthose currently unemployed are on permanent rather than temporary layoff compared to earlier in the\nyear. It will take some time for these workers to get re-employed as they may need to retrain for other\noccupations.\n\n[FIGURE 6. Inflation] Weakness in economic activity and the uncertain outlook throughout last year put\ndownward pressure on inflation, even though supply disruptions caused the prices of certain goods and\nservices to rise. During the shutdown phase in the spring, total PCE inflation fell to 1/2 percent and core\nPCE inflation, which excludes food and energy prices, fell to under 1 percent. As the economy reopened\nand started to recover, inflation firmed. This is especially true for durable goods, where high demand has\ndriven inflation for these goods to a 25-year high. The inflation rates for services, which include sectors\nhardest hit by the pandemic, including travel and hospitality, have remained near the bottom of their\nranges over the last decade. Overall, inflation remains below the FOMC’s longer-run goal of 2 percent.\n\n\f6\n\nThe Economic Outlook\nThat is a brief review of where the economy is, but I bet you are even more interested in where the\neconomy is headed. It continues to be the case that the path of the economy depends largely on the path\nof the virus, which is affected by our actions to control its spread, treat it, test for it, and vaccinate against\nit. This means there is still a high degree of uncertainty around the outlook, although some of the worstcase scenarios and downside risks have lessened over time. As shown in the December Summary of\nEconomic Projections, fewer FOMC participants see the balance of risks as weighted to the downside\nthan they did in September.2\n\nThree key factors are shaping my thinking about the economic outlook. They suggest that the near-term\noutlook is likely to be weak, while the medium-run outlook is likely to show considerable improvement.\nFirst, the U.S. and many other countries are experiencing a surge in new virus cases. The latest data for\nthe U.S. show some tempering over the past two weeks, but new case counts still well exceed those seen\nlast spring and summer. They are straining hospital capacity, necessitating more voluntary and mandated\nrestrictions on activity and casting a shadow on the near-term economic outlook.\n\nA second factor shaping my outlook is the positive developments on the vaccine front, which have made\nme more confident about the economy’s recovery over the medium run. It will take several months for\nvaccines to be widely distributed and for a large segment of the population to be vaccinated. But\nwidespread vaccinations will create economic conditions that look very different from the current\nconditions in the midst of the rapid rise in virus cases, hospitalizations, and deaths.\n\n2\n\nFOMC Summary of Economic Projections, December 16, 2020\n(https://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20201216.pdf).\n\n\f7\nThe third factor shaping my outlook is the fact that while the pace of the recovery is slowing from the\nstrong rebound seen in the third quarter of last year, so far the recovery has generally been stronger than\nanticipated. This suggests that we may have been underestimating the economy’s resilience and\nunderlying momentum, as well as the ability of households and businesses to adapt to this unprecedented\nenvironment.\n\nTaking these factors into account, I expect the recovery to continue, but to be uneven over the year. In\nthe near term, the current surge in virus cases is likely to weigh on activity this winter as the surge is\nmanaged through social distancing and targeted shutdowns, albeit ones that are less severe than those last\nspring. As the surge is brought under control and more people become vaccinated, I expect economic\nactivity to pick up. Assuming that most people are vaccinated by the third quarter of the year, I expect to\nsee a strong pickup in economic activity in the second half of this year as people and businesses feel it is\nsafe to re-engage in a broad range of activities.\n\nI expect this post-vaccination phase of the recovery to continue over the next few years, with growth\nabove trend, declines in the unemployment rate, and gradually rising inflation. Given the severity of the\npandemic shock, it will take time to move to a more broad-based sustainable recovery. The recovery will\nlikely remain uneven for some time, as some sectors will recover faster than others. It will take time for\nsome of the workers who have lost jobs to find new ones, either at another firm in their current industry or\nin a new industry after they retrain. Changes in consumer preferences with respect to shopping, dining,\nand housing, firms’ demand for office space, and the re-establishment of more robust supply chains could\nall necessitate structural changes to the economy that will take time to unfold.\n\nPolicy\nMy modal outlook, which I just described, depends on appropriate policy. In my view, both fiscal policy\nand monetary policy will continue to be needed to limit lasting damage to the economy from the\n\n\f8\npandemic and support the achievement of a broader, sustainable recovery. Monetary and fiscal policy are\nnot substitutes; they are complements and we saw them working together very effectively earlier last year\nwhen the pandemic hit. Fiscal policy actions included grants to individuals, certain businesses hit hardest\nby the pandemic, and states and municipalities; expanded unemployment benefits; and loans to small\nbusinesses that became grants for firms maintaining their payrolls. The recently passed $900 billion of\nadditional fiscal relief will help support households and businesses hardest hit by the pandemic in the first\nhalf of 2021, helping to provide a bridge until the economy improves later in the year. Further investment\nin vaccine deployment and aid to states responsible for distributing the vaccines would support a broader\nand faster recovery.\n\nFor its part, the Federal Reserve took actions to ensure that financial markets had enough liquidity to\ncontinue to function well, that credit could continue to flow to households and businesses, and that the\nstance of monetary policy was highly accommodative. These actions have included buying Treasury and\nagency mortgage-backed securities (MBS), implementing emergency facilities to backstop the flow of\ncredit throughout the economy, ensuring our central bank counterparties abroad have access to dollar\nfunding, temporarily relaxing some of the regulatory requirements on banks so they have greater capacity\nto lend, and lowering the target range of our policy rate, the fed funds rate.\n\nThe FOMC has been maintaining the fed funds rate target range at 0 to 1/4 percent since March. We\nexpect it will be appropriate to maintain that range until labor market conditions have reached levels\nconsistent with our assessments of maximum employment, and inflation has risen to 2 percent and is on\ntrack to moderately exceed 2 percent for some time. The FOMC also continues to increase its holdings of\nTreasury securities by at least $80 billion per month and of agency MBS by at least $40 billion per\nmonth. We expect to continue doing so until substantial further progress has been made toward our\nmaximum employment and price stability goals. The forward guidance on our policy rate and asset\npurchases is entirely consistent with our revised monetary policy strategy, which was summarized in a\n\n\f9\nstatement we released last August.3 The forward guidance ties the stance of monetary policy to progress\non our mandated goals.\n\nThe guidance is also consistent with my view that policy patience will prove to be a virtue. The current\nstance of policy is well calibrated to my outlook. A slowdown in the economy in the first part of the year\nalong the lines I am expecting would not require a change in monetary policy so long as the medium-run\noutlook remains intact. Nor would the strengthening in growth I expect to see later this year necessitate a\nchange in our policy stance because I expect that the economy will still be far from our employment and\ninflation goals. Of course, if the economy evolves materially differently than expected or if risks,\nincluding those to financial stability, emerge that could impede attainment of our monetary policy goals,\nwe would be prepared to respond appropriately.\n\nBut given my outlook and assessment of risks, in my view, monetary policy will need to remain highly\naccommodative for quite some time because achieving our monetary policy goals is likely to be a journey\nand not a sprint. While achieving our goals will take some time, I do not view this as a failure of\nmonetary policy or a lack of commitment on the part of policymakers to achieve our goals. The\neconomy’s intrinsic dynamics suggest that inflation is not going to move up quickly above 2 percent.\nAnd the severity of the pandemic shock and its disparate impact across households, communities, and\nsectors suggest that it will take time to return to strong labor market conditions like those we experienced\nprior to the pandemic. The FOMC is, and will remain, fully committed to using our policy tools to\nachieve our goals, in support of a broad-based and sustainable recovery.\n\nFor more information on the new strategy, see Loretta J. Mester, “The Federal Reserve’s New Monetary Policy\nStrategy,” 6th Annual Monetary and Financial Policy Conference, Money Macro and Finance Society, London, U.K.\n(via videoconference), October 21, 2020 (https://www.clevelandfed.org/en/newsroom-and-events/speeches/sp20201021-federal-reserves-new-monetary-policy-strategy.aspx).\n3\n\nThe revised strategy summarizes the outcome of the Federal Reserve’s review of its monetary policy framework,\nincluding strategy, tools, and communications (see https://www.federalreserve.gov/monetarypolicy/review-ofmonetary-policy-strategy-tools-and-communications.htm).\n\n\fCharts for\n“Patience Will Be a Virtue in Fostering\na Broad‐Based Sustainable Recovery”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nMaekyung‐Korea‐America Economic Association Forum\nAllied Social Science Associations Annual Meeting\n(via videoconference)\nJanuary 4, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n1\n\n\fFigure 1. There were dramatic swings in output in 2020\nGrowth of real GDP, annualized\n\nLevel of real GDP\n\nPercent change, SAAR\n+33%\n\n35.0\n30.0\n25.0\n20.0\n15.0\n10.0\n5.0\n0.0\n‐5.0\n‐10.0\n‐15.0\n‐20.0\n‐25.0\n‐30.0\n‐35.0\n\n1\n\n1\n\n1\n\n1\n\n1\n\n19\n\n1\n\n1\n\n1\n\n1\n\n18\n\n1\n\n1\n\n1\n\n0\n\n17\n\n0\n\n0\n\n0\n\n0\n\n16\n\n0\n\n0\n\n0\n\n‐31%\n0\n\n2006\n\n2\n\nTrillions of chain‐weighted 2012 $\n20\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\nSource: Bureau of Economic Analysis via Haver Analytics\nQuarterly data: Last obs. 2020Q3\n\n15\n\n0\n\n2006\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\n\fFigure 2. Unemployment rates have fallen since April\nbut are very elevated relative to their pre‐pandemic levels\nPercent, SA\n20\n18\n16\n14\n\nOverall\nAsian\nBlack or African American\nHispanic or Latino\nWhite\n\n12\n10\n\n10.3\n\n8\n\n8.4\n6.7\n6.7\n5.9\n\n6\n4\n2\n0\n2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020\n\n3\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. November 2020\n\n\fFigure 3. Less labor market progress has been made for\nnonwhites and those without college degrees\nPercentage points\n5\n\nNet rise in the unemployment rate\nbetween February 2020 and November 2020\n\n4\n3\n2\n1\n0\nBlack Hispanic Asian\n\n4\n\nWhite\n\nSource: Bureau of Labor Statistics via Haver Analytics\n\nNo high High\nSome College\nschool school college degree\ndiploma diploma\n\n\fFigure 4. Labor force participation is lower than before the pandemic\nand more prime‐age women have dropped out than men\nPercent, SA\n90\n85\n\nPercentage points, SA\n0.0\n\nLabor force participation:\nPrime‐age workers (25‐54 years old)\nFeb: 83.0\n\n‐0.5\n‐1.0\n\n80\n\nNov: 80.9\n\n‐1.5\n75\n70\n\n‐2.0\n\nLabor force participation:\nWorkers age 16 years or older\n\n65\n\nMen\n\n‐2.5\nFeb: 63.4\n\n‐3.0\n\nWomen\n\nNov: 61.5 ‐3.5\n\n60\n\n‐4.0\n\n55\n2006\n\n5\n\nDecline in LFP since Feb of\nprime‐age workers (ages 25‐54)\n\n2008\n\n2010\n\n2012\n\n2014\n\n2016\n\n2018\n\n2020\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. November 2020\n\nFeb Mar Apr May Jun Jul Aug Sep Oct Nov\n2020 2020 2020 2020 2020 2020 2020 2020 2020 2020\n\n\fFigure 5. Job gains have slowed\nand payrolls remain 6 percent below February’s level\nMonthly change in payroll jobs, 2020\nMar Apr May Jun Jul Aug Sep Oct Nov\nThousands of jobs\n\n5000\n0\n‐5000\n‐10000\n‐15000\n‐20000\n‐25000\n\n6\n\nSource: Bureau of Labor Statistics via Haver Analytics\nMonthly data: Last obs. November 2020\n\nLevel of payroll employment\nMillions of jobs, SA\n155\n150\n145\n\n143 mill\n\n140\n135\n130\n125\n2006 2008 2010 2012 2014 2016 2018 2020\n\n\fFigure 6. Inflation has moved up since the shutdown\nbut is below its pre‐pandemic level\nYear‐over‐year percentage change\n4.5\nHeadline PCE\n4.0\nCore PCE\n3.5\nCleveland Fed Median PCE\n3.0\n2.5\n2.0\n1.5\n1.0\n0.5\n0.0\n‐0.5\n‐1.0\n‐1.5\n2006\n\n7\n\n2008\n\n2010\n\n2012\n\n2014\n\nSource: Bureau of Economic Analysis via Haver Analytics and\nFederal Reserve Bank of Cleveland\nMonthly data: Last obs. November 2020\n\n2016\n\n2018\n\n2020\n\n\fCharts for\n“Patience Will Be a Virtue in Fostering\na Broad‐Based Sustainable Recovery”\nLoretta J. Mester*\nPresident and Chief Executive Officer\nFederal Reserve Bank of Cleveland\nMaekyung‐Korea‐America Economic Association Forum\nAllied Social Science Associations Annual Meeting\n(via videoconference)\nJanuary 4, 2021\n* The views expressed here are my own and not necessarily those of the\nFederal Reserve System or my colleagues on the Federal Open Market Committee.\n8\n\n\f"
    }
]