[
    {
        "year": "2014",
        "date": "March 27, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20140327.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475356",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20140327.pdf",
        "item_id": "475356",
        "speaker": "Sandra Pianalto",
        "title": "The Federal Reserve: Policy Approaches Then and Now : The University of Dayton RISE 14, Dayton, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/federal-reserve-policy-approaches-475356",
        "content": "The Federal Reserve: Policy Approaches Then and Now :: March 27, 2014 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nCom munit y D e velopm ent\n\nS tream ing Media\n\nForefront M agazine\n\nApproaches Then and...\n\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2014 > The Federal Reserve: Policy\n[O s h r r e\n\nThe Federal Reserve: Policy\nApproaches Then and Now\n\nAdditional Information\nSandra Pianalto\n\nThis year the Federal\nReserve is\ncommemorating its\n100th anniversary.\nToday, I want to\nhighlight some of the\nchanges that have\noccurred over our first\ncentury of existence. I\nwill begin with the\nFederal Reserve’s\norigins and then touch\non some gradual\nchanges it has made in the way it conducts monetary policy. Then I\nwill focus on some of the more recent changes in monetary policy\nthat were brought on by the financial crisis and deep recession. I will\nconclude by discussing the monetary policy actions taken just last\nweek. Before I begin, I have to note that these are my views alone\nand not necessarily those of others in the Federal Reserve System.\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nThe University of Dayton RISE 14\nDayton, Ohio\n\nMarch 27, 2014\n\nSince we are on a college campus, I think it is appropriate to begin\nwith a brief history lesson. In October 1907, the US economy was\nseized by panic. It began with the ominous failure of New York City’s\nKnickerbocker Trust Company. The collapse of that institution was\nmade all the more sensational because the president of\nKnickerbocker committed suicide a month later. Knickerbocker’s\ndemise set the table for a series of bank failures that spread across\nmany American cities. Depositors lined up for blocks to withdraw\ntheir funds from troubled banks. The stock market crashed and the\nunemployment rate rose sharply. The prevailing emotion of the time\nwas fear. As it was later said, “The nation had lost its confidence. It\nwould take leadership and courage to bring it back.”[1]\nLeadership and courage found their form six years later. On\nDecember 23, 1913, President Woodrow Wilson signed the Federal\nReserve Act, which created the Federal Reserve System. To this day,\nthere is no organization in America structured quite like the Federal\nReserve. The structure of the Federal Reserve reflects the debate\nthat led to its formation. Commercial bankers wanted the Federal\nReserve to be owned and operated by the banks. Businesses and\nbanks outside of New York City wanted to make sure the Federal\nReserve w asn’t controlled by Wall Street. Meanwhile, many in\nCongress wanted the central bank to be a part of the government.\nThe resulting legislation struck a compromise. It may sound\ncontradictory, but the Federal Reserve is a decentralized-central\nbank with public and private components.\n\nhttp://www.clevelandfed.org/for_the_public/news_and_media/speeches/2014/pianalto_20140327.cfm[4/29/2014 9:50:26 AM]\n\n\fThe Federal Reserve: Policy Approaches Then and Now :: March 27, 2014 :: Federal Reserve Bank of Cleveland\nTo be more concrete, the Federal Reserve Act established the\nFederal Reserve Board in Washington, DC, with seven governors\nappointed by the president and confirmed by the Senate. And it\ndivided the country into regional districts with Federal Reserve Banks\nheadquartered in each. The president of each of the 12 Reserve\nBanks is appointed by a board of directors consisting of private\ncitizens from the district.\nThe Federal Reserve has a number of responsibilities, many of which\nyou may not be familiar with. For example, the Federal Reserve\nserves as the lender of last resort. Federal Reserve Banks can make\nloans to address financial panics, and we certainly made use of that\npower during the financial crisis in 2008. We supervise the banking\nsystem. We work to ensure an accessible, efficient, and secure US\npayments system, and we serve as the federal government’s bank.\nOur community development efforts support the economic growth of\nlow- and moderate-income neighborhoods across the country.\nBut a lot has changed over the past 100 years. Clearly, as a woman, I\nwouldn’t have been leading a Federal Reserve Bank in 1913, nor\nwould a woman have been the Federal Reserve Board’s chair, as is\nnow the case with Janet Yellen. As an employer, the Federal Reserve\nhas definitely adapted to reflect the times and our nation’s diversity.\nIn addition, there are plenty of examples of how the Federal\nReserve’s responsibilities have evolved over the years to fit the\nnation’s changing needs and ambitions. Monetary policy is a prime\nexample.\nTo begin with, monetary policy as we know it today didn’t exist in\n1913. At that time, the US economy operated under the gold\nstandard. There was no such thing as buying and selling financial\nassets to influence interest rates. But the gold standard proved too\ninflexible in times of stress like the Great Depression, and it was\ngradually abandoned. Ultimately, the country transitioned from a\nsystem of money backed by gold to a system of money backed by\npublic confidence in the US economy.\nIt w asn’t really until the 1930s that the Federal Reserve began\nconducting “monetary policy.” During that decade, Congress\nestablished the Federal Open Market Committee, or FOMC, as the\nnation’s monetary policy body. The Committee consists of the seven\nFederal Reserve governors and five of the 12 Reserve Bank presidents\nwho vote on a rotating basis.\nThe Federal Reserve’s objectives have been refined and updated over\nthe decades as well. After World War II, lawmakers were concerned\nabout millions of soldiers returning home with no job prospects. In\nresponse, Congress passed the Employment Act of 1946, which called\nfor all parts of the government-including the Federal Reserve—to\npromote maximum employment, production, and purchasing power.\nThen in 1978, Congress gave the FOMC an official mandate. The\neconomy was reeling from energy price shocks, rising unemployment,\nand rapidly increasing inflation. In response, Congress approved the\nFull Employment and Balanced Growth Act, often called the\nHumphrey-Hawkins Act after its sponsors. It directed the Federal\nReserve to “promote full employment” and “reasonable price\nstability.” Today we call those objectives the Federal Reserve’s dual\nmandate.\nSo you can see that the Federal Reserve has continued to adapt over\nthe past 100 years. However, some of the most significant changes in\nthe way we conduct monetary policy have occurred very recently in\nthe aftermath of the financial crisis, severe economic recession, and\nensuing slow recovery.\n\nhttp://www.clevelandfed.org/for_the_public/news_and_media/speeches/2014/pianalto_20140327.cfm[4/29/2014 9:50:26 AM]\n\n\fThe Federal Reserve: Policy Approaches Then and Now :: March 27, 2014 :: Federal Reserve Bank of Cleveland\nBefore the crisis, the Federal Reserve’s main monetary policy tool\nwas to target the federal funds rate. By way of background, the\nfederal funds rate is a very short-term rate that influences a whole\nhost of other interest rates. So when the federal funds rate goes\ndown, car loans get cheaper, home mortgage rates decline, and even\ncredit card rates may get less expensive, to name just a few. Low\ninterest rates have a positive impact on the broader economy. When\nconsumers can borrow at lower interest rates, they can afford to buy\nmore goods and services, and the businesses that supply those goods\nand services can hire more people. And when more people are\nworking, they have more money to spend. More spending creates\nmore jobs, and more jobs create more spending. The reverse happens\nwhen we raise the target federal funds rate. So that is why targeting\nthe federal funds rate for many, many years was an effective way for\nthe Federal Reserve to fulfill its objectives.\nBut that ended in late 2008. When the economy teetered on the\nbrink of another depression, we lowered the federal funds rate to\nessentially zero. It couldn’t go any lower than that, but the economy\nwas still in a recession. So we had to turn to unconventional tools.\nThe most well-known of these tools is what we call large-scale asset\npurchases, or what you may know as Quantitative Easing, or QE.\nThe purpose of the asset purchase program is to put downward\npressure on longer-term interest rates. And we accomplish this goal\nby purchasing longer-term securities. This is in contrast to the way\nwe lower the target federal funds rate, which we do by buying veryshort-term securities. In turn, the purchase of longer-term securities\npushes down the interest rates that consumers and businesses borrow\nat. Mortgage interest rates are a good example of the kind of interest\nrates that get pushed down by our asset purchase program.\nThe other major unconventional monetary policy tool we have turned\nto is what we call forward guidance. I know the term may sound\nstrange, but really all it means is that we are giving the public more\ninformation on how monetary policy is likely to evolve.\nIncreasingly, the\neffectiveness of\nmonetary policy\ndepends on how the\npublic reacts to the\npolicy action. This is\nespecially true with our\nforward-guidance tool.\nBanks are quick to\nunderstand that our\nforward guidance means\nthat their cost of funds\nwill remain low. But the\npolicy effects are\nstrongest when not only\nlenders but borrowers\nhave confidence that\nshort-term interest\nrates will stay low.\nStudies have shown that\nboth of our\nunconventional to o lsforward guidance and\nasset purchases—have\nhelped to significantly\nlower long-term interest\nrates, just as we\nintended. [2]\n\nhttp://www.clevelandfed.org/for_the_public/news_and_media/speeches/2014/pianalto_20140327.cfm[4/29/2014 9:50:26 AM]\n\n\fThe Federal Reserve: Policy Approaches Then and Now :: March 27, 2014 :: Federal Reserve Bank of Cleveland\nSo the way we conduct monetary policy has changed significantly,\nand the way that we communicate about policy has also changed. It\nwas only 20 years ago that we first communicated our policy decision\nto the public immediately following an FOMC meeting by releasing a\nstatement at the conclusion of the meeting. And on that first\noccasion, the statement was only a few sentences long, and we\nweren’t sure whether we would be making similar announcements on\na regular basis. Compare that to today, when we release a statement\nfollowing every meeting, and the average policy statement is now up\nto 900 words.\nOur enhanced communications go beyond issuing regular policy\nstatements. Here are some other recent enhancements to our\ncommunications: We have told the public that our objective for\ninflation is 2 percent over the longer-term. We have started releasing\nprojections for inflation, unemployment, economic growth, and our\nexpectations for the federal funds rate on a quarterly basis. And now\nthe chair of the Federal Reserve holds press conferences following\nfour of the FOMC’s eight meetings each year. Janet Yellen held her\nfirst press conference as Federal Reserve chair just last week.\nIn a time when the use of unconventional tools has made monetary\npolicy more complex, uncertainty about monetary policy could have\ngone up. But in my view, our enhanced communications have\ndelivered greater clarity to the public and financial markets. We\nhave come a long way from when former Federal Reserve Chairman\nAlan Greenspan proudly said, “If I turn out to be particularly clear,\nyou have probably misunderstood what I said.”\nSo that is some background on how monetary policy works and why\ncommunications are so important. Now, let me tie everything up by\ndiscussing the rationale for the FOMC’s recent policy decisions. To\nput it simply, even though we are making some progress, we are still\nfalling short of achieving our objectives for maximum employment\nand 2 percent inflation.\nOn the employment front, the economy has generated 180,000 net\njobs per month over the past year. That is a respectable number and\nit is helping to reduce the unemployment rate. In fact, the\nunemployment rate has fallen from around 8 percent at the start of\nthe current QE program in September 2012 to 6.7 percent today. Our\nlatest QE program is aimed at supporting ongoing improvement in\nlabor market conditions. So in light of the improving labor market,\nthe Committee decided last week to make another modest reduction\nin the pace of its asset purchases. This was our third consecutive\nreduction since December of last year. We have now trimmed our\npurchases to $55 billion of Treasury and mortgage-backed securities\neach month.[3]\nBut at 6.7 percent, the unemployment rate remains elevated. In\naddition, there are too many people who can find only part-time\nwork even though they would rather work full-time, while others\nhave simply given up looking for work. And the still-very-large\nnumbers of people that have been unemployed for long durations\nremains a significant concern.[4]\nTurning to inflation, we are falling short of our 2 percent objective.\nThe main inflation gauge we watch at the FOMC—the PCE price index\n—has hovered around only 1.1 percent over the past year. Low\ninflation might sound like good news, but today it is also a sign of an\neconomy that is not firing on all cylinders. The big risk is that\npersistently low inflation could tip into deflation, which is when the\nlevel of prices actually falls. When deflation happens, businesses and\nconsumers put off spending and investment because they are waiting\nfor even lower prices, which is bad for the economy.\n\nhttp://www.clevelandfed.org/for_the_public/news_and_media/speeches/2014/pianalto_20140327.cfm[4/29/2014 9:50:26 AM]\n\n\fThe Federal Reserve: Policy Approaches Then and Now :: March 27, 2014 :: Federal Reserve Bank of Cleveland\nGiven elevated unemployment and persistently low inflation,\nmonetary policy remains very accommodative. Even though we are\nscaling back our asset purchases, we are still buying a sizable\namount. At this point, we have accumulated about $4 trillion worth\nof securities—which is four times the size of the Federal Reserve’s\nbalance sheet six years ago before the financial crisis and recession.\nThese sizable asset holdings should continue to maintain downward\npressure on interest rates.\nThe FOMC has also indicated its intent to keep the target federal\nfunds rate exceptionally low in order to continue to make progress\non both maximum employment and inflation. The Committee will\ntake into account a wide range of information in determining how\nlong to keep the target federal funds rate low. We will be watching\nlabor market conditions, indicators of inflation pressures and inflation\nexpectations, and readings on financial developments. It is a\ncomplicated world out there, and no single data point will determine\nour next move.\nWith appropriate monetary policy, I see the economy expanding at a\nslightly stronger rate this year than last. I expect GDP growth this\nyear to be around 3 percent. I expect the unemployment rate to fall\nto 6.2 percent by the end of the year. And I project that\naccommodative monetary policy, a strengthening economy, and\nstable inflation expectations will bring inflation back to our 2\npercent objective over time, but I expect that progress to be slow.\nThat is my outlook and the current stance of monetary policy in a\nnutshell. To sum up my talk this morning, I have discussed some\nnotable changes in the way the Federal Reserve conducts monetary\npolicy. I hope that you have a better understanding of the Federal\nReserve’s actions, and can see that we are working to build an\neconomy where soon-to-be young professionals like many of you can\nfollow your dreams.\n\n[1] “The Panic of 1907: Lessons Learned from the Market’s Perfect\nStorm,” by Robert F. Bruner and Sean. D. Carr. 2008. Wiley.\n[2] Macroeconomic Effects of FOMC Forward Guidance and Measuring\nthe Effect of the Zero Lower Bound on Medium - and Longer-Term\nInterest Rates (PDF)\n[3] FOMC Statement. March 19, 2014.\n[4] According to the Bureau of Labor Statistics, 3.8 million people\nhave been unemployed more than 27 weeks as of February 2014.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/for_the_public/news_and_media/speeches/2014/pianalto_20140327.cfm[4/29/2014 9:50:26 AM]\n\n\f"
    },
    {
        "year": "2014",
        "date": "February 26, 2014",
        "text_url": "https://fraser.stlouisfed.org/files/text/historical/frbclev/presidents/pianalto_20140226.txt",
        "api_url": "https://fraser.stlouisfed.org/api/item/475355",
        "pdf_url": "https://fraser.stlouisfed.org/docs/historical/frbclev/presidents/pianalto_20140226.pdf",
        "item_id": "475355",
        "speaker": "Sandra Pianalto",
        "title": "My Life at the Federal Reserve: Embracing Change and Collaboration : The College of Wooster, Wooster, Ohio",
        "href": "https://fraser.stlouisfed.org/title/statements-speeches-sandra-pianalto-3770/life-federal-reserve-embracing-change-collaboration-475355",
        "content": "My Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\nhome | news & media | careers | site map\n\nFEDERAL RESERVE BANK o f CLEVELAND\nA bout U\nTours\n\nFor the Public\n\nNews & Media\n\nS tream ing Media\n\nForefront M agazine\n\nEmbracing Change...\n\nCom munit y D e velopm ent\nSpeakers Bureau\n\nI Our IRegion\n\nI Research\n\nI Ban kin g\n\nI Learning Center\n\nSavings Bonds\n\nHome > For the Public > News and Media > Speeches > 2014 > My Life at the Federal Reserve:\n^ sh are\n^\n...\n\nMy Life at the Federal Reserve:\nEmbracing Change and\nCollaboration\n\nAdditional Information\nSandra Pianalto\n\nP resident and CEO,\nFederal Reserve Bank o f Cleveland\nThe College of Wooster\nWooster, Ohio\n\nFebruary 26, 2014\n\nAMERICA'S\nYP 1ft! Ft\n\nCOLLEGE\n\n'Or Mentored\n\nExternal Links\nLive streaming, Sandra Pianalto at\nThe College of Wooster\nUstream □\nThe College of Wooster □\n\n^graduate\n\nThis year, the Federal Reserve commemorates its 100th anniversary,\nand I will complete my more-than-three decades of service to this\nremarkable institution. It is sometimes hard for me to fathom that I\nhave spent more than half my life in the Federal Reserve System, and\nroughly one-third of its existence! In many ways, I have grown up\nwith this institution. When I reflect back on those 30 years, I am\nstruck by the many changes that I have witnessed. The Federal\nReserve has adapted and evolved. It is very much a learning\norganization. I don’t have time today to go through all the changes I\nhave seen over this 30-year period, so tonight I will share my\nreflections on some of the changes that have occurred in Federal\nReserve operations. Then I will walk through some of the changes\nresulting from the financial crisis and severe economic recession. I\nwill wrap up with thoughts on the collaborative spirit of the Federal\nReserve. Before I start, I need to give the standard disclaimer that\nthese are my views alone and not necessarily those of others in the\nFederal Reserve System.\nOn December 23, 1913, President Woodrow Wilson signed the Federal\nReserve Act, which created the nation’s central bank and set the\nstage for the establishment of 12 Reserve Banks, including one in\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\fMy Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\nCleveland. My Federal Reserve District covers all of Ohio, western\nPennsylvania, eastern Kentucky, and the northern panhandle of West\nVirginia. The Federal Reserve was purposefully designed as a\ndecentralized organization, with both public and private components\nand broad geographic representation. Our congressional founders\nrecognized that the central bank needed to reflect the diversity of\nthe nation while protecting decisions from political interference.\nSo what does a Federal Reserve Bank do? The Federal Reserve Banks\ncooperate with the Board of Governors in Washington, DC, in\nsupervising commercial banks in our respective regions. We also\nconduct research on national and regional economic conditions; we\nprovide financial services to banks and the US Treasury; and we are a\nresource for people and organizations that are involved in community\nand economic development. A Reserve Bank is a multifaceted\noperation with many moving parts, and over the past three decades\nor so, I have witnessed many changes and many accomplishments at\nthe Federal Reserve Bank of Cleveland.\nWhen I started at the Bank, most of our employees were involved in\noperational activities—that is, processing checks, cash, and savings\nbonds. Cash processing remains a core function at the Federal\nReserve Bank of Cleveland, but we no longer process paper checks or\nTreasury bonds.\nWe once processed 11 million paper checks every night in my Reserve\nBank District. That means we took in trucks full of checks, ran them\nthrough high-speed sorting machines, debited and credited the\nappropriate financial institutions, and then sent those checks to their\nultimate destinations—it was a really large operation. But today the\nnumber of paper checks we process is zero. The Federal Reserve now\nprimarily processes checks electronically. Other forms of payment\nhave become popular, and Americans have simply stopped writing\npaper checks like they used to. Technological innovations have also\nproduced new efficiencies, allowing Federal Reserve Banks to\nconsolidate many operations. Those trends are a large part of the\nreason why our employee base at the Federal Reserve Bank of\nCleveland has shrunk from 1,600 people when I took over as\npresident to about 900 today. In fact, across the whole System, about\n4,000 fewer people work at Reserve Banks today compared with\n2003.1 Like the rest of the world, we at the Federal Reserve have\nharnessed the power of technology to become more efficient.\nAs the fiscal agent to the US Treasury, we are also using technology\nto make payments to and from government agencies more efficient.\nAt the Federal Reserve Bank of Cleveland, we have developed a\nwebsite called Pay.gov where the public can make payments to 175\nagencies. In 2013, we processed 121 million transactions valued at\nmore than $115 billion. If you have made a payment on your federal\nstudent loan recently, one of our Pay.gov employees processed that\npayment for you.\nAdvances in technology have had a tremendous positive impact on\nwhat we do at the Federal Reserve and how we do our work. Now let\nme turn to some of the changes that have occurred as a result of the\nfinancial crisis and severe economic recession.\nIn many ways, the 2008 financial crisis resembled a classic financial\npanic. A panic happens when investors and the public lose confidence\nin key financial institutions and markets. One of the first actions we\ntook at the Federal Reserve to restore confidence in the banking\nsystem was to do what we were created to do—to serve as a lender\nof last resort. At the Federal Reserve Bank of Cleveland, lending to\nfinancial institutions in my District in 2008 totaled almost $100\nbillion. To give you an idea of how big that number is, in 2006 when\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\fMy Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\nfinancial markets were more normal, our lending total was less than\n$2 billion.2 Put another way, we needed to provide 50 times the\nusual amount of liquidity to respond to the 2008 financial crisis.\nAnother move we made to restore confidence in financial markets\nwas to conduct a series of stress tests on the 19 largest financial\ninstitutions. Three of them are headquartered in my District. Stress\ntests put institutions through severe scenarios to see if they would\nhave enough capital should housing prices suddenly plummet or the\nunemployment rate spike. Letting the public know that most banks\nhad enough capital and making capital available through the\ngovernment for those that didn’t was helpful in restoring public\nconfidence in the banking system.\nAt the Federal Reserve Bank of Cleveland and across the Federal\nReserve System, we now conduct stress tests every year on the\nlargest institutions, and we help smaller banks conduct their own. We\nalso lead the banks we supervise in annual capital planning exercises\nto ensure that they have enough capital to handle an economic\nshock. Another benefit of stress tests is they help ensure that banks\nhave sufficient capital to continue to provide loans to creditworthy\ncustomers during a downturn. We learned during the crisis that some\nbanks stopped lending in order to shrink assets to improve their\ncapital ratios, which only aggravated the tight-credit situation. We\nalso make public the results of those stress tests on the largest\ninstitutions. It is obviously useful for banks themselves to know they\ncan weather a storm, but it is equally useful for the public to know\nthat the banks are well capitalized. Again, it helps promote\nconfidence.\nAn important feature of stress testing is the comparison of risks\nacross banks. For example, we might look at levels of commercial\nreal estate holdings across banks. We want to identify risks that are\nevident in multiple banks and which could have a larger impact on\nthe financial system. The Federal Reserve has recognized the\nimportance of monitoring banks as a group and not just as individual\ninstitutions. That is why, today, my staff at the Federal Reserve Bank\nof Cleveland includes a large number of financial system supervisors\nwhose job goes beyond assessing the condition of individual banks. It\nis also why my staff has taken it upon themselves to better\nunderstand regional banks—what you might think of as mid-sized\ninstitutions. Understanding the proper level of regulation and\nsupervision for regional banks is important given the relationships and\ncommon vulnerabilities among them.\nThese changes represent significant progress in the Federal Reserve’s\napproach to supervision and regulation in the aftermath of the\nfinancial crisis. Quite appropriately, we have shifted from a focus on\nthe safety and soundness of individual banks to the financial stability\nof the entire system.\nAnother area where the financial crisis, severe recession, and slow\nrecovery have prompted changes at the Federal Reserve is in the\nconduct of monetary policy. The Federal Open Market Committee, or\nFOMC, is the Federal Reserve’s monetary policy body. It consists of\nthe seven members of the Board of Governors in Washington and the\n12 Federal Reserve Bank presidents. Right now, I happen to be the\nlongest-serving Federal Reserve Bank president. Janet Yellen is the\nnew chair of the FOMC. We meet eight times a year to review\nfinancial and economic conditions and determine appropriate\nmonetary policy responses. At each meeting, we have to decide how\nto best achieve the mandate that Congress has given us to promote\nmaximum employment and stable prices. Put another way, monetary\npolicy is supposed to preserve the value of the dollar while\ncultivating an economy where there are enough jobs for everyone\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\fMy Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\nwho wants one.\nAt each FOMC meeting, we begin with reports from the staff on\nfinancial market developments and on US and worldwide economic\ndevelopments. Then each Reserve Bank president and each governor\nprovides comments on business conditions and their economic\noutlook. This is called the economic “go-round.” Next, we turn to a\ndiscussion of possible monetary policy actions, the so-called policy\ngo-round. We usually have a selection of policy alternatives to\ndiscuss. Each participant gives his or her view, and the meeting ends\nwith a vote on the federal funds rate target.\nEleven years ago, my description of an FOMC meeting might have\nstopped right there. But things have grown a bit more complicated in\nthe interim. In the uncertain aftermath of the financial crisis,\nrecession, and slow recovery, achieving our inflation and employment\nobjectives has become much more challenging.\nBefore the crisis, the main policy tool we voted on was the federal\nfunds rate. By way of background, the federal funds rate influences a\nwhole host of other interest rates. So when the federal funds rate\ngoes down, car loans get cheaper, home mortgages decline, and even\ncredit card rates may get less expensive, to name just a few. And\nthat has a positive impact on the broader economy. When consumers\ncan borrow at lower interest rates, they can afford to buy more goods\nand services, and the businesses that supply those goods and services\ncan hire more people. And when more people are working, they have\nmore money in their bank accounts and may be more likely to spend.\nMore spending creates more jobs, and more jobs create more\nspending. The entire economy benefits in a virtuous circle of growth.\nThe reverse happens when we raise the federal funds rate. So that is\nwhy targeting the federal funds rate for many, many years was an\neffective way for the Federal Reserve to fulfill its objectives.\nBut that ended in late 2008. With the economy on the brink of\nanother depression, we lowered the federal funds rate to zero. It\ncan’t go any lower than that, so when the economy needed further\nsupport we had to turn to unconventional tools. The most well-known\nof those tools is what we call large-scale asset purchases, or what\nyou may know as Quantitative Easing, or QE. The goal of the asset\npurchase program is to maintain downward pressure on long-term\ninterest rates. After the crisis, the Federal Reserve’s asset purchases\nhave risen to unprecedented levels, although the purpose of the\nprogram is still to lower interest rates for consumers and businesses.\nToday we are in our third round of QE, and studies show that the\nasset purchases have succeeded in pushing down longer-term interest\nrates and have generally eased financial conditions.\nAnother tool we have turned to is what we call forward guidance. We\nare telling the public that we expect that a highly accommodative\nstance of monetary policy will remain appropriate for a considerable\ntime after the asset purchase program ends and the economic\nrecovery strengthens. Again, we had limited previous experience with\nforward guidance. Yet like our experience with large-scale asset\npurchases, this unconventional tool has also proven itself effective. It\nhas helped convince the public that interest rates will remain low,\njust as we had hoped. Lenders are more willing to continue making\nloans at lower rates because they have confidence that interest rates\nwill stay low, and businesses and consumers can make decisions with\nmore certainty about the borrowing environment.\nSo those are two unconventional tools we are using to attain our\nobjectives. Not only are they new to us in scale and scope, they are\nalso new to the American public. Recognizing that, we have engaged\nin a parallel effort to help the public and financial markets\nunderstand why we are doing what we are doing. That is because the\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\fMy Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\neffectiveness of monetary policy depends importantly on the public’s\nexpectations of how policy will evolve.\nSo let me give some specific examples of how the Federal Reserve\nhas tried to make clearer the link between our policy actions and\ndeveloping economic conditions. In January 2012, the FOMC published\na statement of longer-run goals and policy strategy. It was in that\nstatement that we first announced that our inflation objective would\nbe 2 percent. That was a big step—we had never before publicly\nannounced a numerical goal for inflation. We also began publishing\nFOMC participants’ estimates of the longer-run normal unemployment\nrate. That way, people will know what we think of as maximum\nemployment. Right now, the range is from 5.2 percent to 6 percent,\nbut that is subject to revision over time.\nAnother way that we have enhanced communications around our\nobjectives is by releasing FOMC participants’ forecasts for inflation,\nthe unemployment rate, and economic growth. These forecasts also\ninclude projections of future federal funds rates that we see as most\nappropriate for achieving the Committee’s objectives. All of this\ninformation is included in our quarterly Summary of Economic\nProjections, which is posted on the Federal Reserve Board’s website.\nSo now, the public can see more transparently how the FOMC expects\nthe economy to develop relative to its longer-run objectives. And\nforgive me for sounding like a late-night TV commercial, but wait—\nthere’s more! The chair of the FOMC now takes questions at quarterly\npress conferences, another first. In a time when the use of\nunconventional tools could have ratcheted up uncertainty about\nmonetary policy, these communications have instead delivered a\nmuch-needed dose of clarity to the public and financial markets.\nThrough all of these changes, what has impressed me the most has\nbeen the commitment of the people around the FOMC table to\nconsistently come together on policy actions aimed at achieving our\nshared objectives. I would even venture to say that we could not\nhave made as much progress as we have in getting people back to\nwork and keeping prices stable without this commitment.\nWe arrive at each meeting with our own forecasts based on analysis\nby our own staffs. We have widely different backgrounds—you may\nhave heard the old joke that it’s difficult to get two economists to\nagree on anything; well, at the FOMC you can add lawyers, former\nbankers, and bank examiners to that mix. We work hard to develop a\npolicy action that the Committee can broadly support.\nI don’t think I’m going out on a limb to say that the FOMC has always\nbeen a collegial group. What I can tell you for certain as an\neyewitness for the past 11 years, however, is that the Committee\nunder Ben Bernanke’s leadership took purposeful steps to strengthen\nits commitment to collaboration and consensus-building.\nFor example, at his first meeting as chairman in 2006, Ben Bernanke\nwanted to increase interactions among participants at the FOMC\nmeeting, so he introduced what he called a “two-handed”\nintervention. Instead of raising just one hand to get the chair’s\nattention to be called on to give comments in the economic and\npolicy go-rounds, you could raise both hands to signal that you\nwanted to ask a question of someone else at the table or to add a\ncomment. Chairman Bernanke also started the practice of going last\non the important policy go-round. He listened to everyone’s views\naround the table before laying out his own views and suggesting a\nway forward.\nHearing the diversity of views and interacting in this way around the\ntable helps us reach better decisions. I draw this picture in contrast\nto the stereotypical portrayal of FOMC participants in the media. The\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\fMy Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\nmedia is fond of classifying FOMC participants as the “hawks” who\nwant to tighten policy and the “doves” who want more\naccommodation. I myself have been called a “centrist,” and it has\nbeen said that watching the center tends to give you a good sense of\nwhich way the Committee is leaning.\nI have also never dissented at a meeting. But I want to point out that\nfor all the headlines the dissenters grab, dissents are actually quite\nrare on the FOMC. In my 11 years serving on the Committee, only 11\nof my 40 colleagues have dissented.3 To put it even more plainly,\nthere have been 48 total dissenting votes since 2003 compared with\nabout 1,000 votes supporting the consensus.\nOverall, I think the Committee’s nearly unanimous voting record is\nextraordinary given everything we have gone through since the\nfinancial crisis, severe economic recession, and ensuing slow\nrecovery. A less-collaborative FOMC may not have been able to move\nas aggressively or creatively to embrace the unconventional tools\nthat proved vital in stabilizing the financial system and putting the\neconomy on a path to recovery. It w asn’t uncommon in the thick of\nthe crisis for any of us on the FOMC to receive a weekend phone call\nfrom Ben Bernanke asking us about our views. The collegial and\nrespectful atmosphere of the FOMC allowed us to quickly process a\nrange of different views and forecasts, and then move forward with a\nwell-considered decision. You never know where the best ideas are\ngoing to come from, so you have to be open to hearing different\nperspectives. We do not have to look too far, unfortunately, to see\nexamples of institutions that have failed to foster a collaborative\natmosphere, with gridlock and standoffs the unfortunate\nconsequence.\nNow I would like you to think back to the opening of my remarks\nwhen I told you about the Federal Reserve’s origins. I noted that the\nFederal Reserve was designed to be decentralized so that different\nviews could be heard and it would be protected from short-term\npolitical influence so the best long-term interests of the country\ncould be pursued. I did not say that Congress forced us to embrace\nchange and collaboration. Those words are not in the Federal Reserve\nAct, or in any subsequent legislation. But we do have the freedom to\nwork together toward our objectives of getting Americans back to\nwork and keeping prices stable. To me, that is the genius of the\nSystem.\nIncidentally, Janet Yellen’s first meeting as chair of the FOMC will be\nnext month. Though I will be a part of only two meetings under her\nleadership, I would wager that one thing she won’t change will be\nthe commitment to building consensus and being open-minded in\norder to reach solutions that benefit the US economy.\nSo to sum up, today I have talked about some of the changes I have\nobserved during my time at the Federal Reserve Bank of Cleveland.\nWe have moved away from processing paper payments and enhanced\nthe way we supervise the banking system. The Federal Reserve has\nadopted some unconventional monetary policy tools and we have\nchanged the way we communicate. And the Federal Open Market\nCommittee has embraced a consensus-building approach to achieving\nits objectives.\nMy career with the Federal Reserve has been extremely satisfying. My\nfamily immigrated to this country from Italy when I was five years\nold, and I remember helping my parents study for their citizenship\ntest. I was fascinated by the way the American government was set\nup and the different responsibilities the various entities carried.\nFrom then on, I knew I wanted a career in public service. But as they\nsay, “be careful what you wish for,” because I never in my wildest\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\fMy Life at the Federal Reserve: Embracing Change and Collaboration :: February 26, 2014 :: Federal Reserve Bank of Cleveland\ndreams could have imagined participating in policymaking during this\nextraordinary time in our country’s economic history. It has been a\nhumbling and inspiring experience. And I have felt enormously\nprivileged to serve in this capacity. Thank you for the opportunity to\nspeak with you tonight, and I look forward to taking your questions.\n1. 21,459 vs. 17,724.\n2. Lending in 2006 was through the Federal Reserve Bank of\nCleveland’s discount window. The 2008 total encompasses\n$25.7 billion in Federal Reserve Bank of Cleveland discount\nwindow (primary credit) lending and $71.6 billion in loans\nthrough the Federal Reserve Bank of Cleveland under the Term\nAuction Facility, a Federal Reserve discount window lending\nprogram created in December 2007.\n3. FOMC voters who served in an interim capacity (alternating for\ntheir president) are not included in this count.\n\nCareers | Diversity | Privacy | Terms of Use | Contact Us | Feedback | RSS Feeds\n\nhttp://www.clevelandfed.org/For_the_Public/News_and_Media/Speeches/2014/Pianalto_20140226.cfm[4/29/2014 9:47:54 AM]\n\n\f"
    }
]